[
    {
        "título": "Paddington: Aventura en la selva",
        "cartel": "imagenes_filmaffinity/tmdb_paddington-aventura-en-la-selva.jpg",
        "horarios": [
            {
                "fecha": "2025-02-25",
                "hora": "20:15",
                "enlace_entradas": "https://compra.yelmocines.es/?cinemaVistaId=982&showtimeVistaId=13828"
            },
            {
                "fecha": "2025-02-26",
                "hora": "20:15",
                "enlace_entradas": "https://compra.yelmocines.es/?cinemaVistaId=982&showtimeVistaId=13849"
            },
            {
                "fecha": "2025-02-27",
                "hora": "20:15",
                "enlace_entradas": "https://compra.yelmocines.es/?cinemaVistaId=982&showtimeVistaId=13883"
            }
        ],
        "cine": "Yelmo Itaroa",
        "director": "Dougal Wilson",
        "duración": "106 min",
        "actores": "Ben Whishaw, Hugh Bonneville, Emily Mortimer, Samuel Joslin, Madeleine Harris",
        "sinopsis": "Sigue a Paddington y la familia Brown mientras visitan a la tía Lucy en Perú, pero un misterio los envía a la selva amazónica y a las montañas peruanas.",
        "año": "2024"
    },
    {
        "título": "La última reina (Firebrand)",
        "cartel": "imagenes_filmaffinity/tmdb_la-ultima-reina-firebrand.jpg",
        "horarios": [
            {
                "fecha": "2025-02-25",
                "hora": "22:20",
                "enlace_entradas": "https://compra.yelmocines.es/?cinemaVistaId=982&showtimeVistaId=13805"
            }
        ],
        "cine": "Yelmo Itaroa",
        "director": "Karim Aïnouz",
        "duración": "120 min",
        "actores": "Alicia Vikander, Jude Law, Eddie Marsan, Sam Riley, Simon Russell Beale",
        "sinopsis": "Una historia de terror psicológico ambientada en la sangrienta corte Tudor del infame rey Enrique VIII de Inglaterra (Jude Law). Contada desde el punto de vista de la reina Catalina Parr (Alicia Vikander), la sexta y última esposa de Enrique y la única que evitó el destierro o la muerte.",
        "año": "2024"
    },
    {
        "título": "The Monkey",
        "cartel": "imagenes_filmaffinity/tmdb_the-monkey.jpg",
        "horarios": [
            {
                "fecha": "2025-02-25",
                "hora": "20:35",
                "enlace_entradas": "https://compra.yelmocines.es/?cinemaVistaId=982&showtimeVistaId=13827"
            }
        ],
        "cine": "Yelmo Itaroa",
        "director": "Osgood Perkins",
        "duración": "98 min",
        "actores": "Theo James, Tatiana Maslany, Christian Convery, Colin O'Brien, Adam Scott",
        "sinopsis": "Cuando dos hermanos gemelos encuentran un misterioso mono de cuerda, una serie de muertes atroces separan a su familia. Veinticinco años después, el mono comienza una nueva matanza que obliga a los hermanos a enfrentarse al juguete maldito.",
        "año": "2025"
    },
    {
        "título": "Attack on Titan: The Last Attack",
        "cartel": "imagenes_filmaffinity/tmdb_attack-on-titan-the-last-attack.jpg",
        "horarios": [
            {
                "fecha": "2025-02-25",
                "hora": "22:05",
                "enlace_entradas": "https://compra.yelmocines.es/?cinemaVistaId=982&showtimeVistaId=13824"
            },
            {
                "fecha": "2025-02-26",
                "hora": "22:05",
                "enlace_entradas": "https://compra.yelmocines.es/?cinemaVistaId=982&showtimeVistaId=13853"
            },
            {
                "fecha": "2025-02-27",
                "hora": "22:05",
                "enlace_entradas": "https://compra.yelmocines.es/?cinemaVistaId=982&showtimeVistaId=13879"
            }
        ],
        "cine": "Yelmo Itaroa",
        "director": "林祐一郎",
        "duración": "145 min",
        "actores": "Yuki Kaji, Yui Ishikawa, Marina Inoue, Hiroshi Kamiya, Yu Shimamura",
        "sinopsis": "Película recopilatoria para cines de los dos últimos episodios especiales de la última temporada de \"Ataque a los Titanes\". La humanidad vivía en paz tras los enormes muros construidos para protegerse de la amenaza de unas criaturas monstruosas llamadas Titanes. Su siglo de paz se vio truncado por un ataque a su ciudad que dejó huérfano de madre a un niño, Eren Yeager, que juró vengarse de los titanes. Años después de unirse a la Tropa de Reconocimiento, Eren se enfrenta a un enemigo mortal y acaba adquiriendo una habilidad especial que revela una nueva verdad sobre el mundo que conoce... Tras aventurarse más allá de los muros y separarse de sus camaradas, Eren, motivado por sus nuevos conocimientos del mundo, planea el \"Retumbar\", un terrorífico plan para erradicar a todo ser vivo del mundo. Con el destino del mundo pendiendo de un hilo, un variopinto grupo de antiguos camaradas y enemigos de Eren lucha por detener su letal misión. La única pregunta es: ¿lo conseguirán?",
        "año": "2024"
    },
    {
        "título": "Tu color",
        "cartel": "imagenes_filmaffinity/tmdb_tu-color.jpg",
        "horarios": [
            {
                "fecha": "2025-02-26",
                "hora": "17:55",
                "enlace_entradas": "https://compra.yelmocines.es/?cinemaVistaId=982&showtimeVistaId=13842"
            },
            {
                "fecha": "2025-02-27",
                "hora": "17:55",
                "enlace_entradas": "https://compra.yelmocines.es/?cinemaVistaId=982&showtimeVistaId=13873"
            }
        ],
        "cine": "Yelmo Itaroa",
        "director": "山田尚子",
        "duración": "101 min",
        "actores": "鈴川紗由, 髙石あかり, 木戸大聖, やす子, Aoi Yuki",
        "sinopsis": "Totsuko es una estudiante de secundaria con la capacidad de ver los “colores” de los demás. Colores de felicidad, emoción y serenidad, además de un color que ella atesora como su favorito. Un día, forma una banda con Kimi, una compañera de clase que emite el color más hermoso de todos, y Rui, un amante de la música a quien conoce en una librería de segunda mano. Mientras ensayan en una antigua iglesia en una isla remota, la música les acaba uniendo.",
        "año": "2024"
    },
    {
        "título": "A Complete Unknown",
        "cartel": "imagenes_filmaffinity/tmdb_a-complete-unknown.jpg",
        "horarios": [
            {
                "fecha": "2025-03-04",
                "hora": "21:00",
                "enlace_entradas": "https://compra.yelmocines.es/?cinemaVistaId=982&showtimeVistaId=14122"
            }
        ],
        "cine": "Yelmo Itaroa",
        "director": "James Mangold",
        "duración": "140 min",
        "actores": "Timothée Chalamet, Edward Norton, Elle Fanning, Monica Barbaro, Joe Tippett",
        "sinopsis": "Bob Dylan se hizo un nombre en el mundo del folk a muy temprana edad con sus versiones acústicas. Así que cuando en 1965, en el Newport Folk Festival, decidió conectar una guitarra eléctrica y usarla en su concierto, fue un duro golpe para los puristas del folk que veían el futuro del género en el joven. Desde ese momento, la vida de Dylan cambió profundamente. Siendo atacado por un gran grupo de seguidores del folk que lo tachaban de traidor, haciendo que su carrera no volviera a ser la misma. Ese concierto fue clave, se declaró como un músico independiente y fue el comienzo de la voz de una generación.",
        "año": "2024"
    },
    {
        "título": "Amenaza en el aire",
        "cartel": "imagenes_filmaffinity/tmdb_amenaza-en-el-aire.jpg",
        "horarios": [
            {
                "fecha": "2025-03-04",
                "hora": "20:25",
                "enlace_entradas": "https://compra.yelmocines.es/?cinemaVistaId=982&showtimeVistaId=14133"
            }
        ],
        "cine": "Yelmo Itaroa",
        "director": "Mel Gibson",
        "duración": "91 min",
        "actores": "Michelle Dockery, Mark Wahlberg, Topher Grace, Leah Remini, Paul Ben-Victor",
        "sinopsis": "En este claustrofóbico thriller, un piloto (Mark Wahlberg) transporta en su avioneta a una teniente general (Michelle Dockery) que custodia a un testigo (Topher Grace) que va a testificar en un juicio contra la mafia. A medida que atraviesan las montañas de Alaska, las tensiones se disparan, ya que no todo el mundo a bordo es quien parece ser. Y a 3.000 metros de altura no hay escapatoria posible.",
        "año": "2025"
    }
]