[
    {
        "título": "Bienvenidos a Belleville",
        "cartel": "imagenes_filmoteca/tmdb_Bienvenidos_a_Belleville.jpg",
        "horarios": [
            {
                "fecha": "2025-03-21",
                "hora": "19:30",
                "enlace_entradas": "http://www.bacantix.com/Entradas/WebForms/Forms/Venta.aspx?id=FilmotecaNavarra&codigo=000303001006276000270"
            }
        ],
        "cine": "Filmoteca de Navarra",
        "director": "Sylvain Chomet",
        "duración": "78 min",
        "actores": "Suzy Falk, Lina Boudreau, Betty Bonifassi, Michèle Caucheteux, Jean-Claude Donda",
        "sinopsis": "Champion, que ha sido adoptado por su abuela Madame Souza, es un niño solitario. Cuando ella se da cuenta de que el niño sólo es feliz sobre una bicicleta, lo somete a un riguroso entrenamiento. Años después, Champion ya está preparado para participar en la carrera ciclista más famosa del mundo: el Tour de Francia. Sin embargo, durante la competición dos misteriosos hombres vestidos de negro lo secuestran. Madame Souza y su fiel perro Bruno emprenden su búsqueda, que los lleva al otro lado del océano, a la enorme ciudad de Belleville, donde conocen a las famosas “Trillizas de Belleville”, tres estrellas del music–hall de los años 30, que deciden acogerlos bajo su protección. El gran sentido del olfato de Bruno, los pone sobre la pista de Champion. Pero, ¿podrán combatir los diabólicos planes de la mafia francesa?",
        "año": "2003"
    },
    {
        "título": "Dheepan",
        "cartel": "imagenes_filmoteca/tmdb_Dheepan.jpg",
        "horarios": [
            {
                "fecha": "2025-03-28",
                "hora": "19:30",
                "enlace_entradas": "http://www.bacantix.com/Entradas/WebForms/Forms/Venta.aspx?id=FilmotecaNavarra&codigo=000303001006279000273"
            }
        ],
        "cine": "Filmoteca de Navarra",
        "director": "Jacques Audiard",
        "duración": "114 min",
        "actores": "Antonythasan Jesuthasan, Kalieaswari Srinivasan, Claudine Vinasithamby, Vincent Rottiers, Marc Zinga",
        "sinopsis": "Un hombre huye de la guerra civil en Sri Lanka y, para conseguir que Francia le conceda el derecho de asilo, hace pasar por su familia a una mujer y a una niña. Una vez allí, encuentra trabajo como guardián de un edificio en un barrio problemático de las afueras. A pesar de que no hablan francés, se adaptan progresivamente a su nuevo país. Al mismo tiempo, el hombre y la mujer acaban enamorándose. Finalmente, el tráfico de drogas impulsará al hombre a salir de su aislamiento y a tomar partido.",
        "año": "2015"
    }
]