[
    {
        "título": "Attack on Titan: The Last Attack",
        "cartel": "imagenes_filmaffinity/tmdb_attack-on-titan-the-last-attack.jpg",
        "horarios": [
            {
                "fecha": "2025-02-27",
                "hora": "22:05",
                "enlace_entradas": "https://compra.yelmocines.es/?cinemaVistaId=982&showtimeVistaId=13879"
            }
        ],
        "cine": "Yelmo Itaroa",
        "director": "林祐一郎",
        "duración": "145 min",
        "actores": "Yuki Kaji, Yui Ishikawa, Marina Inoue, Hiroshi Kamiya, Yu Shimamura",
        "sinopsis": "Película recopilatoria para cines de los dos últimos episodios especiales de la última temporada de \"Ataque a los Titanes\". La humanidad vivía en paz tras los enormes muros construidos para protegerse de la amenaza de unas criaturas monstruosas llamadas Titanes. Su siglo de paz se vio truncado por un ataque a su ciudad que dejó huérfano de madre a un niño, Eren Yeager, que juró vengarse de los titanes. Años después de unirse a la Tropa de Reconocimiento, Eren se enfrenta a un enemigo mortal y acaba adquiriendo una habilidad especial que revela una nueva verdad sobre el mundo que conoce... Tras aventurarse más allá de los muros y separarse de sus camaradas, Eren, motivado por sus nuevos conocimientos del mundo, planea el \"Retumbar\", un terrorífico plan para erradicar a todo ser vivo del mundo. Con el destino del mundo pendiendo de un hilo, un variopinto grupo de antiguos camaradas y enemigos de Eren lucha por detener su letal misión. La única pregunta es: ¿lo conseguirán?",
        "año": "2024"
    },
    {
        "título": "A Complete Unknown",
        "cartel": "imagenes_filmaffinity/tmdb_a-complete-unknown.jpg",
        "horarios": [
            {
                "fecha": "2025-03-04",
                "hora": "21:00",
                "enlace_entradas": "https://compra.yelmocines.es/?cinemaVistaId=982&showtimeVistaId=14122"
            }
        ],
        "cine": "Yelmo Itaroa",
        "director": "James Mangold",
        "duración": "140 min",
        "actores": "Timothée Chalamet, Edward Norton, Elle Fanning, Monica Barbaro, Scoot McNairy",
        "sinopsis": "Bob Dylan se hizo un nombre en el mundo del folk a muy temprana edad con sus versiones acústicas. Así que cuando en 1965, en el Newport Folk Festival, decidió conectar una guitarra eléctrica y usarla en su concierto, fue un duro golpe para los puristas del folk que veían el futuro del género en el joven. Desde ese momento, la vida de Dylan cambió profundamente. Siendo atacado por un gran grupo de seguidores del folk que lo tachaban de traidor, haciendo que su carrera no volviera a ser la misma. Ese concierto fue clave, se declaró como un músico independiente y fue el comienzo de la voz de una generación.",
        "año": "2024"
    },
    {
        "título": "Amenaza en el aire",
        "cartel": "imagenes_filmaffinity/tmdb_amenaza-en-el-aire.jpg",
        "horarios": [
            {
                "fecha": "2025-03-04",
                "hora": "20:25",
                "enlace_entradas": "https://compra.yelmocines.es/?cinemaVistaId=982&showtimeVistaId=14133"
            }
        ],
        "cine": "Yelmo Itaroa",
        "director": "Mel Gibson",
        "duración": "91 min",
        "actores": "Michelle Dockery, Mark Wahlberg, Topher Grace, Leah Remini, Paul Ben-Victor",
        "sinopsis": "En este claustrofóbico thriller, un piloto (Mark Wahlberg) transporta en su avioneta a una teniente general (Michelle Dockery) que custodia a un testigo (Topher Grace) que va a testificar en un juicio contra la mafia. A medida que atraviesan las montañas de Alaska, las tensiones se disparan, ya que no todo el mundo a bordo es quien parece ser. Y a 3.000 metros de altura no hay escapatoria posible. Ver Aqui : https://justwatch.pro/movie/1126166/flight-risk",
        "año": "2025"
    },
    {
        "título": "André Rieu: El sueño continúa",
        "cartel": "imagenes_filmaffinity/andre-rieu-el-sueno-continua.jpg",
        "horarios": [
            {
                "fecha": "2025-04-04",
                "hora": "20:00",
                "enlace_entradas": "https://compra.yelmocines.es/?cinemaVistaId=982&showtimeVistaId=14241"
            },
            {
                "fecha": "2025-04-10",
                "hora": "19:00",
                "enlace_entradas": "https://compra.yelmocines.es/?cinemaVistaId=982&showtimeVistaId=14242"
            }
        ],
        "cine": "Yelmo Itaroa",
        "director": null,
        "duración": null,
        "actores": null,
        "sinopsis": null,
        "año": null
    },
    {
        "título": "Una película de Minecraft",
        "cartel": "imagenes_filmaffinity/tmdb_una-pelicula-de-minecraft.jpg",
        "horarios": [
            {
                "fecha": "2025-04-08",
                "hora": "20:20",
                "enlace_entradas": "https://compra.yelmocines.es/?cinemaVistaId=982&showtimeVistaId=14225"
            }
        ],
        "cine": "Yelmo Itaroa",
        "director": "Jared Hess",
        "duración": "94 min",
        "actores": "Jack Black, Jason Momoa, Emma Myers, Danielle Brooks, Sebastian Eugene Hansen",
        "sinopsis": "Largometraje basado en el popular videojuego \"Minecraft\".",
        "año": "2025"
    }
]