{
    "title": "120 PULSACIONES POR MINUTO",
    "pelicula": "120 PULSACIONES POR MINUTO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/01/120-pulsaciones-por-minuto.html",
    "date": "2018-01-27T10:52:02+01:00",
    "content": "Título Original: 120 BATTEMENTS PAR MINUT Dirección: Robin Campillo Guión: Robin Campillo, Philippe Mangeot Intérpretes: Nahuel Pérez Biscayart, Adèle Haenel, Yves Heck, Arnaud Valois, Emmanuel Ménard País: Francia. 2017 Duración: 143 minutos ESTRENO: Enero 2018\n\nCRÍTICA:\nEl propio Campillo alude a ello al hablar de las personas infectadas por el SIDA que en los años 90 se enfrentaban a una muerte inexorable. Uno de sus personajes se define y define a sus compañeros como zombies. Esa condición de muertos vivientes tiende un puente entre esta película y su primer largo, Les Revenants (2004). En aquel filme, Campillo recreaba una hipótesis, la resurrección de los muertos. Lejos de los estilemas de terror del cine de Romero y también equidistante con respecto a las incursiones al mundo del vudú de Jacques Tourneur, Campillo (re)presentaba la cara oculta de un deseo: el horror y el dolor del regreso de los seres queridos fallecidos que, como Lázaro, retornan a la vida. Sus zombies sublimaban la muerte pero lo hacían con la energía mermada, con la mirada perdida, con la consciencia quebrada. Regresaban a los lugares que ocuparon en vida, lugares llorados por su ausencia pero lugares ocupados y/o transformados, en donde ellos ya no tenían cabida. En esta crónica acelerada, de montaje discontinuo, protagonismo coral y equilibrio entre la denuncia social y el drama íntimo, Campillo da la vuelta al planteamiento de su opera prima. El punto de vista pertenece a los zombies, esos enfermos de SIDA condenados a muerte ante un caleidoscopio de miradas perplejas y temerosas de naturalezas opuestas. El relato, una recreación filmada cámara en mano, reconstruye las acciones de Act Up en París. Sus boicots contra la industria farmacéutica, sus manifestaciones contra Mitterrand, sus debates internos, su desesperación y su agonía. Fue, nos dice Campillo, una lucha sin cuartel, un desgarro continuo en una sociedad donde los prejuicios, el miedo, el dinero y el poder, miraba a los enfermos de SIDA como leprosos del siglo XX. Campillo atraviesa el abismo que separa lo público de lo privado, lo político de lo poético, sin cambiar la voz. En ese maridaje, pasa de retratar el espíritu asambleario del Act Up a un homenaje teñido de ecos crísticos. En su final, Campillo abraza la imagen de la Piedad, recrea un via crucis agónico en el que no falta ni siquiera la madre velando al hijo muerto, al lado del amigo más amado y rodeado de todos sus compañeros ¿discípulos? Es una concesión emocional de la que no se escapa un hecho cierto; el propio Campillo sabe de lo que habla y habla con ojos humedecidos que, en vano, buscan distancia."
}