{
    "title": "13 DÍAS, 13 NOCHES de Martin Bourboulon",
    "pelicula": "13 DÍAS, 13 NOCHES",
    "director": "Martin Bourboulon",
    "url": "https://ghostintheblog.com/2025/09/13-dias-13-noches-de-martin-bourboulon.html",
    "date": "2025-09-13T16:59:31+02:00",
    "content": "Título Original: 13 JOURS, 13 NUITS Dirección: Martin Bourboulon Guion: Martin Bourboulon y Alexandre Smia. Novela: Mohamed Bida Intérpretes: Roschdy Zem, Lyna Khoudri, Sidse Babett Knudsen y Christophe Montenez País: Francia. 2024 Duración: 111 minutos\n\nCRÍTICA:\nComo en tantas y tantas películas, desde el principio se nos advierte que su argumento está basado en hechos reales. Y como casi siempre que acontece ese aviso, se impone el temor de intuir que lo que nos mostrará nunca será (toda) la verdad de los hechos acontecidos. Peor todavía, a veces ni son exactos, ni siquiera fueron.\n\nEn este caso, lo que narra lo relató el personaje protagonista del filme, Mohamed Bida, al que interpreta en el filme Roschdy Zem. Era un policía destinado en el consulado francés de Kabul en los años de la enésima retirada del ejército de los EE.UU. en agosto de 2021. Martin Bourboulon (Francia, 1979) autor de la entretenida Los tres mosqueteros: D’Artagnan (2023) y la fallida y desfallecida Milady (2023), hijo del productor Frédéric Bourboulon, muy vinculado a Bertrand Tavernier, desarrolla un estilo cinematográfico deudor del cine americano y sensible a las demandas del público y a la ley de la taquilla.\n\nEn consecuencia, este relato de la retirada del ejército americano de Afganistán, de su rendición a los talibanes y de las secuelas de sangre, represión y miseria que asolan el país en estos momentos, no bucea ni en las consecuencias del hecho ni en análisis políticos de ningún tipo. Lo suyo mira más al espectáculo del cine de acción y al show del masajeo emocional de los protagonistas que captan el centro de interés. Pornografía sentimental en medio de cientos de rostros anónimos, carne de cañón. Los no identificados cultivan el telón de fondo, los «escogidos», sirven para vehiculizar el heroísmo de los hombres y mujeres que se salvaron y sí pudieron escapar del país.\n\nConcebida como una cuenta atrás, Martin Bourboulon demuestra un solvente dominio del montaje y el tiempo en las escenas de acción y una mediocre capacidad para ahondar en los perfiles psicológicos cuando se trata de bucear en los entresijos. Dicho de otro modo, cuando 13 días, 13 noches se hace thriller, la tensión y la aventura hacen digerible su metraje. Cuando se entretiene en los recovecos íntimos, el filme deja asomar un esqueleto plastificado.\n\nSin verosimilitud, el cine se encoge. Y aunque 13 días, 13 noches no provocará ninguna deserción de las salas, su capacidad para perdurar en la memoria se sabe es la misma que la de cualquier telefilme. Cháchara para acompañar una digestión sin alterar el sueño. Ni siquiera un actor como Roschdy Zem logra sostener un constructo que se desmorona conforme lo evidente y lo obvio lo anega todo."
}