{
    "title": "13 MINUTOS PARA MATAR A HITLER",
    "pelicula": "13 MINUTOS PARA MATAR A HITLER",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/03/13-minutos-para-matar-a-hitler.html",
    "date": "2016-03-11T10:31:59+01:00",
    "content": "Título Original: ELSER: ER HÄTTE DIEWELT VERANDERT Dirección: Oliver Hirschbiegel Guión:Léonie-Claire y Fred Breinersdorfer Intérpretes: Christian Friedel, Katharina Schüttler, Burghart Klaußner y Johann von Bülow País: Alemania. 2015 Duración: 110 min. ESTRENO: Marzo 2016\n\nCRÍTICA:\nEntre las declaraciones de Oliver Hirschbiegel, director de este filme y autor consagrado por El hundimiento (2004), hay una referencia que se repite con frecuencia. Y de todos modos, aunque él no lo explicitara, la visión de sus películas también lo sugiere. El cine de Oliver Hirschbiegel (a)parece obsesionado con descifrar las claves del nazismo. Se diría que el cineasta alemán se ha empeñado en descifrar el enigma de ese comportamiento criminal y colectivo que implantó en Alemania la ignominia y el miedo. Un tiempo de olvido que hizo, Herzog así lo manifestaba en su momento, que la Alemania de los años 50 y 60 creciera huérfana de referentes. Hirschbiegel nació en 1957, pertenece pues a esa generación que nada supo de la guerra ni de sus abuelos. Tras ellos: la nada. Inspirada en un personaje histórico sobre el que ya se ha abundado en otras ocasiones, Georg Elser, un carpintero acusado de un atentado en una cervecería donde Hitler daba una de sus histriónicas arengas, la película se inicia con el atentado, de cuyo resultado no cabe esperar ningún tipo de suspense. Lo que le interesa es pasar inmediatamente a los esfuerzos de la policía nazi por desentrañar quién era Elser y por qué hizo lo que hizo sin contar con ninguna ayuda. Al notable director de El experimento (2001), lo que le importa es establecer un duelo de interrogantes. Contrapone la locura colectiva, la coreografía del delirio, frente al gesto heroico de un individuo sin compañía. El resultado parece una montaña rusa. Por momentos, Hirschbiegel nos sumerge en la zona cero del horror nazi; y allí percibimos el miedo al otro, la génesis de la indignidad. Cuanto más abstracto mejor funciona el filme. Cuanto más biográfico y anecdótico, más descosidos presenta. Parece razonable creer que hay páginas que faltan en esta biografía de Elser. Lo que provoca extrañamiento. Pero si se atiende a la música de fondo, entonces se percibe la grandeza de su empresa."
}