{
    "title": "1917",
    "pelicula": "1917",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/01/1917.html",
    "date": "2020-01-24T19:05:38+01:00",
    "content": "Título Original: 1917 Dirección: Sam Mendes Guión: Sam Mendes y Krysty Wilson-Cairns Intérpretes: George MacKay, Dean-Charles Chapman, Mark Strong, Richard Madden, Benedict Cumberbatch y Colin Firth País: EE.UU. 2019 Duración: 119 minutos\n\nCRÍTICA:\nAspirante firme al Oscar a la mejor película, “1917” recrea, en un maratoniano plano secuencia de dos horas, la odisea de un soldado británico en una carrera desesperada para avisar a sus compañeros de que están a punto de ser víctimas de una trampa letal. Inspirada en la memoria del abuelo de Sam Mendes, autor de “American Beauty” y de las dos últimas entregas de 007, el filme supone un derroche de planificación y técnica. Un ejercicio de virtuosismo orfebre al servicio de un relato bélico que, como el “Dunkerke” de Christopher Nolan, parece insistir en una exaltación patriótica a favor del Brexit.De manera arquetípica, el filme comienza cuando un general, el “destinador”, encarga al héroe una tarea. Misión difícil porque tiene que cruzar una amplia franja de tierra en el escenario de la guerra de trincheras. En su devenir, con renuncia expresa al contra-plano, y con un proceder extraído entre un shooter y un videojuego de aventuras, la película se transforma de la acción a la pesadilla.El efectismo formal se superpone a la reflexión ideológica; el espectáculo reduce a cenizas el verosímil dramático; los personajes son esbozos, sombras en un juego a vida o muerte en el que Mendes se las ingenia para apuntalar una mastodóntica coreografía. Un arabesco dominado por el citado plano secuencia que, a estas alturas, ya ha sido empleado con cierta frecuencia. Mendes carece del valor pionero del Hitchcock de “La soga” o de la fuerza ensayística del Sokurov de “El arca rusa”, quien en un plano secuencia encadenaba el espacio y el tiempo de la historia del ser humano. Su modelo se aproxima al Iñárritu de “Birdman”, puro manierismo formal, pulsión escópica, para hipnotizar al público haciéndole sentir en una montaña rusa.En la mitad del filme, cuando el soldado protagonista llega a una ciudad fantasmagórica donde los alemanes adquieren el papel del enemigo, el monstruo que amenaza al héroe, un cartel de circo da noticia de la verdadera naturaleza de “1917”. Elevar a cine de Oscar la palabra hueca, sin verosimilitud ni vida, con el pretexto de que estamos viendo el más difícil todavía."
}