{
    "title": "20.000 ESPECIES DE ABEJAS de Estibaliz Urresola",
    "pelicula": "20.000 ESPECIES DE ABEJAS",
    "director": "Estibaliz Urresola",
    "url": "https://ghostintheblog.com/2023/04/20-000-especies-de-abejas-de-estibaliz-urresola-critica-de-cine.html",
    "date": "2023-04-26T14:14:00+02:00",
    "content": "Título Original: 20.000 ESPECIES DE ABEJAS Dirección y guión: Estibaliz Urresola Solaguren Intérpretes: Patricia López Arnaiz, Sofía Otero, Ane Gabaraín, Itziar Lazkano y Martxelo Rubio País: España. 2023 Duración: 125 minutos\n\nCRÍTICA:\nSobre una barca, sondeando el río, en busca de la imagen robada de San Juan Bautista que talló su aitite para presidir el altar mayor de la iglesia de su pueblo, Aitor, un niño de ocho años que se siente niña, recibe una lección sobre lo comprobable y lo intuido. Le dicen que lo que los ojos ven pertenece a lo obvio. En consecuencia, lo que los sentimientos reclaman, habita en otro nivel de percepción. Por eso lo propio de las emociones -así se lo hacen saber al desorientado Aitor-, solo hallará la respuesta en su interior. La idea de que “eso es la fe”, se le graba a fuego a la protagonista de “20.000 especies de abejas”, Sofía Otero. Y la fe es aquello que se dirime en el terreno de lo indemostrable, de lo íntimo. En su caso, ese enigma pertenece al desgarro de su identidad. En cuerpo de niño, se siente niña; se hace llamar Cocó y vive en un aislamiento de indefinición al lado de sus padres y hermanos.\n\nTras esa secuencia no cabe duda que es de la “fe” de lo que trata en su primer largo Estibaliz Urresola. La autora de la premiada “Cuerdas” también escarbaba allí en el universo de lo personal; en la ideología, la ética y el deber. Dicho esto se comprende que Urresola (a)parezca como una directora profundamente moral, algo que sin negar lo religioso, se proyecta en un campo más amplio: el de las convicciones, el de las maneras de vivir.\n\nSin adornos cinematográficos, con austeridad espartana, pero sin ensimismarse en mostrar el paso de las nubes o la puesta del sol, la cineasta alavesa filma con extraordinaria sutileza y ningún aspaviento. No hace cine para la galería. Ni cede al cine escapista, ni se conforma con repetir los caminos ya hollados del cine onanista que se limita a imitar -sin digerir-, lo imitado.\n\nEn poco más de dos horas, “20.000 abejas” recorre paso a paso, gesto a gesto, las biografías íntimas de un grupo de tres generaciones de mujeres. Empieza con un cruce de miradas, la de Ane (Patricia López Arnaiz interpreta desde la piel) y la de Aitor/Cocó/Lucía (Sofía Otero, el regalo que Urresola supo descubrir). Rostro frente a rostro, ambas cruzan sus miradas, en ese momento, para verbalizar una crisis personal y familiar.\n\nUn viaje a la casa materna, alejados de la figura del padre, servirá como periplo iniciático donde Aitor vivirá su metamorfosis, su renacimiento en Lucía. Pero no estará sola ni será la única persona en asumir ese tiempo epifánico. Tampoco Ane, su madre lo pasa bien. El regreso a su casa natal para preparar una oposición como profesora de arte, le lleva a revolver -volver a ver-, en los restos artísticos del padre, escultor ya fallecido, y en los lamentos de una madre empeñada en mirar sin ver. Esa es la cuestión vertebral que sacude este filme de abejas de cera y miel, de alegoría de vida y muerte. No es casual que Aitor quiera adoptar el nombre de Lucía, ni que Estibaliz Urresola escoja a la mártir de Siracusa, la que perdió sus ojos, como nombre para su niña y su reflexión sobre un tema del que hoy se debería hablar sin miedo, prejuicios ni frivolidades.\n\nEn “20.000 clases de abejas” acontece que muchos de sus personajes han perdido la luz, no ven porque, especialmente los adultos, no pudieron o supieron enfrentarse ni a la realidad, ni a sus sueños. Estibaliz Urresola mezcla simbólicamente la idea del bautismo con la de la luz. La imagen del hundimiento, el sumergir; frente al júbilo del (re)surgir y el hecho del re)nacimiento.\n\nDesafío de santos. Duelo de sexos. Juan el Bautista frente a Lucía de Siracusa. Lo masculino versus lo femenino. Un lance que se escenifica poniendo en valor lo que siglos de patriarcado ha negado. Hay un ritual doméstico que enseña la tía de Ane, Lourdes, la de las abejas, la bruja contemporánea que vive abierta a la llamada de lo natural. Cada vez que algo nace o muere, ella da tres golpes en el panal para dar noticia y reclamar su fruto: cera para el camino de los muertos, miel para dulcificar el vía crucis de los nacidos. Con impulso poético y prosa bélica, “20.000 especies de abejas” sirve para que despegue una cineasta con un universo personal, con una sensibilidad exquisita y con alma de narradora de hoy que cuenta, con voz clásica, relatos eternos."
}