{
    "title": "2046",
    "pelicula": "2046",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/02/2046.html",
    "date": "2021-02-12T16:23:47+01:00",
    "content": "Título Original: 2046 Dirección y guion: Wong Kar-Wai Intérpretes: Tony Leung, Zhang Ziyi, Faye Wong, Gong Li, Takuya Kimura, Chang Chen y Maggie Cheung País: Hong Kong. 2004 Duración: 120 minutos\n\nCRÍTICA:\nEl título, “2046”, hace referencia a un tiempo, a un “no lugar”, a una ciudad imaginaria y al improbable número de una habitación de hotel. En el último caso, se corresponde con la habitación que su protagonista quiere habitar pero que, a lo largo del tiempo que dura este filme, nunca lo hará porque, de manera obsesiva permanece en la puerta de al lado, la 2047. Desde allí rumia la pérdida de una relación que acabó y pierde un gran amor que se le ofrece sin pedirle nada a cambio. Bueno, paga 10 simbólicos dólares, un ritual para una relación desequilibrada porque uno de los dos amantes vive esa pasión como si solo fuera un juego. No por vanidad o egoísmo sino porque él pertenece a los que, al decir de las canciones melosas, “el amor les hirió”.\n\n“2046” despliega un relato que parece encaramarse al futuro y, sin embargo, se duele por el pasado. Parece un laberinto indescifrable y desarrolla la eterna historia de lo difíciles que pueden ser las cuestiones del corazón. El mundo se estremece por las asincronías de miles de hermosas y eternas historias de amor que no se consuman porque llegaron a destiempo. Demasiado tarde o demasiado pronto. El amor exige precisión y el acierto sublime de encontrar a la persona ideal en el momento oportuno. Así lo evidencia el propio Chow Mo Wan (Tony Leung), el escritor protagonista de 2046, alter ego del propio Wong.\n\nEn 2004, Wong Kar-Wai se había convertido en el cineasta de moda. Estaba en su tiempo de cerezas y gloria. Había seducido a medio mundo con un relato empeñado en detener la pulsión sexual. “In the mood for love” (2000) marcó tendencia y vendió vestidos. Miles de mujeres de todos los países imitaron a su protagonista y cedieron a la tentación de comprarse un qipao chino con bordados de flores y cuello mandarín. Miles de hombres maldijeron la apatía derrotada de ese marido engañado. Miles de románticas y románticos de todo el mundo, desde los que se obcecan con Chopin hasta aquellos que se emocionan con AC/CD, se sintieron interpelados por el gesto de renuncia al amor, extremo y plenamente oriental, que nutre al mejor filme de Wong Kar-Wai.\n\nEn 2004, Kar-Wai, el director chino que habitaba en Singapur, se enfrentó a su obra maestra buscando la excelencia. Eso implicaba enfrentarse consigo mismo. Tenía que superar lo que se dio en reconocer como la obra maestra del comienzo del tercer milenio. Como es habitual en estos casos, a Kar-Wai solo le quedaba una puerta, la de abismarse en el exceso.\n\nSu nuevo relato, con ecos de autorreferencia, con jirones de su propio recorrido, miró hacia el interior. Ese nuevo relato, “2046”, empieza a verbalizarlo alguien que ya no es humano. Y lo que narra se disfraza de complejidad, multiplica los encuentros y desencuentros, echa mano del metalenguaje y reflexiona sobre lo que marca el fundamento de su cine: la frustración ante la inadecuación de los afectos humanos. Se dice que es continuación de Days of Being Wild (1991) y Deseando amar. Son meras coincidencias al estilo de Bolaño. El amor y el desamor, los celos y el sufrimiento, el placer sexual, el éxtasis de la negación, el gozo de la contención.. todo fue convocado por Kar-Wai. Y necesitó cuatro mujeres, las presencias más deseadas del cine asiático, para asaltar a “Deseando amar”.\n\nEn ese tiempo, el cine oriental era recibido con admiración. Venía con una convicción que ni Hollywood entendía, ni Europa había conservado. Y con sus cuatro arquetipos femeninos, cuatro es el número de la muerte en Japón, Kar-Wai reconstruye su obra maestra. Y ciertamente “2046” conserva su poder hipnótico, clona su música, supera su fotografía y le desequilibra su autoexigencia. Pero nada le quitará a “2046” el mérito de haber querido superar un mito."
}