{
    "title": "3 DÍAS",
    "pelicula": "3 DÍAS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2010/01/3-dias.html",
    "date": "2010-01-25T18:22:00+01:00",
    "content": "\n\nSer una película española y no parecerlo podría ser, en los tiempos que corren, una virtud. Ahora bien, conviene aclarar qué se entiende por película española porque es evidente que existen sustanciales diferencias entre el cine de Rosales, Guerin, Amenábar y Lacuesta, todos ellos autores sin duda discutidos pero con una mirada personal, y ese otro cine hecho de comedias gruesas, crónicas casposas y cine alimenticio. En ese sentido, 3 días, tras ganar en el pasado festival de Málaga, surgía como una promesa de buen cine. De hecho, es perceptible que su realizador, Javier Gutiérrez se ha empeñado en cada plano, en cada detalle, en cada gesto de esta historia tremebunda.El título de su primer largometraje hace referencia a las últimas 72 horas de vida que le queda al planeta tierra. El inminente impacto de un meteorito señala la hora del apocalipsis, un armageddon que Gutiérrez recrea no al estilo made in Hollywood con afán circense y aires épicos, sino echando mano de un intenso drama rural.Gutiérrez retuerce la escala cromática de su filme, quema el celuloide y convoca el escenario de esa España profunda forjada a golpe de tragedia lorquiana y pobreza secular. Su objetivo: recrear en medio del juicio final una defensa numantina, un acto de heroísmo por el que dos hombres lucharán hasta la muerte. Uno, busca vengarse matando a unos niños. El otro, se redime, luchando por ellos. De fondo, la humanidad huye hacia la nada, algunos se suicidan y matan a los suyos para evitar el horror del holocausto; otros se desvanecen como sombras en un mundo crepuscular.Este planteamiento narrativo en cuya austeridad formal se convoca lo más noble de un cine español que atraviesa aquellas Hurdes filmadas por Buñuel y La caza descrita por Saura, se deshace en nada porque nada existe en los personajes aquí convocados. 3 días, en su afán de ser riguroso, en su deseo de ser diferente, carece de esencia dramática. Sus personajes hacen pero no son y, sin sujetos que sostengan el relato, todo se desmorona en un torpe ir y venir; en un desenlace imposible de atender y de cuyo final es mejor no acordarse porque en él habita el miedo de su realizador a ser coherente con su propio imaginario."
}