{
    "title": "42 SEGUNDOS de Álex Murrull y Dani de la Orden",
    "pelicula": "42 SEGUNDOS de Álex Murrull y Dani de la Orden",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/09/42-segundos-de-alex-murrull-y-dani-de-la-orden-critica.html",
    "date": "2022-09-09T19:45:00+02:00",
    "content": "Título Original: 42 SEGUNDOS Dirección: Àlex Murrull y Dani de la Orden Guion: Carlos Franco Intérpretes: Álvaro Cervantes, Jaime Lorente, Tarik Filipovic, Cristian Valencia, Alex Maruny y Artur Busquets País: España. 2022 Duración: 106 minutos\n\nCRÍTICA:\nCada vez que se nos avisa que una película está basada en acontecimientos reales y, especialmente, si la mayor parte de sus protagonistas todavía permanece entre nosotros, surge la tentación de preguntar(se) por qué no se ha escogido el género documental en lugar de organizar una recreación artificial en la que unos actores reproducen impostadamente esos hechos que “ocurrieron”. Ficción o no ficción, en realidad todo constructo audiovisual nace como fruto de la manipulación de quien lo hace; algo que no tiene que ver con la “verdad” sino con el rigor y la honestidad de quien narra lo sucedido.\n\nVíctor Jara cantaba que la vida es eterna en cinco minutos; aquí esos “42 segundos” que le dan título, sacados de la recreación de la final olímpica de waterpolo de Barcelona 92, fueron definitivamente muy largos, demoledores y decisivos. De eso, de lo decisivo, trata el guion de Carlos Franco que reproduce con esforzada fidelidad, pero sin ajustarse a lo que realmente pasó, la historia del combinado español de waterpolo. Si el espectador indaga en la alteración de “esos” detalles significativos ratificará lo evidente, que esta no es una película sobre deportistas sino el esfuerzo por entender qué fue eso del 92 y desde dónde se nos está contando.\n\nSi en “Red Army. La guerra fría sobre el hielo”, rotundo trabajo documental acerca del equipo de hockey sobre hielo de la URSS, Gabe Polsky trascendía lo deportivo para desgarrarse en las grietas de lo geopolítico, aquí Franco no oculta su voluntad de tejer un material simbólico y pedagógico, un relato aleccionador y conciliador sobre las contradicciones identitarias de Madrid y Cataluña, sobre el valor del sacrificio y sobre las heridas que cada quien lleva consigo.Álvaro Cervantes y Jaime Lorente encarnan a Manel Estiarte y Pedro García Aguado. Ellos son el yin y el yang. Uno de rojo, el otro de azul; el catalán, introvertido y solitario; el madrileño, noctámbulo y ligón. Son el día y la noche y lideran un pulso pendular condicionado por la presencia omnipresente del entrenador croata, Dragan Matutinovic (Tarik Filipovic), un sargento chusquero con mano de hierro y cabeza de latón.\n\nEn realidad, en “42 segundos” lo menos determinante acaba siendo el waterpolo y la gesta del equipo español. Por encima y por debajo hay otros duelos. Algunos acontecen en la piscina; otros son de índole personal y, al fondo, apenas perceptible, se huele la sed del poder político. Pero lo que el cine suele registrar es aquello que la cámara filma, o sea lo visible. Lo visible para el guionista y los directores descansa en la piel desnuda de los nadadores.\n\nCon ellos, en este filme de procesos dialécticos, dos entrenadores provenientes de una Yugoslavia en guerra civil, y con un equipo montado con jugadores rivales y tan antagónicos que incluso sus lenguas maternas son diferentes, resulta curioso que se hayan unido dos directores para sacar adelante este proyecto.\n\nÁlex Murrull y Dani de la Orden se repartieron las funciones y completaron su alianza en la concreción de un rodaje intenso donde los actores calcaron las vivencias de los deportistas dando lugar a una suerte de palimpsesto donde importa tanto lo que se enseña como lo que no se ve. Con apenas millar y medio de licencias en todo el país, salvo los propios practicantes, sus amigos y familiares, el waterpolo no tiene casi público. Pero ese “no público”, todo un país, supo de Estiarte y García Aguado. Lo que no sabía es la lucha interior que devora a los deportistas de élite, la miseria del deporte y sus procesos de superación. Y esas sombras filmadas con ritmo y tensión saben abrir destellos que más allá de los hechos, invitan a reflexionar sobre todo aquello que pasó, lo poco que supimos, lo lejano que queda y la discutible (in)humanidad de esa desesperada lucha por obtener el oro olímpico."
}