{
    "title": "4 DÍAS",
    "pelicula": "4 DÍAS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/05/4-dias.html",
    "date": "2021-05-15T09:09:29+02:00",
    "content": "Título Original: FOUR GOOD DAYS Dirección: Rodrigo García Guion: Rodrigo García y Eli Saslow Intérpretes: Glenn Close, Mila Kunis, Stephen Root, Chad Lindberg, Joshua Leonard y Michael Hyatt País: EE.UU. 2020 Duración: 100 minutos\n\nCRÍTICA:\nFueron apenas unos segundos. Pero fueron extraordinariamente elocuentes. En ellos, una dama de la interpretación de muchos quilates y ninguna equivocación, Glenn Close, perreaba delante de sus amigos entre risas de fingida despreocupación en la noche de la entrega del Oscar. Medio mundo la vio y pocos percibieron la frustración de su soez danza. Había hartazgo en el gesto y mucho cansancio en su mirada ante tanta reiteración. Nueve veces ha sido nominada para el Oscar. Nueve veces esperaba la miel y nueve veces recibió la hiel del “no Oscar”. El último lo podría haber ganado por esta madre coraje empeñada en rescatar a su hija de la adicción a la heroína. Pero el Oscar se fue para la casa de Frances McDormand.\n\nSin embargo, la interpretación de Glenn Close en este filme rezuma exquisitez. No hay histrionismo. Ninguna concesión a la emoción de subrayado y trampa. Close se limita a proyectar la angustia de una mujer cuya hija lleva media vida entre el infierno y la mentira. Pero no fue suficiente. Close está mejor que su película.\n\nPese a ello, esa nueva decepción sonó a crueldad gratuita. Ha ganado Globos de Oro y premios, algunos dirigida por este Rodrigo García, autor de “4 días”. De hecho con ella comenzó el primogénito de García Márquez a hacer cine, con “Cosas que diría con sólo mirarla” (2000). Desde entonces, Rodrigo García se ha anclado en un cine adulto, sin calificativos. Gusta del melodrama y sus incursiones giran en torno a mujeres fuertes, mujeres heridas, mujeres que no se arrodillan. En “4 días”, el título original añade “buenos”, Rodrigo desarrolla en la ficción una historia real sacada de una noticia periodística. Se trata de un drama común sobre el que ya hemos visto muchas películas. La suya, gracias a Glenn Close y a Mila Kunis, puede no ser la mejor ni la más inolvidable de ellas, pero sí resulta consistente, rugosa y rigurosa.\n\nMás allá del tema de la adicción, Rodrigo García saca brillo al lazo indestructible que une a una madre con su hija en el momento en el que ambas cogen el último tren para desengancharse, para rehacer sus vidas. Pero una vez más, la proximidad de lo real entorpece a la ficción. Siempre que el modelo está presente, la verdad del relato está ausente. Y eso es el peor escollo que “4 días” no consigue sortear."
}