{
    "title": "50 PRIMAVERAS",
    "pelicula": "50 PRIMAVERAS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/08/50-primaveras.html",
    "date": "2017-08-05T03:08:17+02:00",
    "content": "Título Original: AURORE Dirección: Blandine Lenoir Guion: Jean-Luc Gaget, Blandine Lenoir, Océane Miche Intérpretes: Agnès Jaoui, Thibault de Montalembert, Pascale Arbillot, Lou Roy-Lecollinet, Sarah Suco País: Francia. 2017 Duración: 89 minutos ESTRENO: Julio 2017\n\nCRÍTICA:\nComo las estadísticas se aferran a los datos y los datos son entradas vendidas, se ha descubierto, desde hace unos cuantos años, que una notable porción de la tarta del público que frecuentan las salas de cine la ocupan mujeres de más de 50 años que suelen acudir en compañía de sus amigas. Así pues, y en consecuencia, comienzan a abundar, con más oportunismo que compromiso y con más sed de negocio que capacidad de hacer buen cine sobre este tema, películas sobre mujeres que hablan de temas presuntamente propios del género femenino. A esa corriente se apunta “50 primaveras”, bochornosa incursión en clave de comedia que arranca malamente y que, pese a arrastrarse lastimosamente durante tres cuartos de hora, al final consigue rehacerse algo para aparentar lo que en realidad no representa. Como su título en castellano preludia, lo que Blandine Lenoir propone a la espectadora se parece mucho a un acto de reafirmación, lo que estaría bien de no levantarse sobre un pobre discurso tan gratuito como superficial. Lenoir trata de conseguir por la vía del guiño y el gag, aquí todo se centra en la crisis de los cincuenta, lo que la pobreza del guión y la ausencia de personalidad cinematográfica de su realizadora no otorga ni remedia. Alusiones reiteradas y arquetípicas, como esos malos chistes de cuñados y suegras, se atropellan sin cesar protagonizados por una galería de mujeres dibujadas con el mismo atractivo intelectual que provoca una discusión de forofos futboleros un domingo tras el final de un partido de máxima rivalidad. O sea, esas pequeñas e inocuas trivialidades, profundamente reaccionarias en su núcleo duro por más que aparenten una moderna puesta al día al hablar de supuesta igualdad. Nada hay relevante en esta comedia, obsesionada con los sofocos de la menopausia, salvo ese “justiciero” acto de hacer un filme en el que el protagonismo fundamental recae sobre actrices. En ausencia de un escalpelo más afilado, Lenoir termina hablando de una segunda oportunidad para (re)vivir. Lo insólito es que la esperanza se centre en recuperar a un príncipe azul que se desaprovechó en la juventud por unas inexplicadas e inexplicables urgencias."
}