{
    "title": "70 BINLADENS",
    "pelicula": "70 BINLADENS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/03/70-binladens.html",
    "date": "2019-03-13T17:55:38+01:00",
    "content": "Título Original: 70 BINLADENS Dirección: Koldo Serra Guión: Javier Félix Echániz, Asier Guerricaechevarría, Juan Antonio Gil Bengoa Intérpretes: Emma Suárez, Nathalie Poza, Hugo Silva, Bárbara Goenaga, Daniel Pérez Prada País: España. 2018 Duración: 100 minutos\n\nCRÍTICA:\nA Koldo Serra le sobra oficio y él regala cinefilia. Esa podría ser la principal conclusión tras ver el resultado de “70 Binladens”, un extraño thriller que apenas cambia de escenario y que parece reiterar un modelo de producción “made in Alex de la Iglesia”. Los “Binladens”, se explica al inicio del filme, antes de que comience la película, hacen referencia a los billetes de 500 euros. Eran llamados así porque se hablaba mucho de ellos pero no se veían nunca. El chiste, que denota la época en la que fue concebida la idea motriz de esta pieza, para quienes ahora cumplen 18 años no tiene sentido. Nada saben del terrorista musulmán y probablemente en breve veremos desparecer los billetes lilas. El caso es que 35.000 euros, cantidad importante pero al alcance de cualquier representante público, es el leit motiv de un filme que no es lo que parece pero con el que se recupera el crédito que Koldo Serra merece como director de cine, tras la fallida megaproducción titulada “Gernika”. Este Serra retorna a la línea de salida de su ópera prima: “Bosque de sombra”. O sea, liberado de las servidumbres de presupuestos millonarios, Serra renace en un formato más doméstico, más de andar por casa. De hecho, no sale de la suya dado que todo el filme transcurre en Bilbao, en el espacio reducido de una plaza. En ella se sitúa un banco y en su interior, un atraco. Las consecuencias que de él se derivan dan sustento a un filme deudor de muchas películas, pero por encima de todas, devoto de “Sospechosos habituales” de Bryan Singer, sin duda el referente que marca el tono del relato. La historia se desarrolla como un fresco coral, un retablo de personajes presididos por la figura de Emma Suárez, una madre angustiada por la suerte de su hija. Necesita 35.000 euros y, tras descartar una decena larga de bancos, acude a una caja en la que se juega su última esperanza. No parece imposible, pero las circunstancias se complicarán hasta el delirio y el delirio dará paso a una suerte de muñecas rusas donde parece que nunca se termina de encontrar la última. Tres guionistas aparecen acreditados en un libreto que abusa del arquetipo y que deja a sus criaturas sin densidad psicológica. Serra no da lo que el guión no tiene, pero resuelve con nervio las posibilidades escópicas que sí presenta su argumento. En ese sentido, como acontece con “Errementari”, también producido por Pokepsie, la marca de Alex de la Iglesia y Carolina Bang, la escasez de medios se suple con agilidad escénica, con un barniz de extrañamiento que se despega del arquetipo costumbrista del cine español convencional para sugerir otras dimensiones, otras angustias. Koldo Serra, hombre cultivado en el universo de la pasión freakie por el cine y la cultura pop-alternativa cose y recose el material para darle suspense, humor y diversión. Son cien minutos en un desenlace lleno de quiebros y requiebros. Solo en algunos minutos, precisamente los que rodean a los planos de exterior, el filme parece ralentizarse más de la cuenta, Pero en el resto, Emma Suárez lleva las riendas y Koldo Serra marca un paso ligero. No hay muchos intentos de hacer thriller ni cine fantástico en nuestra cinematografía. Hollywood lo pone difícil y la idiosincrasia cañí prefiere la sal gruesa y el humor graso. No es el caso de “70 Binladens”, un filme que nos trae buenas noticias de su autor y la esperanza de que Serra navegue por aquellos textos que le son propios, el de la pasión por un cine entendido como un espacio para la diversión, la reflexión y la crítica. En caso de imposibilidad, la elección es una: evitar el aburrimiento a toda costa. Eso, entretener, este filma, lo logra."
}