{
    "title": "8 de Julio Medem",
    "pelicula": "8",
    "director": "Julio Medem",
    "url": "https://ghostintheblog.com/2025/03/8-julio-medem-pelicula-espana-2025-cronica-guerra-civil.html",
    "date": "2025-03-28T18:30:00+01:00",
    "content": "Título Original: 8 Dirección y guion: Julio Medem Intérpretes: Ana Rujas, Javier Rey, Tamar Novas, Loreto Mauleón, Carla Díaz y María Isasi País: España. 2025 Duración: 126 minutos\n\nCRÍTICA:\nEn 1987, Eva Lootz expuso en la sala Montcada de Barcelona «Noche, decían». El concepto que atravesaba aquella instalación partía de la vecindad léxica entre la palabra noche y la palabra ocho en todos los idiomas indoeuropeos. Traduzcan al italiano, al francés, al inglés, al alemán… ambas palabras y observarán en todos los casos un juego de espejos, una proximidad fonética que impele a preguntarse qué hay en común entre la noche y el ocho, qué llevó a los primeros seres pensantes que habitaron Europa a verbalizar ambas expresiones con vocablos tan cercanos. En aquel tiempo, Medem había cumplido 28 años. Cinco años después debutó con «Vacas», la historia de una rivalidad eterna; un duelo (a garrotazos) profundamente goyesco que ahora renace para analizar la guerra civil española y sus secuelas.\n\n«8» posee todos los estilemas que han forjado la identidad cinematográfica de Medem. Su irresistible querencia por el conflicto, por el luto; su obsesión por el palíndromo, como el que lleva en su apellido familiar, su ingenuidad a la hora de enfrentarse a la mujer y su simpleza intelectual a la hora de analizar la «mierda» de la crueldad.\n\nSi se relatase el argumento de «8» cabría esperar que levantara un interés innegable. Hay en él una furia lírica que pretende hundir sus manos en el enigma telúrico, en el origen que nos condiciona. Late en su interior una hermosa historia de amor postergado a lo largo de casi toda una vida. Y en ella se inscribe un discurso político, el del autor de «La pelota vasca» que sigue obnubilado por la sinrazón de la violencia humana, por el fantasma de la muerte y por la estulticia de la guerra.\n\nO sea «8» es cien por cien puro Julio Medem, aquel que en los 90 apareció como un poeta alucinado en medio de un cine costumbrista, demasiado real como para dejar que el público soñara. Han pasado cuatro décadas, y Medem no se ha movido ni un milímetro de donde estaba. El sexo y la muerte constituyen su poética, pero para desconcierto de quienes disfrutamos con «La ardilla roja» y «Los amantes del círculo polar» sus delirios proféticos han perdido su fuerza primigenia y no encuentran calidad fílmica. Empeñado en narrar en 8 capítulos, noventa años de la historia de España, todo se hace oscuro, falso, pedagogía de escuela, cartón piedra. «Ocho» es noche sin alma."
}