{
    "title": "A COMPLETE UNKNOWN de James Mangold",
    "pelicula": "A COMPLETE UNKNOWN",
    "director": "James Mangold",
    "url": "https://ghostintheblog.com/2025/03/a-complete-unknown-mangold-dylan-cine.html",
    "date": "2025-03-09T00:51:50+01:00",
    "content": "Título Original: A COMPLETE UNKNOWN Dirección: James Mangold Guion:  Jay Cocks y James Mangold a partir del libro de Elijah Wald Intérpretes: Timothée Chalamet, Edward Norton, Elle Fanning y Monica Barbaro País: EE.UU. 2024  Duración: 141 minutos   La juventud del viejo rey Titulado con la frase que precede el tema de «Like a rolling stone», o sea «(like) a complete unknown», justo es reconocer que esta película responde a su enunciado. O sea, después de verla, Dylan permanece como un completo desconocido. Tras 141 minutos de reconstruir los amores, las canciones y los amigos y enemigos del Bob Dylan que vivió entre 1961 y 1965, al final de la pieza de James Mangold, no se desvela ninguna clave nueva sobre la naturaleza de este músico decisivo para la historia cultural de los últimos 60 años.  Un cirujano de las emociones y los sentimientos como Todd Haynes, cuando abordó el enigma Dylan en «I am not  there» (2010), decidió recurrir a un calidoscopio, un retrato poliédrico asumido por seis actores, entre ellos Kate Blanchet, para acotar la personalidad múltiple del escurridizo y camaleónico  Robert Allen Zimmerman (Minnesota, 1941). Otros, como Scorsese, vuelven y revuelven a partir de testimonios documentales para escudriñar  una personalidad compleja e imprevisible. Pese a todos los esfuerzos, del hombre poco o nada se sabe; nos queda eso sí, la leyenda agria que cabalga sobre un carácter espinoso, voluble y nada empático.   Porque Dylan habita en el misterio. Mangold, como Haynnes, Scorsese y otros más, no logra resquebrajar ese escudo con el que se protege un compositor y poeta que sabe de la excelencia y que se mueve con la autoridad del Mozart de nuestro tiempo.   Con un despliegue contundente, lo mejor de «A complete unknown» descansa en lo que sí se conoce de Dylan: su música. Con sus canciones míticas, las que aquí se recrean, se nos describe su despegue tras el reguero de Pete Seeger y Woody Guthrie y sus tempranos amores (traicionados). Con un esforzado Timothée Chalamet, que no duda en cantar él mismo los temas de Dylan, el retrato de Mangold se reencuentra consigo mismo y con su hacer con la figura de Johnny Cash en «En la cuerda floja». Aquí también Cash desfila, como Joan Báez, en esta colección de pioneros del folk-rock norteamericano.   Mangold reproduce la novela de Elijah Wald y recorre respetuosamente ese lustro decisivo.   En él, como si fuera un relámpago, en la pared del apartamento de Dylan, se nos muestra una reproducción de «El viejo rey» de Rouault. Un guiño que nos recuerda que Dylan, como la imagen de ese rey de ojos cerrados con un ramo de flores en la mano,  fue y seguirá siendo un enigma privado que sostiene un símbolo público.\n\nCRÍTICA:\n"
}