{
    "title": "A DESCUBIERTO",
    "pelicula": "A DESCUBIERTO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/02/a-descubierto.html",
    "date": "2021-02-12T14:40:40+01:00",
    "content": "Título Original: OUTSIDE THE WIRE Dirección: Mikael Håfström Guión: Arash Amel, Rowan Athale y Rob Yescombe Intérpretes: Anthony Mackie, Damson Idris, Emily Beecham, Henry Garrett, Velibor Topic, Elliot Edusah País: EE.UU. 2021 Duración: 114 minutos\n\nCRÍTICA:\nMikael Håfström pertenece a un amplio elenco de profesionales europeos que en los años 80 y 90 fueron reclutados por Hollywood. El cine de productor necesitaba nuevos directores que aportasen inventiva pero que tuvieran la docilidad necesaria para seguir la regla del juego; esa de la que hablaba Jean Renoir. Todavía hoy se sigue cultivando esa plataforma de despegue y Juan Antonio Bayona sería un buen ejemplo de la captación de neo-creyentes de Hollywood. La mayoría de esos extraños en el paraíso se desmoronan conforme esa regla del juego extrae su vitalidad y ellos se acomodan aplicando su prestigio en spots publicitarios.\n\n“A descubierto” parte de un guion que parece el resultado de ensamblar los restos de un naufragio en el que se rastrean señales de “Training day”, formulaciones de “Ghost in the shell”, recursos de “Terminator” y el peaje obligatorio al mundo de los juegos de la Play y demás consolas al estilo de Metal Gear Solid.\n\nExplosiva coctelera que arranca con un ataque a las ruinas de la vieja URSS y al deseo imperial de una nueva unificación impuesta por Rusia para pasar a reflexionar sobre la enorme diferencia entre combatir desde la sala de control que pilota las evoluciones de un “drone” o pelear en el campo de batalla donde los muertos no son objetivos sino seres humanos que te miran a los ojos. El protagonismo de dos actores afroamericanos subraya la intención de un argumento que en los años 40 y 50 hubieran dado lugar a un estimable título de la denominada serie B. En consecuencia eso implica que, sin las pretensiones de un Villeneuve, ni la retranca de Ridley Scott, el filme de Håfström extrae sugerentes ideas en torno a un tema siempre apasionante y, en este caso, con un ambiguo discurso de fondo. De lo que este filme Netflix habla es de la alethia algorítmica, de la inteligencia artificial, del dilema eterno entre justificar la intuición humana frente a la experticia de los robots. Esa inteligencia superior capaz de deducir que quizá la salvación del mundo pase por la necesaria exterminación de los seres humanos."
}