{
    "title": "A DIFFERENT MAN de Aaron Schimberg",
    "pelicula": "A DIFFERENT MAN",
    "director": "Aaron Schimberg",
    "url": "https://ghostintheblog.com/2025/02/a-different-man-critica-metamorfosis-y-representacion-de-lo-diferente.html",
    "date": "2025-02-07T19:40:00+01:00",
    "content": "Título Original: A DIFERENT MAN Dirección y guion: Aaron Schimberg Intérpretes: Sebastian Stan, Renate Reinsve, Adam Pearson, C. Mason Wells y Owen Kline País: EE.UU. 2024 Duración: 112 minutos\n\nCRÍTICA:\nEntre este «A Different Man» y «Chained for Life» (2018), ambas dirigidas por Aaron Schimberg, se establece un diálogo sustancial. Hay entre ellas una relación de causa y efecto que las vertebra. Si algo caracteriza «A Different Man» es su capacidad de sorpresa. Su imprevisibilidad. Acostumbrados al cine-receta, asomarse a un filme tan peculiar, tan ajeno a las leyes del mercado, tan declaradamente bizarro, levanta extrañamiento y eso, lo que desarma, siempre (nos) atrapa.\n\nBastaría con citar algunos nombres propios del cine reciente para acotar la cartografía sobre la que se desplaza este «hombre diferente». David Lynch, David Cronenberg, Spike Jonze, Shinya Tsukamoto y Jonathan Glazer se sientan en su misma mesa. Dicho de otro modo, el universo de Schimberg no carece de precedentes ni de referentes, pero todos ellos desembocan de manera más o menos indisimulada en Kafka.\n\nPor si no estuviera claro, en el último tramo de «A Different Man», a su desnortado protagonista cuya metamorfosis ha sido inversa, de tener un aspecto monstruoso ha pasado a una normalidad física que no le provee de una tranquilidad psicológica, le cae un insecto en el café. Ese subrayado, al estilo del Polanski que todavía soñaba en polaco, nos recuerda que lo real habita más allá de aquello que acepta y complace a nuestra mirada.\n\nEn la novela de Kafka, el aspecto concreto de la transformación de Joseph K no era relevante, sino su aparente «anormalidad. Esa es la cuestión que ocupa a Aaron Schimberg que en «Chained for Life»» se ocupaba de ella. En aquel título también protagonizado por Adam Pearson, un hombre con neurofibromatosis, como es el caso del citado actor, y una mujer ciega vivían una hermosa historia de amor hasta que ella recuperaba la vista y no podía aceptar el aspecto de su amante. Esa no aceptación late en el punto de partida de «A Different Man». La otredad, el universo de «Freaks» (1932) de Tod Browning, la teratología adornan la línea de salida. Pero si esa es la materia prima, lo que se construye con ella apunta a otro lado, a la representación de lo diferente, a la perversión de reemplazar lo real por el maquillaje y la máscara. Schimberg se sirve del metalenguaje para interpelar a la audiencia y no duda en recordar que la deformidad física de Adam Pearson no cercena su capacidad de ser feliz mientras que la belleza de Sebastian Stan, no le alcanza para ser querido. Es decir, un cuento al revés y un revés a los prejuicios."
}