{
    "title": "A GHOST STORY",
    "pelicula": "A GHOST STORY",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/11/a-ghost-story.html",
    "date": "2017-11-12T17:24:47+01:00",
    "content": "Título Original: A GHOST STORY Dirección y guión: David Lowery Intérpretes: Rooney Mara, Casey Affleck, Rob Zabrecky, Will Oldham, Liz Franke, Sonia Acevedo País: EE.UU. 2017 Duración: 87 minutos ESTRENO: Octubre 2017\n\nCRÍTICA:\nA ghost story es lo que su título afirma, una historia de fantasmas. Lo que no dice su título es que ese relato se abisma en lo fantasmático no desde las leyes del género, a golpe de susto y sobresalto, sino desde la angustia, desde la huella borrosa de lo que ayer fue y hoy solo es ausencia. David Lowery (Wisconsin,1980) corre muchos riesgos. Parte de una imagen arquetípica usada por el cine desde su mismo origen. Un icono repetido hasta la saciedad, convertido en juego de niños pese a que su naturaleza se abraza al horror de la muerte. Esa imagen es la que acompaña al film, la de un fantasma de sábana blanca que deambula como un alma en pena. Aunque en su pretexto parte de un desgarro semejante al que hizo llorar a miles de personas en Ghost. Más allá del amor (1990) de Jerry Zucker, sus intenciones no pretenden abrir la espita de la emoción, sino la de la conmoción. No estamos ante un masajeo sino ante una sacudida. Un puro temblor ante el que no resulta fácil permanecer hierático. Puede repeler porque de hecho, Lowery, el noveno hijo de un teólogo que daba clases en Dallas, no hace concesiones, porque desde el minuto uno muestra sus cartas sin ases guardados, sin trampas; asume sus debilidades porque goza con sus delirios. Su estrategia convoca a Dreyer y se desgarrar la piel a fuerza de cuestionarse por el día después. Allí donde el filme de Franco, Morir, terminaba su viaje de cine de realidad y distancia, Lowery enciende su luz hacia la desolación de la ausencia. Cada alto en su discurrir, derrama rigor y regala hermosas ideas. Planos devenidos en gestos solemnes que convierten lo patético en trascendente. Travellings que trocan lo ridículo en sublime al estilo de Bela Tarr. Como el de la joven viuda devorando una tarta o como las imágenes del suicidio de un sudario de ojos huecos con lágrimas secas. En A ghost story el tiempo cruza la pantalla y con él, se arrastra lo que la vida se lleva. Lowery, como el Alfredson de Déjame entrar o el Campillo de The Revenants, toca esa fibra que hace del cine algo perturbador por su aspiración de eternidad."
}