{
    "title": "A HUNDRED FLOWERS de Genki Kawamura",
    "pelicula": "A HUNDRED FLOWERS",
    "director": "Genki Kawamura",
    "url": "https://ghostintheblog.com/2022/09/hyakka-de-genki-kawamura-critica-ssiff-2022.html",
    "date": "2022-09-21T15:29:00+02:00",
    "content": "Sigue la 70 edición del SSIFF, en lo que a su sección oficial a concurso se refiere, sin bajar la guardia. Buen nivel y sólidas películas para una edición que mantiene una tendencia iniciada hace dos años, cuando Cannes suspendió su festival por la pandemia. Aquel primer año, 2020, el SSIFF vio reforzada de manera notable su sección oficial con películas que, de otro modo, se hubieran estrenado en Cannes. Era un buen regalo con el peligro de dejar en evidencia la siguiente edición. El año pasado, con Cannes de nuevo en escena, sin ayudas externas y con una buena selección, solo malograda por un desequilibrado palmarés, la cosecha fue buena. Pero por lo visto hasta ahora, en este 2022 estamos ante una de las mejores selecciones de los últimos años.\n\nPor ejemplo, ayer asistimos a un debut con argumentos de maestría, a una consolidación con visos de que su primer largo no fue un golpe de fortuna y a un tropiezo cuestionable de quien, por otra parte, teje un filme coherente y serio en torno a una cuestión que se queda en nada. Dicho de otro modo, las películas de Genki Kawamura, Pilar Palomero y Manuel Abramovich, en mayor o menor grado, nos dieron un estupendo martes.\n\n\n\nEmpezaremos por la obra japonesa, una joya de orfebre consumado que habla del alzheimer y sabe evitar el peligro del melodrama y no incurrir en la tentación del didactismo. “A hundred flowers” no es sino un memorable haiku sobre los recuerdos y la memoria.\n\nPara el director se trata de su primer largometraje, pero a quienes crean que Genki Kawamura (1979) acaba de aterrizar en el mundo del cine, hay que recordarles dos cosas. Primero, como productor, su registro abruma por la alta calidad y sensibilidad de sus obras. Ha impulsado el trabajo de dos pesos pesados del anime actual, Mamoru Hosoda, “El niño y la bestia”, 2015), “Mirai. Mi hermana pequeña”, 2018 y “Belle” (2021); y Makoto Shinkai, “Your Name”, 2016); igualmente ha hecho posible otros títulos emblemáticos del reciente cine japonés como “Confesiones” (2010) y “El ataque de los titanes”.\n\nSegundo. Como narrador Kawamura, que además es periodista y escritor, se mueve por todos los rangos de la literatura. En su producción hay casi de todo; del cuento infantil al ensayo y entre otras cosas encontramos una inapelable colección de relatos de los que “’Si los gatos desaparecieran del mundo”, es ahora una pieza de referencia obligada.\n\nEn consecuencia, Genki Kawamura posee olfato fílmico, sabe del arte de narrar, y como fabulador lleva toda su vida contando estupendos relatos.\n\nLógicamente, para debutar al frente de un largometraje, Kawamura quiso hacerlo con una historia propia y al decir propia no se hace referencia solo a la autoría en el guion, sino incluso a la autobiografía.\n\n“A hundred flowers” pertenece a Kawamura de manera absoluta y se abisma en ese vórtice en el que un hijo comienza a percibir que la cognición de su madre se resquebraja. Sabe que sus recuerdos se disolverán en la nada y que nada puede hacer. Entre ese hijo que visita a su madre el día de Año Nuevo y esa madre, siempre vestida en tonos amarillos, siempre con flores a juego sobre su mesa, se percibe la sombra de un duelo, un abismo de frialdad les separa. No se trata ya de la distancia emocional propia de la cultura japonesa, sino de la persistencia de una herida no cerrada.\n\nDe eso va esta maravillosa incursión que cuenta con una actriz de fábula. De la identidad y de la memoria. Mientras la cabeza de la madre se deshace corroída por la enfermedad, Genki Kawamura teje y rehace ese pasado que en su cabeza se desmorona. Se diría que “A hundred flowers” parece anime de carne y hueso. De hecho, pulsa los resortes emocionales como lo hacen maestros como los citados Hosoda y Shinkai. Rompe la linealidad del relato y echa mano de recursos de reiteración y desorientación como rimas que se conjugan con la mente dañada de la protagonista. Incluso en su primer filme se asoma a una cuestión vertebral en el mundo de la ciencia ficción japonesa al recurrir a una cantante virtual como alegoría de un misterio irresuelto. Ante la creación de un avatar perfecto, la que tiene que ser la cantante que guste a todo el mundo, se nos reitera un hecho sustancial: la suma de recuerdos por sí sola no es capaz de suministrar la identidad de un ser vivo.\n\nEse epitafio y la lección de sustanciar que resulta preferible recordar los momentos de afecto frente a los rencores del error, conforman una bellísima ópera prima de quien ha nacido para alumbrar obras de arte. Este “A hundred flowers” apunta a ello."
}