{
    "title": "A LA DERIVA de Jia Zhangke",
    "pelicula": "A LA DERIVA",
    "director": "Jia Zhangke",
    "url": "https://ghostintheblog.com/2025/06/a-la-deriva-de-jia-zhangke.html",
    "date": "2025-06-22T10:14:14+02:00",
    "content": "Título Original: FENG LIU YI DAI Dirección y guion: Jia Zhangke Guion: Wan Jiahuan, y Jia Zhangke Intérpretes: Tao Zhao, Zhubin Li, You Zhou, Zhou Lan y Jiankin Pan País: China. 2024 Duración: 111 minutos\n\nCRÍTICA:\nDe no haber sobrevenido la COVID, «A la deriva» no hubiera existido; no de este modo. En todo caso, de haberse creado, hubiera adoptado, como se desprende de las declaraciones de Jia Zhangke, otras maneras, otro planteamiento formal. Sus recursos no serían los que, en este caso, dan identidad a lo que acontece en la pantalla. Levantada con imágenes sobrantes del pasado junto a tomas recientes; esa mixtura entre ficción y documento, entre lo viejo y lo nuevo, cobra aquí una presencia metafórica. Con ella se impone una sobredosis de nostalgia, un sabor de tristeza, la que supura con dolor la herida del tiempo.\n\nComo a veces ha hecho Robert Guédiguian, un director que no cesa de trabajar con los mismos intérpretes, un cronista que conforma sus relatos a partir de la misma «familia», Jia Zhangke, a la vista de la situación de alarma vivida en China, que pasó del gran timonel al gran hermano tecnológico, decidió levantar su nueva película recuperando los restos y reliquias de sus anteriores películas. Con imágenes de hace más de veinte años, con esas sombras destinadas al olvido, Zhangke provoca quejidos fantasmales que confieren a «A la deriva» un perturbador lamento; un quejumbroso eco entre un pasado que vuelve y un presente que nos abandona antes de haber empezado.\n\nAl margen de su texto narrativo, sin entrar en ese hilo argumental, el director de «Naturaleza muerta», tal vez el cineasta más representativo de la llamada sexta generación, el Zhang Yimou de quienes nacieron en el caldo de cultivo que convertiría el viejo comunismo en un neocapitalismo monopartidista, alcanza un nivel de maestría en el oficio de fundir la anécdota personal con el apunte histórico.\n\nTres filmes anteriores prestan sus jirones a este fresco desolador que nos habla del envejecimiento. Su tiempo recorre todos los años que llevamos del siglo XXI, pero cuanto más se arrima al presente, más decadente parece todo ello. «Unknown Pleasures» (2002), «Naturaleza muerta» (2006) y «La ceniza es el blanco más puro» (2018); probablemente tres de sus mejores películas, escoltan lo que «A la deriva» lleva consigo.\n\nEl director que filmó la transformación del paisaje, telón de fondo de la edificación de la monstruosa presa llamada de las tres gargantas; el cineasta que, con el permiso de Terence Davies, mejor consigue captar las leves pero demoledoras metamorfosis del calendario, labra un monumento al amor y al desamor, a la degeneración del país que ahora puede reclamar el testigo de ser el más decisivo para el mundo que está por venir, si es que viene algo.\n\nLabor de orfebre porque en sus saltos temporales, en ese reportaje sobre el advenimiento del capitalismo rojo, Jia Zhangke, apoyado en su sempiterna Tao Zhao –su esposa desde 2012, aunque ya apareció en «Plattform» (2000)– culmina un proceso iniciado precisamente ese año. Ella deviene en referencia absoluta, a ella le dedica la cámara toda su atención. En el deambular de su personaje, Quiao, actriz, cantante y superviviente de unos años de impía voracidad, Jia Zhangke despliega todos sus efectivos. Documentalista antes que creador de ficciones, el autor de «A la deriva» se mueve con brújula e intención. Sabe lo que busca y busca lo que necesita para esculpir una obra que desafía al público.\n\nFormatos diferentes, fragmentos filmados durante rodajes del pasado, descartes ennoblecidos y un rodaje durante los meses del confinamiento y la pandemia del miedo… todo suma en este fresco desolado. Todo inscribe en sus planos cosidos con sentido de naufragio, la idea de un desmoronamiento. En ese hundimiento de dos amantes zarandeados por el cambio de siglo, es el retrato femenino quien acaba por resultar más lúcido, más sereno, más sabio.\n\nPero Zhangke no juega a relatar historietas de buenos y malos sino a captar la esencia de lo inaprensible, la verdad oculta en los pequeños gestos, en los grandes hechos. Hurga como nadie en la paradoja y en la inconsistencia. Director dialéctico, su proceso se formula a partir de confrontar los opuestos. El ying y el yang, lo masculino frente a lo femenino, el reportaje sin ficción y el cine como simulacro narrativo, el pasado y el presente, lo personal y lo colectivo. Sin tiempo que perder y sin prisas para ir a ningún lado como las que acosan a buena parte del cine actual; «A la deriva» sabe muy bien a dónde lleva a quien la ve. A enfrentarse con los demonios de un tiempo errático que cuanto más moderno se cree, más se pierde en el sinsentido."
}