{
    "title": "A LAND IMAGINED",
    "pelicula": "A LAND IMAGINED",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/09/a-land-imagined.html",
    "date": "2020-09-08T19:24:34+02:00",
    "content": "Título Original: A LAND IMAGINED Dirección y guión: Yeo Siew Hua Intérpretes: Peter Yu, Luna Kwok, Xiaoyi Liu, Jack Tan e Ishtiaque Zico País: Singapur. 2018 Duración: 95 minutos\n\nCRÍTICA:\nHace dos años, “A Land Imagined” se hizo con el Leopardo de Oro del festival de Locarno. Unas semanas más tarde, un festival tan canónico como Valladolid tuvo a bien destacar su calidad y le concedió un premio a su fotografía. Pese a ello, a que es una película premiada, “A Land Imagined” podría no haber llegado nunca a nuestras carteleras.\n\nDe hecho, su estreno se posibilita en medio de un panorama de extrañamiento y rareza. Y es que, al igual que la situación social y sanitaria, el cine en las salas vive tiempos de inquietud. Paradójicamente, este filme de trama cenagosa, un thriller de cabos sueltos y cámara en la nuca, sabe mucho de provocar desorientación a quien lo observa.\n\nSu trama no es simple, aunque sea sencilla. Escrita y dirigida por un cineasta nacido en Singapur en 1985, formado en filosofía antes de hacerse director, debutó con una pieza de vocación heterodoxa y ADN experimental titulada “In the House of Straw” (2009). Es decir, tenía 24 años y muchas ganas de sorprender. Casi diez años después, tras una incursión en el cine documental, su aparición con este “noir” de obreros inmigrantes y misterios de pesadilla, ha sido saludada como una combinación entre Lynch y Wong Kar-wai.\n\nLo dicen porque de uno asume la insolencia de no resolver el nudo de su argumento y del otro hereda esa atmósfera oriental de mujeres enigmáticas y sexualidad turbia. No es tan sencillo. Aunque “A Land Imagined”sea solo apenas el segundo paso, algo trastabillante e incluso errático, en la zona profunda de esa tierra fantasmal, parecen vislumbrarse rasgos de un cine sugerente y personal.\n\nNo se discute que el joven Yeo parte de referentes consagrados, pero en la misma medida que cabe percibir en su puesta en escena, en su desprecio por el montaje causa-efecto, en su insolencia en no querer atar lo que debe ser atado, una personalidad propia. Con ella genera un filme que solo permite recorrer su geografía de manera fragmentada, en un duermevela inexplicable y onírica. Azares al estilo Auster y rigores al gusto de los Dardenne, cierran sobre sí mismo un filme del que cabrían escribir muchas páginas."
}