{
    "title": "A LOS LIBROS Y A LAS MUJERES CANTO de María Elorza",
    "pelicula": "A LOS LIBROS Y A LAS MUJERES CANTO",
    "director": "María Elorza",
    "url": "https://ghostintheblog.com/2023/04/a-los-libros-y-a-las-mujeres-canto-de-maria-elorza-critica-pelicula.html",
    "date": "2023-04-28T19:45:00+02:00",
    "content": "Título Original: A LOS LIBROS Y A LAS MUJERES CANTO Dirección y guión: María Elorza Intérpretes: obra documental, Tonina Deias, Loreto Casado, Waltraud Kirste, Viki Claramunt, Anne Elorza País: España. 2022 Duración: 72 minutos\n\nCRÍTICA:\nNo hay nada gratuito en que María Elorza (Vitoria-Gasteiz, 1988) utilice a Virgilio consciente de lo que eso implica. Con menos venialidad de la que aparenta, Elorza da una vuelta de tuerca y, con ella, una apenas perceptible pero inevitable ruptura conceptual sobre lo que (nos) acontece en este arranque del siglo XXI. El título, “A los libros y a las mujeres canto” procede de subvertir aquel “Arma virumque cano” con el que el historiador-fabulador romano heroificaba a Eneas, la piedra angular del imperio romano.\n\nVirgilio fusiló -cuando todavía no se había inventado el arma que da lugar a este verbo-, al Homero de la “Odisea” y la “Ilíada”. De hecho, su Eneas no es sino aquel hombre “que de las costas de Troya llegó el primero a Italia”. Es decir el héroe al que ahora Elorza traiciona, traduce y trasluce en este “A los libros y a los mujeres canto” que aspira a dejar atrás viejos sentimientos de guerra.\n\nAl mutar armas por libros y desplazar al guerrero prófugo por lo genérico y plural de “las mujeres”, Elorza trastorna muchas cosas y (des)activa más. Pocos títulos en la cartelera actual podrían alardear de con menos minutos, apenas una hora, sugerir y alterar tantas cosas. A Virgilio, Augusto le encargó la “Eneida” para fundamentar el mito de Roma. A Elorza, son sus recuerdos, su gente, sus pasiones: la literaria y la cinematográfica, así como su voluntad de significarse como narradora, quienes le suministran el material y la energía suficientes para levantar su trabajo más ambicioso. Ambición sostenible donde, en apenas 72 minutos, la condición femenina, la escritura, el cine y el pensamiento, desfilan en un ensayo que trenza lo poético con lo emocional, lo trascendente con lo anecdótico.\n\nAntes de embebecerse en este tobogán afectivo, María Elorza había realizado en los últimos siete años unos cuantos cortometrajes documentales y había participado en aquel anunciado naufragio acometido por la capitalidad cultural donostiarra de 2016, titulado “Kalebegiak”. A su favor hay que señalar que, pese a estar al lado de pesos (más) pesados -Julio Medem, Borja Cobeaga, Gracia Querejeta, Daniel Calparsoro, Imanol Uribe, Luiso Berdejo, Telmo Esnal, Asier Altuna y Koldo Almandoz entre otros-, su aportación pasó discreta en medio de tan tristes incongruencias.\n\nHoy la María Elorza más consecuente y congruente se encuentra en este encendido arabesco formal que sabe, bebe y debe tanto a Chris Marker como a su madre, a su memoria y a sus seres más queridos. Como indica su título, en esta pieza de orfebrería y ensimismamiento se habla sobre todo de mujeres y de libros. Lo que no es sino una manera de afirmar y cantar a la vida y a los relatos, a esos cuentos fundantes que nos conforman y nos identifican; y a esos sueños resbaladizos y enigmáticos que se nos escapan y se nos imponen. Así, sin jerarquías ni métodos, en este texto autobiográfico, Elorza se llena y nos llena de recuerdos, de raptos y arrebatos.\n\nCon el pretexto de recorrer y reconocer la vinculación entre bibliotecas y personas más o menos próximas, María Elorza conversa con ellas y a través de ellas, Loreto, Anna, Vicky,… se suceden las lenguas: italiano, euskera, español,… y se convocan los nombres con los que María Elorza construye ese su “yo” identitario. Paradójicamente, pese a cantar a las mujeres, abundan los nombres masculinos. De las letras: Goethe, Epicuro, Rilke, Kazuki, Pascoli, Petrarca, Borges, Hugo, Baroja y Cicerón; y del cine: Sjöström, Lubitsch, Chaplin, Buñuel, Dreyer, Truffaut y Angelopoulos.\n\nUn cordón umbilical lo teje todo. El caballo, el de Troya y el que trota en su estómago; el que galopó sobre el celuloide primigenio, aquel que buscaba Ulises en la descomposición de la Europa de Angelopoulos y el que derrotó a Troya, la ciudad de la que escapó el héroe de Virgilio. Así, como una tela de nudos invisibles y rimas emocionales, transcurre “A los libros y a las mujeres canto”; un filme hermoso cuyo eco crece y se multiplica por más que su recuerdo se desvanezca entre los cientos de fantasmas que alimentan este exultante periplo y delirio tan “herculano”."
}