{
    "title": "A REAL PAIN de Jesse Eisenberg",
    "pelicula": "A REAL PAIN",
    "director": "Jesse Eisenberg",
    "url": "https://ghostintheblog.com/2025/01/a-real-pain-2024-trauma-judio-y-comedia-en-la-mirada-de-eisenberg.html",
    "date": "2025-01-18T02:13:44+01:00",
    "content": "Título Original: A REAL PAIN Dirección y guion: Jesse Eisenberg Intérpretes: Jesse Eisenberg , Kieran Culkin, Will Sharpe, Jennifer Grey y Kurt Egyiawan País: Gran Bretaña. 2024 Duración: 89 minutos\n\nCRÍTICA:\nBajo el disfraz de una nueva revisitación al Holocausto judío, se agita este hermoso, inteligente y complejo tratamiento cinematográfico sobre el ser humano y su comportamiento social. Sin solemnidad y sin altisonancias «A real pain» aporta mucho más de lo que parece prometer y más de lo que aparenta. De hecho, lo que comienza como un veleidoso tour al núcleo duro del exterminio semita en el gueto de Polonia, termina por desembocar en una desgarradora reflexión sobre la cicatriz heredada y sobre el dolor inscrito en el ADN de los descendientes de quienes sufrieron el horror y la muerte de la Soah.\n\nEscrita, dirigida y protagonizada por Jesse Eisenberg (Nueva York, 1983), el actor que encarnó a Mark Zuckerberg en «La red social» (2010) de David Fincher, «A real pain» hace honor a su título.\n\nPor eso, cuando concluye, un regusto amargo invade su despedida; una sensación de frustración y melancolía se apodera de lo que queda tras asistir a este periplo por las reliquias de la Polonia de Lublin y Varsovia, la del campo de concentración de Majdanek.\n\nLa cuestión es que Jesse Eisenberg, actor, escritor, dramaturgo y humorista, un serio candidato a suceder a Woody Allen y con quien trabajó en «A Roma con amor» (2012), se sirve de la comedia como pretexto pero ahonda en la tragedia, no como épica, sino como escalofrío interior. Judío de etnia y religión, su familia asquenazí proviene de las comunidades judías medievales establecidas a lo largo del Rin, Eisenberg se adentra en una zona movediza para (re)conocer el origen y reencontrarse consigo mismo. El proceso para acceder a ello parece más incómodo con su presente que con sus orígenes.\n\nAcompañado por fantasmas familiares, este viaje de dos primos afronta una doble tarea. Por un lado recorrer la tierra de la que huyó su abuela tras sobrevivir al exterminio como gesto para cerrar el duelo. Por el otro, reconciliarse con su pasado biológico para conjurar sus neuras presentes. El duelo actoral entre Eisenberg y Culkin resulta convincente, lleno de claroscuros y pleno de matices. Como narrador, Eisenberg da una lección de saber observar la realidad. Como director de cine, resuelve con agilidad y sin trucos ni trampas un filme que no se agota en su primera visión. No es tanto el cementerio dejado por el nazismo sino el presente agitado por el trauma y la insatisfacción lo que ocupa esta sencilla y directa introspección en la que se presiente ese miedo que no cesa. El mismo que convirtió a Netanyahu en el monstruo del que su familia de Polonia escapó."
}