{
    "title": "A SILENT VOICE",
    "pelicula": "A SILENT VOICE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/03/a-silent-voice.html",
    "date": "2018-03-24T11:17:02+01:00",
    "content": "Título Original: KOE NO KATACHI Dirección: Naoko Yamada Guión: Reiko Yoshida (Manga: Yoshitoki Ōima) Intérpretes: Animación País: Japón. 2016 Duración: 130 minutos ESTRENO: Marzo 2018\n\nCRÍTICA:\nShinya Tsukamoto, el Johnny Rotten del cine japonés a quien le debemos uno de los personajes más psicotrónicos de la historia del cine contemporáneo, “Tetsuo, el hombre de hierro”, mostraba su preocupación por el diezmo vital que supone para Japón la alta tasa de suicidios juveniles. Para quien conoce la ferocidad de sus puñetazos audiovisuales, su inquietud y su dolor, adquiría un eco estruendoso al percibir la enorme dimensión de la sangría permanente que vive un país que tiene en el sacrificio ritual de los “47 Ronin” su “Mío Cid” de ojos sin párpados caucásicos. Tsukamoto se adentró en el laberinto del suicidio juvenil con Nightmare Detective, un filme de difícil ubicación. En ese mismo dédalo penetra con ropajes muy diferentes la película de Naoko Yamada. En su caso, lejos de la rabia postpunk y mucho más cerca del nuevo romanticismo nipón contemporáneo, nos damos de bruces con A Silent Voice, una película que acapara premios y genera dudas porque, en su devenir, se comporta como un tobogán impredecible. Tan pronto creemos percibir que el guión comienza a dar síntomas de repetición y de agotamiento, como pasamos a una nueva fase que provoca una fascinante desorientación. ¿Hacía donde quiere ir su joven realizadora, Yamada, que acaba de cumplir 33 años? Antes de avanzar en esa pregunta hay muchas cosas que celebrar en este filme. Por ejemplo, que sea una mujer quien lleva las riendas en un territorio hasta ahora capitalizado por hombres. Que además sea tan joven, permite vislumbrar un futuro poderoso. Que no se limite a poner en imágenes, a ilustrar el manga en el que se basa. Yamada rompe los encuadres canónicos, introduce planos subjetivos y obtiene de las cambios temporales un deseo de estilo propio, una mirada de autora que no encaja en las convenciones; lo curioso es que las ensancha con la ayuda del cine clásico. Con altibajos, con bruscos cambios de ritmo y con alargamientos inconcebibles para quienes todo lo ven a través del concepto del cine de Hollywood, A Silent Voice acongoja y emociona, perturba, inquieta y lleva al público a interpelarse por cuestiones como el abuso escolar, la rabia adolescente, la pulsión de muerte y el juego de poder y piedad que tanto tensiona el comportamiento del ser humano, especialmente en la edad de la desorientación, el tiempo de la adolescencia. Es curioso, el cine occidental cada vez se abre más a incursiones en el mundo de la tercera edad, con historias de decrepitud y muerte, mientras que el oriental, con la población más longeva del mundo, abunda en levantar películas para teenagers, con jóvenes protagonistas en una sociedad en donde los ancianos casi siempre dejan paso de manera afectiva y sutil a quienes les sucederán. Cosas del budismo, del zen y de la cultura milenaria. Hay más curiosidades que hacen de A Silent Voice un fenómeno peculiar. No proviene de Tokio sino de Kioto, y la produce un pequeño sello, la Kyoto Animation, responsable de series como Sound Euphonium, Tamako Market y Violet Evergarden, entre otros trabajos. El manga lo transforma Yamada en un filme hermoso que no oculta su voluntad pedagógica. Es la suya una historia de redención, el largo proceso de una penitencia, la certeza de que las personas se mueven en el filo cortante de la incertidumbre y el error. Para Yamada, todos los personajes, pese a la apariencia de caos en la que se mueven, resultan justificados. Ni buenos ni malos, personas con torpezas y egoísmos, con actos heroicos y afectos confusos. Por eso, hace dos meses ganó el premio del público del FAN, con el apoyo de una audiencia que sabe de esto y de qué va."
}