{
    "title": "A TIEMPO COMPLETO",
    "pelicula": "A TIEMPO COMPLETO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/04/a-tiempo-completo.html",
    "date": "2022-04-02T16:49:52+02:00",
    "content": "Nacido en Montreal, aunque parisino de adopción, Éric Gravel reincide con su segundo largometraje en mostrar el entramado laboral desde el punto de vista de la mujer. Y lo hace, en este caso, mutando la piel de comedia de su primer trabajo por la armadura de un melodrama de tonos intensos, relatado al galope y obsesionado con insuflar a su testimonio la contundencia de lo que deja sin aliento.Tanto la historia de Julie, inspirada según las declaraciones de Éric Gravel en su propio padre, como las intenciones del director, son transparentes. Gravel aspira a mostrar, a lo Laurent Cantet, las duras condiciones a las que se enfrentan las mujeres con niños que deben conciliar el cuidado de sus hijos con las exigencias de la vida laboral. Con afán didáctico y buenas intenciones, Gravel pergeña un personaje que se esfuerza por eludir el maniqueísmo. Aunque la cámara parece existir para buscar que el público entienda y empatice con la citada Julia, la escritura del guion se aplica en lograr un ajustado equilibrio. Julie, que aparece como una gran víctima de una situación complicada, en su desamparo, en su necesidad y en sus prisas, no puede evitar violentar a quienes viven a su lado. Empleada como coordinadora de limpieza de un hotel, su formación académica le faculta para otro tipo de trabajo, algo que ella está buscando. Si el abocetado del personaje principal parece estable, la acumulación de demasiadas circunstancias roen y corroen como termitas voraces el verosímil. Con ello, el realismo de la situación inicial no soporta el peso de la sobrecarga que, de manera artificiosa, ahoga a Julie.Además, como si fuera poco, la acción acontece en plena huelga del transporte en París, lo que dificulta más la por sí complicada movilidad de la protagonista. A eso se le suma la ausencia del padre de sus hijos, su ex-marido, que nunca responde a los mensajes por un viaje al extranjero y las entrevistas para un nuevo trabajo, las dificultades de la canguro ya jubilada para cuidar a sus hijos y los problemas de suministro para una fiesta de cumpleaños. Como en un más difícil todavía, el buen hacer de Laure Calamy y la sobriedad de la cámara de Gravel, mantienen en pie lo que, por acumulación, resulta sobreactuado y reiterativo."
}