{
    "title": "A TODO TREN. DESTINO ASTURIAS",
    "pelicula": "A TODO TREN. DESTINO ASTURIAS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/07/a-todo-tren-destino-asturias.html",
    "date": "2021-07-19T14:40:45+02:00",
    "content": "Título Original: A TODO TREN. DESTINO ASTURIAS Dirección: Santiago Segura Guion: Santiago Segura y Marta González Intérpretes: Santiago Segura, Leo Harlem, Luna Fulgencio, Florentino Fernández y Joaquín Reyes País: España. 2021 Duración: 88 minutos\n\nCRÍTICA:\nEl destino del tren hacia el que viaja esta nueva comedia de Santiago Segura se mueve por los caprichos de la subvención. Es decir, Asturias es puro pretexto fruto del delirio de ese empeño autonómico por acoger rodajes de cine, como si el cine fuera una suerte de Mister Marshall del siglo XXI. Migajas para un sistema rancio donde, solo algunos como Santiago Segura se lo llevan crudo. Convertido en el rey Midas del cine español, heredero directo de la caspa y casta del costumbrismo hispano, Segura cambió el culto a lo soez del grasiento Torrente por los retratos familiares de padres blandos y actores chicos que tienen en Marisol y Joselito sus referentes castizos. Pero a diferencia de aquellos filmes de los sesenta, Santiago Segura, narcisista de ego inmenso, se deja el mejor papel para él mismo.Director, guionista, productor y principal actor, Segura vuelve a aplicar la fórmula del éxito. Tira de cameos y amiguetes, les encomienda un puñado de chistes viejos y un par de guiños contemporáneos -ellas, ellos, elles- para construir un particular “Solo en casa” coral a partir de un remake del filme francés titulado “Attention au départ”. Con media docena de niños, un adolescente zombie y con el poderío de Leo Harlem, Segura no necesita nada más para en menos de hora y media ventilarse su propuesta de verano. Con el tren, en un tren, hay una larga lista de películas inolvidables: de los hermanos Marx a Keaton, de Hitchcock a Konchalovski; pero la de Segura merece ocupar el furgón de cola, aunque se convierta en uno de los principales reclamos de este triste verano.Segura se quedará con la taquilla pero Leo Harlem le roba la cartera del espectáculo. Suyos son los mejores momentos. Encargado de afrontar lo políticamente más incorrecto, chistes machistas que rozan el insulto, Harlem humorísticamente ágil y ciertamente ingenioso se moja pero no se ahoga. Si Harlem asume el trabajo sucio, Florentino Fernández carga con lo paródico. Y así, a medio camino entre un monólogo de humor y una astracanada sin gusto, transcurre este viaje hacia ningún lado."
}