{
    "title": "A WAR",
    "pelicula": "A WAR",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/09/a-war.html",
    "date": "2017-09-22T17:40:07+02:00",
    "content": "Título Original: A KRIGEN Dirección y guión: Tobias Lindholm Intérpretes: Pilou Asbæk, Tuva Novotny, Dar Salim, Søren Malling, Charlotte Munck, Dulfi Al-Jabouri País: Dinamarca. 2016 Duración: 115 minutos ESTRENO: Septiembre 2017\n\nCRÍTICA:\nEn guerra esta forjada con textos que se expanden dejando, en los intersticios, recovecos de interrogación ética que encenderán apasionadas conversaciones. Porque es de la pasión, de la emoción y de lo propio de la condición humana, de lo que aquí se trata. Conocemos bien el universo de Tobias Lindholm, su director y guionista, y sin duda, En guerra refleja perfectamente las claves de su dietario. De Tobias Lindholm hemos sabido por sus colaboraciones como guionista junto a Thomas Vinterberg. Su mirada, la misma que aquí se proyecta, está presente en obras como Submarino, La caza y La comuna. Como se percibe, a Lindholm le gustan los títulos rotundos, cortos. Apenas dos palabras para titular y un argumento resbaladizo para confrontar las paradojas de nuestro comportamiento. En este caso, estructurado en dos espacios, Afganistán y Dinamarca; y en dos actos; Lindholm despliega su estrategia como lo hiciera en La caza. En su primera parte, se presenta al personaje, se ilustra el contexto, se diseminan las pistas, gestos leves, miradas cuya significación cambia si se vuelve a ver la película. Luego, lo que viene a continuación es madeja que se enreda; problemas para adultos donde no hay lugar para el maniqueísmo ni la simpleza. Lindholm se distancia de sus personajes, los observa con comprensión pero sin concesiones. Como el Tavernier de Capitán Conan, el sujeto central es un soldado, uno de esos guerreros preparados para combatir que la sociedad necesita en tiempo de guerra. El mundo desarrollado dirime en geografías lejanas las guerras actuales. En este caso, en el Afganistán de los talibanes, el espacio vacío de una masacre que comenzó en el último tercio del siglo pasado. Su protagonista es un buen oficial, querido por sus hombres y amado por su familia. Víctima de los protocolos militares, culpable por respetarlos y por lo contrario. Y es que, en las cloacas, todo se hunde en el fango. En el filme hay dos planos casi idénticos. Muestran los pies desnudos de un niño, pero pertenecen a dos personajes diferentes. Uno vive en una sociedad en paz, el otro, en el corazón del horror. Y entre ambos, un complejo y cruel baile de intereses se escenifica aquí con la pretensión de mostrar la ambigüedad de la (mala) conciencia y sus devastadores efectos."
}