{
    "title": "ACANTILADO",
    "pelicula": "ACANTILADO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/06/acantilado.html",
    "date": "2016-06-03T11:24:41+02:00",
    "content": "Acantilado combina, en su arranque, dos imágenes primigenias del origen de la sociedad humana: el agua y el fuego. Luego, a continuación, Helena Taberna, su directora y coguionista, escenifica un ritual de muerte; un multitudinario sacrificio humano que dará lugar a un filme de acción y misterio. Su argumento bebe libremente de la novela El contenido del silencio de Lucía Etxebarría. Y su factura se adentra decididamente en ese territorio de la clase media del cine español que, con mayor o menor fortuna, directores como Alberto Rodríguez, Daniel Monzón y Enrique Urbizu, tratan de sostener. Un tipo de cine que ni es low cost, ni cine expandido, ni ensayo indie. Pero tampoco busca las taquillas de los Torrentes, Mortadelos, Anacletos y Palmeras en la nieve. O sea, no entra en el cajón de las excelencias que el binomio televisivo Tele 5 y Antena 3 promueve, bendice y fabrica. Relatado de otro modo: Acantilado se abisma en un modelo que creció en los años 80 con la ley Miró y que ahora agoniza en un panorama de incertidumbre e indecisión. Y eso, indecisión, es la nota fundamental que explica lo que en Acantilado nos está aguardando. Helena Taberna armada con el argumento de Lucía Etxebarría, bien escoltada por un equipo profesional, buena fotografía, música inspirad(or)a, intérpretes más que correctos,… se asoma al precipicio del horror del tema que le da sentido, las sectas. Pero al percibir lo pantanoso de su fundamento, retira la mirada para ilustrar cuestiones tangenciales, O sea, evita remover el ojo del fuego que abrasa su historia. Así, tras las impactantes imágenes de su arranque, lo que viene a continuación adquiere un tono distraído, colateral, desajustado. En la periferia de su relato, el filme arma una pesquisa policial, una partida de estrategias en las que un abogado bilbaíno de brillante carrera acude a Canarias en busca de una hermana que cree muerta. En la isla, Gabriel, así se llama el fiscal, como el ángel anunciador, comparte con Helena, la compañera de piso de su hermana, y con una oficial de policia una carrera desesperada para encontrar la pista que les lleve a Cordelia, la hermana desaparecida. A primera vista, si contraponemos el bagaje anterior de Helena Taberna con este nuevo título, se diría que parece cambiar de registro. Tanto en Yoyes, como en La Buena Nueva o incluso en su documental sobre Nagore, la atención de Taberna parecía girar en torno a un realismo social con evidente vocación de denuncia. Una reivindicación abrazada a un compromiso socio-político. En Acantilado, más allá de ese ropaje de pesquisa policial en el contexto de sectas, todo se decanta hacia el género, todo parece querer pasar por encima del tema propuesto. Por eso, entre el terror, implícito en ese final que podía reclamarse heredero de La semilla del diablo de Polanski y la aventura policial, Taberna duda. Del macrocosmos de las sectas, donde el cine de los últimos tiempos ha dado filmes tan sugerentes y diferentes como Martha Marcy May Marlene y The Sacrament, Acantilado no sabe nada. Es evidente que ése, el fantástico, lo inasible, no es su reino. Se diría que su actitud no se ha movido de donde estaba. Si se mira más allá de las apariencias, Acantilado, como todo el cine de Taberna, se mueve en dos mundos contrapuestos, un proceso dialéctico que siempre ambiciona mucho, siempre se exige todo, pero al final siempre acaba tartamudeando. De hecho, en Acantilado, Taberna no renuncia a rubricar su filme con sus estilemas más personales. Algunos evocan incluso a sus primeros balbuceos como cortometrajista. Son la señal inequívoca de una realizadora con pretensiones de autoría que acomete historias extremas con blanda actitud. En este caso, el peso de la orquesta, demasiados personajes, demasiadas melodías, le dejan sin aire ni sentido."
}