{
    "title": "ACROSS THE UNIVERSE",
    "pelicula": "ACROSS THE UNIVERSE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2010/01/across-the-universe.html",
    "date": "2010-01-28T17:45:00+01:00",
    "content": "\n\nEn una memorable secuencia de Ed Wood, Tim Burton unía en el mismo café, en la soledad del fracaso, a dos cineastas. La escena era más o menos así: uno era el personaje que da título a la película; el otro, Orson Welles. El primero, considerado el peor director del mundo, al ver cariacontecido al autor de Ciudadano Kane le daba muestras de admiración y afecto. Luego, en un gesto de solidaridad le hacía saber que los dos estaban en la misma situación porque, le decía, “el mundo no (nos) entiende a los genios”.Es cierto. La gente no acepta a quienes deciden ir más lejos ni a los iluminados capaces de jugárselo todo aún a sabiendas de que al final sólo les aguarda el rechazo. La única cuestión, un matiz decisivo, es que además de convicciones y trabajo, para ser genio hace falta talento. Esa era la reflexión que hacía Burton y esa es la pregunta que surge inevitable ante un filme como Across the Universe. ¿Hay algo ahí?Si se parte de la creencia de que un delirio honesto es preferible a una nadería comercial o una impostura académica disfrazada de calidad, Across the Universe comienza con varios puntos de ventaja. Estamos ante el exceso extremo, una especie de surrealismo absurdo henchido de psicodelia nostálgica.Su realizadora colecciona antipatías y enemistades. Sus dos obras anteriores, Titus y Frida, dan fe de ello. Y Across the Universe rubrica su capacidad para salirse con la suya. Desde su rodaje hasta ahora han pasado dos largos años de tensiones entre ella y la productora. Los 131 minutos de metraje muestran quién se ha salido con la suya. Y la suya alberga una larga reescritura romántica de los años 60.Este Universo edifica una alelada mirada al movimiento hippy, saquea y mancilla los iconos de la música pop-rock, brinda por los desvaríos de Ken Russell y roba las coreografías del tiempo de las rock-óperas. Para sustentar tanto despropósito, Julie Taymor se inventa una love story entre un marino británico y una rubia pija americana. Su relación posee la dureza de la gominola y la profundidad de un pirulí pero… Sin noticias de Welles, nos damos de bruces con una versión femenina de Ed Wood. Y eso, si el espectador pone algo de su parte, puede convertirse en una experiencia psicotrónica. Es cierto que para gozar plenamente de sus atrevimientos es necesaria una cierta edad -haber vivido o haber leído mucho sobre los años 60- y no ser un talibán del legado de Lennon y compañía. Por cierto, no se ha dicho, pero la argamasa que da cohesión a esta bomba japonesa, la suministran 34 canciones de The Beatles y ellas son un buen pretexto para arriesgarse a vivir esta experiencia. Esas 34 canciones engarzan un filme de pensamiento débil e irritante, pero de soluciones formales desopilantes. Algunas coreografías merecen pasar a la historia como objeto de culto. Hay tres que debieran ser vendidas a la salida.Más discutible aunque risible por la desfachatez es la humorada de unir -sin decir pero con insinuaciones propias del Gila de “Alguien ha matado a alguien”- a Jimmy Hendrix y a Janis Joplin en un romance. Tal vez sea aquí donde se encierra la clave del sueño de Taymor: el deseo de modificar lo que de verdad paso. En consecuencia Across the Universe no hace sino reinventarse la (contra)cultura en la que Taymor vivió, y tal vez temió, su adolescencia. Basta con mirar la foto de abajo, para entender que esa Prudence de ojos rasgados y vocación de Campanilla, se dedica a mirar lo que le resulta inalcanzable mientras espera a Peter Pan como Julie Taymor espera lo que Ed Wood esperaba:¿La genialidad?"
}