{
    "title": "ADELE Y EL MISTERIO DE LA MOMIA",
    "pelicula": "ADELE Y EL MISTERIO DE LA MOMIA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2010/09/adele-y-el-misterio-de-la-momia.html",
    "date": "2010-09-16T19:02:00+02:00",
    "content": "Título Original: LES AVENTURES EXTRAORDINAIRES D´ADÈLE BLANC-SEC Dirección y guión: Luc Besson basado en el cómic de Jacques Tardi Intérpretes: Louise Bourgoin, Mathieu Amalric, Gilles Lellouche y Jean-Paul Rouve Nacionalidad: Francia. 2010 Duración: 99 minutos ESTRENO: Septiembre 2010 El discreto encanto de la aventura clara Con Luc Besson nunca se sabe qué esperar. Como cineasta pertenece a una etnia tan inconfundible por su naturaleza como impredecible por sus películas. Estamos ante un autor sin estilo, un narrador sin libro de cabecera, un kamikaze sin casco protector que se enfrenta a cada nueva película como si fuera la primera y la última. Ajeno a la Francia de la nouvelle vague que poco a poco se despide de sus viejos generales y sin nada que ver con los cachorros deconstructores de la última camada, Besson pertenece a una generación demasiado heterogénea, demasiado antagónica (Olivier Assayas, Laurent Cantet, Léos Carax,…) como para establecer en ella otra conexión que no sea la de un gesto de orfandad y la vocación de ser moderna. Besson se comporta como un francotirador. Algunos lo calificarían de iluminado que, como productor, parece empeñado en derribar a Hollywood con sus mismas armas: espectáculo y exuberancia. Como realizador la cosa cambia. Bastaría con revisar sus largometrajes, para convenir en que se mueve en un territorio sin fronteras. Kamikaze 1999 (1983), Subway (1985), El gran azul (1988), Nikita, dura de matar (1990), Léon (1994), El quinto elemento (1997), Juana de Arco (1997)… dan noticia de un cineasta personal con querencia por el fantastique y el thriller. En Adèle Blanc-Sec hay un poco de todo ello y, con un todo de esos pocos, es con lo que Besson alumbra un filme anacrónico y ligero, divertido y gozosamente banal. Besson ha transformado a Adèle, en la hija imposible entre Indiana Jones y Amélie. Es su manera de enfrentarse a la armada norteamericana. Submarinista antes que cineasta, Besson se ha sumergido en las profundidades de las nueve novelas gráficas que, desde 1976, Jacques Tardi ha dedicado a Adèle. Su objetivo: encender el corazón de una bestia con rostro de mujer capaz de atravesar un mundo en descomposición sin sobresaltarse por ello. Del núcleo de ese referente canónico, Besson rescata los pilares del imaginario de Tardi. Por eso resulta inevitable evocar a Maurice Leblanc, a Louis Feuillade, a Alan Moore y a Julio Verne a la hora de definir qué esconde esta película. Pero por encima de todos ellos aparece Besson. Recordemos que su obras están habitadas por heroínas que no lucen el valor como tarjeta de presentación sino que saben del deber como motor de redención. Su Adèle se mueve ahogada por las garras de la culpa. Desafía al sentido común, a la vida y al amor porque está llamada a una misión superior, reparar las graves consecuencias de un accidente provocado por ella misma. Esa joven excéntrica, curiosa e intrépida ideada por Tardi deviene para la cámara de Besson en una especie de antídoto frente a tanta heroína con testosterona. Adèle no lucha como un guerrero ninja ni en nada recuerda a Lara Croft. Adèle vence porque convence, porque su ingenuidad la hace inmune al miedo y a la rendición. Cree en un mundo en el que los pterosaurios conviven con las momias egipcias en la Francia del albor del siglo XX. Es el suyo un mundo diseñado por el Art Nouveau. Y vive en una ciudad, París, en la que el cancán surgido de Orfeo en los Infiernos hipnotiza a señores con sombrero melón. Un viejo (des)orden que desaparecería tras el horror de holocaustos y trincheras. Y esta Adèle se sabe una reencarnación feliz que muestra el rumbo que La liga de los hombres extraordinarios no supo hallar en su pase al cine. Pese a su atemporalidad y pese a las tibias críticas de bienvenida, aquí respira una jubilosa película de las de antes, de las que su mezcla de ironía y acción, ingenio y picardía, tejen la garantía de que permanecerá fresca y viva.\n\nCRÍTICA:\nTítulo Original: LES AVENTURES EXTRAORDINAIRES D´ADÈLE BLANC-SEC Dirección y guión: Luc Besson basado en el cómic de Jacques Tardi Intérpretes: Louise Bourgoin, Mathieu Amalric, Gilles Lellouche y Jean-Paul Rouve Nacionalidad: Francia. 2010 Duración: 99 minutos ESTRENO: Septiembre 2010\n\nCon Luc Besson nunca se sabe qué esperar. Como cineasta pertenece a una etnia tan inconfundible por su naturaleza como impredecible por sus películas. Estamos ante un autor sin estilo, un narrador sin libro de cabecera, un kamikaze sin casco protector que se enfrenta a cada nueva película como si fuera la primera y la última. Ajeno a la Francia de la nouvelle vague que poco a poco se despide de sus viejos generales y sin nada que ver con los cachorros deconstructores de la última camada, Besson pertenece a una generación demasiado heterogénea, demasiado antagónica (Olivier Assayas, Laurent Cantet, Léos Carax,…) como para establecer en ella otra conexión que no sea la de un gesto de orfandad y la vocación de ser moderna.\n\nBesson se comporta como un francotirador. Algunos lo calificarían de iluminado que, como productor, parece empeñado en derribar a Hollywood con sus mismas armas: espectáculo y exuberancia. Como realizador la cosa cambia. Bastaría con revisar sus largometrajes, para convenir en que se mueve en un territorio sin fronteras.\n\nKamikaze 1999 (1983), Subway (1985), El gran azul (1988), Nikita, dura de matar (1990), Léon (1994), El quinto elemento (1997), Juana de Arco (1997)… dan noticia de un cineasta personal con querencia por el fantastique y el thriller. En Adèle Blanc-Sec hay un poco de todo ello y, con un todo de esos pocos, es con lo que Besson alumbra un filme anacrónico y ligero, divertido y gozosamente banal. Besson ha transformado a Adèle, en la hija imposible entre Indiana Jones y Amélie. Es su manera de enfrentarse a la armada norteamericana.\n\nSubmarinista antes que cineasta, Besson se ha sumergido en las profundidades de las nueve novelas gráficas que, desde 1976, Jacques Tardi ha dedicado a Adèle. Su objetivo: encender el corazón de una bestia con rostro de mujer capaz de atravesar un mundo en descomposición sin sobresaltarse por ello. Del núcleo de ese referente canónico, Besson rescata los pilares del imaginario de Tardi. Por eso resulta inevitable evocar a Maurice Leblanc, a Louis Feuillade, a Alan Moore y a Julio Verne a la hora de definir qué esconde esta película.\n\nPero por encima de todos ellos aparece Besson. Recordemos que su obras están habitadas por heroínas que no lucen el valor como tarjeta de presentación sino que saben del deber como motor de redención. Su Adèle se mueve ahogada por las garras de la culpa. Desafía al sentido común, a la vida y al amor porque está llamada a una misión superior, reparar las graves consecuencias de un accidente provocado por ella misma. Esa joven excéntrica, curiosa e intrépida ideada por Tardi deviene para la cámara de Besson en una especie de antídoto frente a tanta heroína con testosterona. Adèle no lucha como un guerrero ninja ni en nada recuerda a Lara Croft. Adèle vence porque convence, porque su ingenuidad la hace inmune al miedo y a la rendición. Cree en un mundo en el que los pterosaurios conviven con las momias egipcias en la Francia del albor del siglo XX. Es el suyo un mundo diseñado por el Art Nouveau. Y vive en una ciudad, París, en la que el cancán surgido de Orfeo en los Infiernos hipnotiza a señores con sombrero melón. Un viejo (des)orden que desaparecería tras el horror de holocaustos y trincheras. Y esta Adèle se sabe una reencarnación feliz que muestra el rumbo que La liga de los hombres extraordinarios no supo hallar en su pase al cine. Pese a su atemporalidad y pese a las tibias críticas de bienvenida, aquí respira una jubilosa película de las de antes, de las que su mezcla de ironía y acción, ingenio y picardía, tejen la garantía de que permanecerá fresca y viva."
}