{
    "title": "ADIÓS IDIOTAS",
    "pelicula": "ADIÓS IDIOTAS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/09/adios-idiotas.html",
    "date": "2021-09-19T16:21:15+02:00",
    "content": "Título Original: ADIEU LES CONS Dirección: Albert Dupontel Guion: Albert Dupontel y Xavier Nemo Intérpretes: Virginie Efira, Albert Dupontel, Nicolas Marié, Adèle Galloy, Grégoire Ludig y Michel Vuillermoz País: Francia. 2020 Duración: 87 minutos\n\nCRÍTICA:\nEn apenas cinco minutos “Adiós, idiotas” nos presenta meridianamente su trama. La cosa va de dos restos humanos, dos ciudadanos anónimos a los que les queda poco o nada que esperar en la vida. Ni siquiera pueden refugiarse en la identidad de sus apellidos. Quienes les rodean siempre se confunden con ellos, siempre les llaman mal. Ella es una peluquera a la que los sprays y las lacas le han quemado los pulmones, y el cáncer la está devorando. Él, un experto en informática, un maestro del hackeo al que su edad, demasiado viejo para ser considerado en serio, le priva de su acariciado ascenso profesional. Lo que Dupontel propone, con ese brindis a los Monty Python y ese guiño a Peter Sellers, tiene algo de perversa reclamación sindical. Estamos ante un manifiesto de lucha de clases en el tiempo en el que nadie sabe de luchas ni nadie manifiesta nada que no sea celebrar el gol del equipo local. Sus protagonistas, que no se conocen al comienzo del filme, sufren las consecuencias de su excesivo compromiso profesional. Sus vidas naufragan. Dedicaron su existencia a currar para convertirse en trabajadores sin futuro y ahora se disponen a ejecutar su amarga despedida desahuciados en la recta final.\n\nEn ese adiós a los idiotas que vigilan nuestra seguridad les acompaña un ciego Caronte, otra víctima que perdió los ojos por culpa de un error policial. No ve nada pero se orienta mejor que sus perseguidores; una suerte de Borges, feliz en su laberinto de ficciones. Así que estos tres mosqueteros sin corona a la que servir, asumen una aventura nada antoniniana, llena de doble sentido y minada por segundas intenciones.\n\nHeredero de cierta comedia francesa que arrasó en los 90, Dupontel también asume el desparpajo formal de Pierre Jeunet y Marc Caro. En consecuencia no le importa introducir elipsis, incorporar movimientos de cámara sincopados y acudir a cualquier otro recurso que imprima agilidad y excentricidad a su disparatado delirio.\n\nEsa es su cruz. Demasiado desvarío. Patina sobre una pista en la que se ha derramado más hibridación de fuentes de la que puede digerir. Tal vez porque Dupontel trata de evitar a toda cosa ser engullido por las negras aguas de la tragedia que sus personajes llevan a cuestas. Tal vez porque un grado más de mala leche hubiera sido demasiado para el público triste de tiempos de pandemia y encierros forzosos. Lo cierto es que, aunque todo celebra el humor británico, la película se debe a su ADN francés. Distinta flema. Otras percepciones. Diferentes mecanismos. En consecuencia, sus risas, ese antídoto para no dejarse abatir por el sufrimiento y la pena, operan de manera muy peculiar; saben más al ratatouille francés que al roast beef británico.\n\nCon eso le bastó a Dupontel para arrasar en la última gala de los César. Allí, se impuso por goleada frente a “Las cosas que decimos, las cosas que hacemos”, de Emmanuel Moret, y “Verano del 85”, de François Ozon; las dos grandes favoritas de un año pequeño, asustado.\n\nSiete “César” alumbran su triunfo, siete galardones que, a la vista de su contenido, pueden parecer excesivos. No son tiempos brillantes pero, pese a eso, hay que reconocerle a esta humilde comedia de mejores intenciones que resultados, una capacidad indiscutible. Ya se desprende por lo dicho hasta ahora. Si comparamos el estado de salud de la comedia francesa, entregada a Terry Gilliam, deudora de Terry Jones y heredera de Tati y de Funes, frente al hacer de los descerebres hispanos que convierten a Ozores en alguien mucho mejor que ellos, no resulta mala opción pasar un rato con esta película de pequeñas irreverencias, de muchas referencias, de momentos inspirados y tiempos fallidos. Le avala un buen trabajo interpretativo y la personalidad de su director y también actor, versátil como nadie, profesional como ninguno."
}