{
    "title": "ADORABLE de Lilja Ingolfsdottir",
    "pelicula": "ADORABLE",
    "director": "Lilja Ingolfsdottir",
    "url": "https://ghostintheblog.com/2025/10/critica-de-adorable-de-lilja-ingolfsdottir.html",
    "date": "2025-10-11T16:55:36+02:00",
    "content": "Título Original: ELSKLING Dirección y guion: Lilja Ingolfsdottir Intérpretes: Helga Guren, Oddgeir Thune, Kyrre Haugen Sydness y Maja Tothammer-Hruza País: Noruega. 2024 Duración: 104 minutos\n\nCRÍTICA:\nLa presencia del mismo productor que «La peor persona del mundo» (2021) lanza señales de por dónde puede ir esta «Adorable» (Loveable / Elskling) que ofrece un sólido retrato sobre un controvertido y humano, muy humano, personaje femenino. Como en la película de Joachim Trier, Lilja Ingolfsdottir escoge para su personaje central a una mujer de afectos contrariados, nervios a flor de piel, recovecos oscuros y virtudes de luz.\n\nAl asomarse a las pupilas de su principal personaje, al bucear en sus altibajos emocionales, en sus desequilibrios y en sus pasiones, se hace evidente que Ingolfsdottir necesitaba de una actriz plena, una intérprete con muchos recursos. Helga Guren los posee y se los da. Y a partir de un carisma notable, el filme es lo que Helga Guren puede y quiere ser, un impecable retrato pormenorizado de una mujer del tiempo presente. Ver su periplo conlleva asumir una contemporaneidad en la que los roles y comportamientos de una madre separada que rehace su vida, así nos lo cuenta, con lo que parece ser un «mirlo blanco».\n\nComo los daneses y suecos, los noruegos son maestros en el arte del desmenuzamiento psicológico (ver también psicología). El que Lilja Ingolfsdottir nos propone nos aboca a un tobogán emocional en el que siempre se termina por empatizar con su personaje principal. Esa complicidad no incurre en ese maniqueísmo simplificador tan mediterráneo. Muy por el contrario, Ingolfsdottir lleva al público contra las cuerdas al evidenciar que su heroína puede y sabe ser una obsesión, un tormento emocional que lleva a su segundo marido, Sigmund, a un callejón de difícil salida y una masoquista que se autoculpabiliza por el hecho de querer ser como es, aunque eso a veces le provoque una sensación de culpa y de autorechazo.\n\nRodada con desparpajo y con buen ritmo, «Adorable» se reviste con las mejores virtudes del melodrama escandinavo, o sea tuerce y retuerce ese campo de minas sembrado por el deseo y el miedo, por la inseguridad y por los traumas psicológicos/infantiles que tantos beneficios propician a los profesionales de la psicoterapia y el diván. Con esa partitura tan solvente, con una Helga Guren que poco puede aprender de la Renate Reinsve habitual en el cine de Joachim Trier, «Adorable» desgrana un poderío apabullante sólo culpable de renunciar a su tono adulto y verosímil en aras a un final ambiguamente conciliador y epifánico."
}