{
    "title": "ADÚ",
    "pelicula": "ADÚ",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/02/adu.html",
    "date": "2020-02-14T10:16:21+01:00",
    "content": "Título Original: ADÚ Dirección: Salvador Calvo Guión: Alejandro Hernández Intérpretes: Luis Tosar, Anna Castillo, Moustapha Oumarou, Álvaro Cervantes y Miquel Fernández País: España. 2020 Duración: 119 minutos\n\nCRÍTICA:\nLa acumulación de relatos no siempre contribuye a mejorar una película. En definitiva, a veces, sumar significa restar. Aquí, ese acumular acaba por malograr lo que llevaba dentro. Con esa piedra tropieza el guion de “Adú”. Se ha emborrachado de carpintería argumental. Por un error de cálculo, se refuerzan y subrayan tanto las situaciones de lo que se desea denunciar que esa exageración corroe su autenticidad. Desde el minuto uno a “Adú” le pesa tanto la hipérbole como le falta la magia del duende y la llama de la emoción. Y pese a todo ello, no resulta una pérdida de tiempo contemplar y dejarse llevar por lo que aquí se cuenta. En el haber hay muchas cosas. Una producción solvente, ambiciosa. Y una denuncia incontestable sobre la inmigración y los refugiados, que no se debe desdeñar. Salvador Calvo (Madrid, 1970) debutó como director de cine en 2016, con “1898. Los últimos de Filipinas”. Para entonces llevaba muchas horas de televisión;o sea oficio no le falta. Ahora, en “Adú”, se aplica a fondo. Arranca de la ciudad de Melilla, y allí acaba su película. Las imágenes de apertura son impactantes. Un asalto masivo de africanos para sortear las alambradas fronterizas y poder encontrar refugio en España. Las concertinas barbadas hacen su labor y tres guardias civiles sostienen la línea de la frontera como pueden. En ese poder/no poder de funestas consecuencias se inscribe la primera, pero no la principal ni la más interesante, línea argumental. La otras dos las protagoniza un activista comprometido con la supervivencia de los elefantes y su hija; y quien da título al filme, “Adú”, un niño en el que se proyecta la tragedia de tantos desheredados que buscan refugio en Europa. Salvador Calvo trenza las tres historias a las que el libreto, caprichosamente, decide atar. Un punto de unión para reforzar una bienintencionada reflexión sobre un grave problema. Aunque el filme lo intenta, no hay equilibrio entre el interés de las tres historias. En su lugar habitan algunas secuencias de enorme brillantez y una presencia absoluta: la del niño que interpreta a quien da título a la película.Y pese a todo ello, no resulta una pérdida de tiempo contemplar y dejarse llevar por lo que aquí se cuenta. En el haber hay muchas cosas. Una producción solvente, ambiciosa. Y una denuncia incontestable sobre la inmigración y los refugiados, que no se debe desdeñar.\n\nSalvador Calvo (Madrid, 1970) debutó como director de cine en 2016, con “1898. Los últimos de Filipinas”. Para entonces llevaba muchas horas de televisión;o sea oficio no le falta. Ahora, en “Adú”, se aplica a fondo. Arranca de la ciudad de Melilla, y allí acaba su película. Las imágenes de apertura son impactantes. Un asalto masivo de africanos para sortear las alambradas fronterizas y poder encontrar refugio en España. Las concertinas barbadas hacen su labor y tres guardias civiles sostienen la línea de la frontera como pueden. En ese poder/no poder de funestas consecuencias se inscribe la primera, pero no la principal ni la más interesante, línea argumental. La otras dos las protagoniza un activista comprometido con la supervivencia de los elefantes y su hija; y quien da título al filme, “Adú”, un niño en el que se proyecta la tragedia de tantos desheredados que buscan refugio en Europa.\n\nSalvador Calvo trenza las tres historias a las que el libreto, caprichosamente, decide atar. Un punto de unión para reforzar una bienintencionada reflexión sobre un grave problema. Aunque el filme lo intenta, no hay equilibrio entre el interés de las tres historias. En su lugar habitan algunas secuencias de enorme brillantez y una presencia absoluta: la del niño que interpreta a quien da título a la película."
}