{
    "title": "AFTERSUN de Charlotte Wells",
    "pelicula": "AFTERSUN",
    "director": "Charlotte Wells",
    "url": "https://ghostintheblog.com/2022/12/aftersun-de-charlotte-wells-critica-de-cine.html",
    "date": "2022-12-23T19:30:00+01:00",
    "content": "Dirección y guión: Charlotte Wells Intérpretes: Paul Mescal, Francesca Corio, CeliaRowlson-Hall, Kayleigh Coleman y Sally Messham, País: Reino Unido. 2022Duración: 98 minutos\n\nSin Paul Mescal y Francesca Corio, “Aftersun” hubiera sido una película completamente distinta. Una de sus mayores virtudes mana de la sinceridad que transmite, de la autenticidad que supura. Todo surge del entendimiento entre Mescal y Corio; sus miradas echan fuego, sus movimientos hacen coreografía de la no impostura. Del primero, Paul Mescal , ya se sabía que era un notable actor.\n\nFrancesca Corio es el gran descubrimiento de Wells y la enorme sorpresa de este filme con el que debuta una narradora nacida para contar historias audiovisuales.\n\nUna directora, Charlotte Wells, que filma sin complejos, con la actitud agradecida de quien transita por territorios que antes que ella pisaron gentes como Win Wenders y Chantal Akerman.\n\nLa cámara ágil y volandera de Wells, su inagotable festín de reflejos, espejos, cristales y superficies líquidas, escruta el enigma de la depresión, la sinrazón de la angustia. Con emociones propias y un pretexto narrativo que hace de las vacaciones un gesto epifánico, “Aftersun” construye un último viaje entre un padre que pronto cumplirá los 31 y su hija de 11. Podrían ser hermanos, incluso parecer una pareja. De hecho forman una pareja de despedida fraternal, un adiós que se agrieta porque el padre se desmorona y la hija crece deprisa.\n\nEn realidad ese periplo por la Turquía turística de las playas azules, tumbas tracias y barros curativos, no es el que aconteció sino el que recrea esa niña convertida en madre lesbiana en un subrayado tal vez innecesario para entender qué paso entre ella y su padre. Lejos de la narrativa convencional, Charlotte Wells, una cineasta sobre la que llueven premios, rendidas críticas y todas las esperanzas de que estamos ante el origen de una figura descomunal, bucea en los pliegues sentimentales de la memoria; en las sombras de lo que se vivió en tiempo de cambio, en espacio lejano, en un proceso donde la figura paterna sigue siendo heroica aunque se sepa que la fecha de caducidad se adivina próxima.\n\nEn ese rememorar lo que se sintió desde el ahora, la ficción impone sus reglas y el rodaje. La magia del encuentro, el fantasma que llega sin avisar, se pasea por este filme al que le llueven aplausos porque marca un prodigioso salto cualitativo. Es cine de hoy con heridas de ayer.\n\nFábula sin moraleja ni explicitud, en realidad nada se dice pero todo rezuma verdad y todo quema.\n\nhttps://www.youtube.com/watch?v=5L-3dDBX07g"
}