{
    "title": "AGNOSIA",
    "pelicula": "AGNOSIA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2010/11/agnosia.html",
    "date": "2010-11-11T19:43:00+01:00",
    "content": "Título Original: AGNOSIA Dirección: Eugenio Mira Guión: Antonio Trashorras; con la colaboración de Coral Cruz y Eugenio Mira Intérpretes: Eduardo Noriega, Bárbara Goenaga, Félix Gómez, Martina Gedeck, Sergi Mateu y Jack Taylor Nacionalidad: España. 2010 Duración: 105 minutos ESTRENO: Noviembre 2010\n\nCRÍTICA:\nAnalizar este tipo de propuestas fílmicas conlleva un riesgo singular, casi siempre se malinterpretará lo que se escriba porque su componente subjetivo es radical. Más directo: Agnosia no pertenece a ese cine español costumbrista que busca el aplauso crítico y los beneficios de la taquilla. Nada tiene que ver con ese cine de temática ONG y dietas de cinco estrellas que tanto daño hace y al que tanto respeto inmerecido se le muestra. Agnosia se abre con ecos teatrales e hiperbólicos del Bergman más oscuro y se cierra con un espectáculo granguiñolesco que pellizca al mismísimo Eisenstein de El acorazado Potemkin; algo así exige del observador una distancia sabia.Para alcanzar su goce, para saber de su verdadero roce, hay que que ver más allá de las apariencias. En su guión no hay concesiones, no las había al menos en su estructura originaria. Sin embargo, si se hace caso al cacareo que rodeó su gestación, cabe entender que Agnosia pertenece a ese tipo de obras que nacieron con fórceps. Nada grave. La historia del cine (español) guarda un puñado de obras maestras que nacieron tarde y mal para luego mostrar una longevidad eternaDigámoslo ya. Agnosia es un filme fallido, extraño, resquebrajado y desajustado. Hay instantes de desatino y secuencias de extrema osadía. Su director, Eugenio Mira pertenece a la generación de profesionales criados en la pasión y la abundancia. Delirio de cine y exceso de referencias.Más cinéfago que cinéfilo, Mira debutó con un filme chirriante, un homenaje herido titulado The Birthday que ahora se admira como rareza. Y Agnosia, una historia mucho mejor trenzada de lo que aparenta, con una puesta en escena deudora del fantastique europeo, ese en el que no participaba jamás el cine español, rebosa osadía y ningún miedo al ridículo. En su seno transcurre una historia de amor, un juego de prestidigitación de resonancia romántica. Hay algo gótico, algo folletinesco, algo Leone y mucho de casi toda la alta cultura postmoderna y la baja cultura popular. Demasiadas incrustaciones para un artefacto en el que sus intérpretes cargan con un proyecto que podía haber sido excelente y que, de cualquier modo, resulta extraño y singular."
}