{
    "title": "AGUAS OSCURAS",
    "pelicula": "AGUAS OSCURAS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/01/aguas-oscuras.html",
    "date": "2020-01-24T19:22:14+01:00",
    "content": "Rítulo Original: DARK WATERS Dirección: Todd Haynes Guión: Matthew Carnahan, Mario Correa, Nathaniel Rich (Artículo: Nathaniel Rich) Intérpretes: Mark Ruffalo, Anne Hathaway, Tim Robbins, Bill Pullman y Victor Garber País: EE.UU. 2019 Duración: 126 minutos\n\nCuando ni siquiera han finalizado los créditos, se palpa la calidad de “Aguas oscuras”. Hay en su puesta en escena, ganas de hacer cine, exigencia de autor, hambre de profesionalidad. Y justo al final de esos créditos, el director, Todd Haynes, inscribe su nombre allí donde aparece Mark Ruffalo/Rob Bilott, el abogado protagonista de esta película inspirada en la realidad. De ese modo, Haynes se abraza de manera literal al hacer de Bilott, como si al proceder así, asumiera su afinidad con el abogado que dedicó una parte de su vida a pelear contra un gigante de la industria química; DuPont.\n\nLa realidad que empapa lo que aquí se cuenta provoca escalofríos al reflejar la ambición sin límites de las grandes empresas y su implacable voracidad. La piedra sobre la que Todd Haynes ha montado todo este constructo, es deudora de un artículo periodístico: “El abogado que se convirtió en la peor pesadilla de DuPont”, publicado por Nathaniel Rich en The New York Times Magazine.\n\nCon él, Matthew Michael Carnahan y Mario Correa han afinado un guión de seda para que el director de “Velvet Goldmine” (1998), “Far from Heaven” (2002), “I’m Not There” (2007) y “Carol” (2015) desarrolle un fascinante trabajo. Bajo la armazón de un filme de juicios, algo así como el Erin Brockovich de Steven Soderbergh, guionistas y director se las ingenian para insuflar misterio y tensión a un relato cuya temática descansa en cuestiones tan poco narrativas como el escándalo del PFOA (perfluorooctanoato o C8), una sustancia cancerígena que se acumula en el interior del organismo de los seres vivos que entran en contacto con ella. Lo que el filme relata es el vía crucis de un hombre contra todo el sistema, algo que Haynes desgrana mezclando el melodrama con el terror. Esa mezcla, también presente, por ejemplo, en “Parásitos” -la realidad se nos ha vuelto terrorífica-, hace que el filme acongoje y provoque una honda desolación. “Aguas oscuras” engancha por ese pulso narrativo que hace de Haynes un director singular y carismático, incluso cuando relata algo tan escasamente cinematográfico como este proceso judicial condenado al fracaso."
}