{
    "title": "AGUA PARA ELEFANTES",
    "pelicula": "AGUA PARA ELEFANTES",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2011/05/agua-para-elefantes.html",
    "date": "2011-05-19T13:44:00+02:00",
    "content": "REsulta inevitable enfrentar Agua para elefantes con Balada triste de trompeta. Muy cercanos en el tiempo, ambos filmes recuperan para el cine la llamada del circo, ese espacio singular en el que, en otro tiempo, los ciudadanos comunes se acercaban a lo extraordinario con la esperanza de ver en lo insólito un cierto alivio a la cotidianidad. La primera conclusión que se obtiene de cruzar ambos títulos es que, hablando de lo mismo, no se parecen en nada. En ambos casos hay una base triangular, dos hombres desgarrados y una joven mujer deseada por ambos. En su devenir, la crueldad, la locura y la venganza se impone como el carburante que mueve la trama. Siendo argumentalmente casi idénticos, lo que en el filme de Álex de la Iglesia transcurre por un camino granguiñolesco; en la película de Francis Lawrence se atrinchera en el romance melodramático. Una por exceso, la otra, por defecto, ninguna consigue esa cualidad extraordinaria de poder desgarrar la percepción del espectador. Hablan de cosas asombrosas, de ámbitos atravesados por lo excepcional, pero en esos circos no hay ni una pizca del poder estremecedor, por ejemplo, de La parada de los monstruos, filme al que algo deben, aunque poco se lo agradezcan.Pero centrémonos en la película que reúne bajo el mismo trapecio tres estilos tan opuestos como los que representan el vampiro congelado Pattinson, la rubia legal Whiterspoon y el maldito bastardo Waltz. Esta selección de rostros aspira a sumar, a atraer públicos masivos que, desde todos los frentes, hagan taquilla al estilo del deambular de las muchedumbres de Metrópolis. Es la vieja aspiración de los productores-mercaderes que tanto abundan. Pero hay más. Contratar al guionista de Los puentes de Madison para que adapte una novela de enorme predicamento como la de Sara Gruen, denota intenciones claras.La presencia al frente de esta afamada que no afinada orquesta del cineasta Francis Lawrence, director de origen alemán vinculado familiarmente con Navarra y autor de Constantine y Soy leyenda, sellaba la operación. Mucha calidad pero poca emoción para un filme que se ubica en plena depresión de los años 30, en los EE.UU. de la prohibición del alcohol, años de hambruna y hampa. No obstante poco se ilumina ese contexto, porque lo que de verdad interesa en esta incursión no es sino un emocionado love story debajo de la carpa y en medio de fieras, vagabundos y la convencional galería de artistas.De todos los secundarios, entre los mejores se encuentra ese elefante que protagoniza el título, aunque conviene aclarar que agua bebe poca porque se pasa media película ingiriendo alcohol para soportar las feroces palizas que le propina el malo de la película. Ése es el problema. Que en su afán de no perder ningún espectador, de conformar un espectáculo blanco para todos, el tono y lo que relata el filme de Lawrence deriva hacia el maniqueísmo simple. Los instantes de belleza, de algarabía e incluso de tensión, que los hay esparcidos a lo largo de las dos horas largas, se antojan pocos e irregulares. Insuficientes para avalar que Agua para elefantes es la gran película que aparenta. En buena medida porque el casting nunca interactúa, los principales personajes van cada uno a su aire en medio de un argumento que posee escasa intriga y ninguna sorpresa. Pese a todo ello, ese Dumbo tan diestro y algunos aspectos colaterales bien planificados, mantienen a flote un filme que garantiza una dosis razonable de entretenimiento y una sobredosis abusiva de inanidad. Puede que eso sea lo propio del circo, pero como alimento resulta inapropiado para forjar una buena película."
}