{
    "title": "AGUR ETXEBESTE",
    "pelicula": "AGUR ETXEBESTE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/10/agur-etxebeste.html",
    "date": "2019-10-04T23:33:36+02:00",
    "content": "Título Original: AGUR ETXEBESTE! Dirección: Telmo Esnal, Asier Altuna Guión:Asier Altuna, Telmo Esnal, Nagore Aranburu Intérpretes: Ramón Agirre, Elena Irureta, Iban Garate, Paco Sagarzazu País: EE.UU.. 2019 Duración: 90 minutos\n\nCRÍTICA:\nRodada en euskera y heredera de un filme pionero en su género realizado hace casi 15 años, “Agur Etxebeste” aparece como una comedia de humor suave y crítica leve. Asume y quiere ser un producto amable que pellizca sin herir y que entretiene sin apasionar. Evita los barros de cierta comedia grotesca de escatología y humor chusco a cambio de conformar un divertimento, de baja intensidad y corto alcance. Una sátira para todos los públicos. Fue la película protagonista de la gala del cine vasco en el Zinemaldi pero, fuera del contexto vasco, probablemente no encuentre muchos recorridos y quizá ningún eco. Desde aquí y para aquí, se deja ver sin ofender y logra su objetivo de entretener a partir de caricaturizar algunos estereotipos. No hay mucho más. No lo busca, ni lo pretende.\n\nPero… recapitulemos. Lo más interesante de estas obras menores palpita en su capacidad de reflejar la sociedad a la que se dirige aunque sea a través de un espejo distorsionador, de peajes preestablecidos y sin pretensiones hondas.\n\nAsí que en “Agur Etxebeste”, en su liviandad, hay algunos detalles cuando menos curiosos. Continuación de “Aupa Etxebeste!”, este “Agur” está centrado en las correrías de la misma familia encabezada por Patrizio (Ramón Agirre). Lo que hace tres lustros giraba en torno a las apariencias de quien alardeaba de vacaciones sin salir del txoko, ahora regresa para bucear en los vicios de la ambición y la corruptela. Quince años después, Patrizio aparece como un “alkate” salpicado por la avaricia y adocenado por el conformismo.\n\nDe nuevo Telmo Esnal y Asier Altuna toman los mandos de un relato que no puede ocultar su deuda con respecto al humor cáustico del Ibáñez de Mortadelo y Filemón. Dicho de otro modo, se practica un costumbrismo venial que riega en los pequeños gestos, en los detalles colaterales, lo mejor de una trama de escaso fuste y ninguna originalidad.\n\nSe introduce, cómo no, la concesión a cierto incienso feminista por el que la makila del poder municipal pasa de Patrizio a María Luisa, su mujer, en un juego que reparte leña de kiliki para todos. El retrato del enjambre funcionarial, el laberinto del juego de poder, aunque inofensivo en su forma, no deja de cultivar algunos reflejos de autenticidad muy interesantes. Pero lo dicho, Esnal y Altuna no son cirujanos, no van a aplicar el bisturí, lo suyo se limita a cremas reparadores y algún que otro guiño para hacer risas sin hacerse daño."
}