{
    "title": "AGÁRRALO COMO PUEDAS de Akiva Schaffer",
    "pelicula": "AGÁRRALO COMO PUEDAS",
    "director": "Akiva Schaffer",
    "url": "https://ghostintheblog.com/2025/09/agarralo-como-puedas-de-akiva-schaffer.html",
    "date": "2025-09-09T14:03:49+02:00",
    "content": "Título Original: THE NAKED GUN Dirección : Akiva Schaffer Guion: Jim Abrahams, Dan Gregor, Mark Hentemann, Doug Mand, A. Schaffer, Alec Sulkin, David Zucker y Jerry Zucker Intérpretes: Liam Neeson, Pamela Anderson y Paul Walter Hauser País: USA.2025 Duración: 85 minutos\n\nCRÍTICA:\nAsí como Akiva Schaffer no es David Zucker, el final de los 80 y los primeros 90, poco tienen que ver con estos histéricos años 20 sustentados sobre la madre de todas las mentiras. Farsas judiciales, falsedades políticas, patrañas económicas y calumnias bélicas circunvalan el tiempo histórico de esta nueva incursión en el cine disparatado, el de la acumulación de bromas políticamente incorrectas. Es la hipérbole del «caca, culo, pis».\n\nSu naturaleza proviene de una escatología sin coartada y representa la sublimación de Torrente y la erradicación de la crítica. Mientras en las calles de EE.UU. se practica la caza del emigrante, mientras Gran Bretaña detienen a septuagenarios cineastas por llevar camisetas contra la masacre de Palestina, surge este «Agárralo como puedas» que se proclama descendiente de la serie de Zucker. Una operación «revival» que proviene del (mal) tiempo de Bush y que da alguna pista sobre el crepúsculo de lo que Trump representa.\n\nLiam Neeson recoge el testigo de Leslie Nielsen, su personaje se reconoce hijo del protagonista de aquellos tres «The Naked Gun» que preludiaban lo que luego sería el alimento principal consumido por las redes digitales, esas en las que ya no es posible diferenciar la ficción de la verdad.\n\nEn ese trasvase, auspiciado por hasta 8 guionistas, cabría decir aquello de cuánta cabeza para tan mísera escritura, lo más notable de su revisitación a un agente de policía que bebe del cartoon y del nonsense y al que el Ibáñez del «Mortadelo» podría darle clases magistrales, descansa en esa sensación de autoparodia que practica Liam Neeson.\n\nConvertido en los últimos años en uno de esos «machirulos vengadores» icónicos, ofrecerse a ser carne de caricatura de esos personajes que le dan más dinero que prestigio y más fama que reconocimiento, aporta lo más reseñable. Eso y una Pamela Anderson reconducida una vez más a objeto sexual al servicio de un discurso tan misógino como infame. En esa colección de situaciones absurdas, muchas clonadas sin disimular su origen, la aventura del teniente Frank Drebin Jr. intentando resolver un asesinato vinculado a un sosías de Elon Musk, aporta su mayor singularidad. Una falsa mirada al presente para repetir un pasado que se (nos) atraganta."
}