{
    "title": "AHORA ME VES, 2",
    "pelicula": "AHORA ME VES, 2",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/07/ahora-me-ves-2.html",
    "date": "2016-07-29T10:31:48+02:00",
    "content": "Frente a la creencia sostenida de que la calidad media de las series de televisión en estos momentos roza la excelencia, películas como Ahora me ves 2, son la prueba evidente de que la calidad media de las películas que se producen desde Hollywood aporta, en la segunda década del siglo XXI, menos riesgo, originalidad y oficio que cualquier capítulo de una mala serie de relleno de los años 70. Si resultaba cuestionable la bondad de Ahora me ves, esta segunda entrega deja sin argumento posible toda relativo interés que pudiera citarse. Ni ese reparto trufado de rostros como el del Woody Harrelson, que se desdobla, ni las más fugaces apariciones de Morgan Freeman y Michael Caine, sirven para nada. Todos los actores citados, incluidos Mark Ruffalo y Dave Franco, parecen decir “estamos aquí solo por la pasta”. Le hemos visto mejores interpretaciones a Woody Harrelson cuando en los años 80 hacía de camarero en Cheers, que lo que aquí acaba haciendo. Resulta enojoso afrontar que el coprotagonista de True detective, primera temporada, se preste a poner su rostro en un filme que, más que malo, es innecesario. Que la dirección recaiga en Jon Chu, autor entre otras delicadezas, de Justin Bieber: Never Say Never, supongo que no ha ayudado mucho. Sea como fuere, ese grupo de magos al servicio de causas imposibles, conforma una versión light de Misión imposible que no podría levantarla ni el mismísimo Tamariz. En el lado del haber, hay cinismo en el golpe inicial inspirado en Jobs y sus abracadabrantes presentaciones de los lanzamientos Apple. Además, como Jobs no protestará, esos veinte minutos iniciales se juega a tope y allí es donde se centra lo mejor de Ahora me ves 2. Allí en el terreno de la caricatura y la parodia, este filme de acción y aventuras, evidencia escaso interés y ninguna pretensión. A su lado, cualquier episodio televisivo parece un logro. Acabará siendo preferible programar en las salas series como Borgen y Juego de tronos."
}