{
    "title": "AKELARRE",
    "pelicula": "AKELARRE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/10/akelarre.html",
    "date": "2020-10-23T10:21:34+02:00",
    "content": "Título Original: AKELARRE Dirección: Pablo Agüero Guión: Pablo Agüero, Katell Guillou Intérpretes: Amaia Aberasturi, Àlex Brendemühl, Daniel Fanego, Daniel Chamorro, Iñigo de la Iglesia País: España. 2020 Duración: 90 minutos\n\nCRÍTICA:\nSin el rigor exhaustivo de “Haxan”; sin la solemne grandeza de “Dies Irae”; sin la insolencia desvergonzada de “The Blair Witch Project”; sin la autenticidad desconcertante de “Cuando fuimos brujas”; sin el poderío para el engaño y la seducción de “La bruja” y sin, ni siquiera, la épica acartonada pero sinceramente atormentada de “Akelarre” en versión Pedro Olea, ¿qué aporta este “Akelarre 2020” de Pablo Agüero?\n\nMuy poco o nada porque, en su mayor parte, Agüero se pierde entre la indefinición, la duda y un populismo facilón sospechoso de autocomplacencia y oportunismo.La zona menos noble, la ganga de este “Akelarre” fallido, abunda en esas lecciones de discutible, por incoherente, feminismo y en su grosero subrayado maniqueo que desemboca en simplismos ideológicos consistentes en conferir bondad moral a los personajes en función de su procedencia.\n\nPablo Agüero, director de origen argentino con largometrajes como “Eva no duerme” entre ellos, afirma haber dedicado diez años de su vida en poner en marcha este relato ubicado en las profundidades del siglo XVI y el comienzo del XVII. En el corazón del País Vasco, allí donde los baserris miran al mar y donde los arrantzales dejaban sus pueblos para adentrarse en Terranova, acontece esta caza de brujas. Ese contexto histórico, una Europa en descomposición, con los últimos estertores de las expulsiones de musulmanes y judios de la España católica, le sirve a Agüero para recrear las andanzas de Pierre de Lancre, un funcionario francés empeñado en descubrir la verdad de las invocaciones satánicas.\n\nA Agüero esos diez años de investigación le sirven para poco, porque no busca la verdad histórica sino la moraleja actual. Posee un estilo bizarro, no teme adentrarse en la excentricidad y le gusta el exceso. Esas características de su libro de estilo se repiten aquí. Cuando avanza hacia el espectáculo coreográfico y la pesadilla gótica, sus brujas merecen la pena. Pero no son ellas el centro de su interés sino el pretexto para fabricar un discurso previsible y reiterativo empeñado en ganarse al público al precio que sea."
}