{
    "title": "AL FINAL DEL TÚNEL",
    "pelicula": "AL FINAL DEL TÚNEL",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/08/al-final-del-tunel.html",
    "date": "2016-08-19T15:40:35+02:00",
    "content": "Hay tanto retruécano, tanto McGuffin, tantos hilos cruzados en su telaraña, que Al final del túnel termina por abrumar. Hija de su tiempo, la película de Rodrigo Grande se percibe satisfecha de guión, potente y segura en sus ingredientes, diestra y vital en su narrativa. En ella, Grande ha puesto muchas cosas, muchas referencias cinéfilas, muchas citas literarias y demasiadas ambiciones. Y al frente, ha colocado a un actor competente, un Leonardo Sbaraglia que se hace con un personaje sobrecargado de circunstancias. Vive solo. En una casa enferma que parece agonizar y en donde rebosan los gestos, los detalles, el palimpsesto de las sutilezas. Se perciben las ausencias, hay pistas. Un tobogán comido por la hiedra, un coche destrozado, habitaciones cerradas, múltiples heridas. El habitante roto se mueve en una silla de ruedas, convertido en un ermitaño con una capacidad extraordinaria para el bricolaje y la tecnología. Un Nemo que nada espera pero que, cuando el filme comienza, cree oir al otro lado de la pared unas conversaciones extrañas. Y así, armado de su ingenio, les espía. También a él le espían y en ese juego, Grande desarrolla un cuento terrible, un gran guiñol de espacios cerrados y personajes de movilidad limitada. Aquí no hay persecuciones espectaculares, ni asaltos al banco al estilo del Joker del penúltimo Batman. Aquí tampoco hay heroínas indestructibles, ni grandes efectos especiales. Pero hay muchas cosas y en algunos casos, tal vez más de la cuenta. Esa acumulación de factores, ese hiperrealismo que muestra todos y cada uno de los pliegues de la historia para que todas las piezas encajen, para que todo se(a) una, resulta asfixiante. Su mejor virtud, esa capacidad fabuladora, deviene en lastre por exageración. Tampoco Clara Lago, con un personaje extraviado, ofrece el contrapeso que Sbaraglia necesita. Para el resto, incluido Luppi, Grande no dosifica ni maquillajes ni afectación. Demasiada impostura para un relato rico en causalidades y casualidades. Tantas, que el verosímil se resquebraja."
}