{
    "title": "AL OTRO BARRIO de  Daniel Monedero y Francisco Arnal",
    "pelicula": "AL OTRO BARRIO",
    "director": "Daniel Monedero y Francisco Arnal",
    "url": "https://ghostintheblog.com/2024/12/al-otro-barrio-comedia-costumbrista-espanola.html",
    "date": "2024-12-17T23:33:05+01:00",
    "content": "Título Original: AL OTRO BARRIO Dirección: Mar Olid Guion: Daniel Monedero y Francisco Arnal. Remake: Khaled Amara, Mohamed Hamidi y Michaël Souhaité Intérpretes: Quim Gutiérrez, Francesc Orella, Jorge Suquet, Sara Sálamo y María de Nati País: España. 2024 Duración: 107 minutos\n\nCRÍTICA:\nReescritura de la película francesa «Jusqu’ici tout va bien» (2019), Mar Olid españoliza con solvencia y naturalidad en «Al otro barrio», una comedia francesa de sal gorda y populismo grotesco. Tanto es así que incluso se percibe en «Al otro barrio» restos de ese cordón umbilical de sabor cañí que abrocha lo que aquí acontece con el cine costumbrista de la españolada y el «landismo». Mismos gags con diferentes protocolos.\n\nAl igual que en el filme del que parte, Hacienda, representada por dos funcionarios sacados de «Mortadelo y Filemón», aparece como el «coco» amenazador de un empresario canalla que para beneficiarse de subvenciones y apoyos fiscales ha dado de alta a su empresa publicitaria de alto standing y maneras pijas en un barrio popular. Sancionado con una multa millonaria y con la amenaza de ir a prisión, los funcionarios de Hacienda le brindan una única posibilidad de salvarse: cumplir con las normas que implican el tener su empresa en una zona caliente dando empleo a algunos de sus «asociales» vecinos.\n\nSi «Jusqu’ici tout va bien» heredaba de «Bienvenidos al Norte», el leit motiv de utilizar los prejuicios como lubricante humorístico, «Al otro barrio» hace lo propio con respecto a, por ejemplo, «Ocho apellidos vascos».\n\nEn estas temperaturas de poca enjundia y mucho enredo, la joven debutante en la dirección, Mar Olid, resuelve con agilidad y sin arritmias preocupantes un guion contrastado por el buen funcionamiento comercial del filme francés. El reparto, encabezado por Quim Gutiérrez, resulta apropiado para dar entidad a su disfraz argumental «arrabalero», hecho mentiras y clichés, de pulsiones sexuales y de tópicos románticos.\n\nCarne de espectadores de «First dates», hay que reconocerle a «Al otro barrio» su aptitud para emblematizar sociológicamente eso de «lo que estamos hechos», hijos de barrio, con la virtud de provocar algunas situaciones entretenidas. Esas que dentro de algunos años alimentarán «el cine de barrio» de 2050. Poco más queda decir salvo que se quiera bucear en cuestiones como el ascenso de la ultraderecha que ahora ya ha dejado de ser potestad de la parte de acá de los Pirineos para ser moneda de curso legal -que no moral-, de una Europa que, como en el relato de Dickens, vive (y malvive) en el mejor de los tiempos y en el peor de los tiempos."
}