{
    "title": "ALABAMA MONROE",
    "pelicula": "ALABAMA MONROE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2014/02/alabama-monroe.html",
    "date": "2014-02-19T02:09:00+01:00",
    "content": "Título Original: THE BROKEN CIRCLE BREAKDOWN Dirección: Alex Van Groeningen Guión: Alex Van Groeningen y Carl Joos Intérpretes: Veerle Baetens, Johan Heldenbergh y Nell Cattrysse Música: Bjorn Eriksson Nacionalidad: Bélgica. 2012 Duración: 110 minutos ESTRENO: Febrero 2014\n\nCRÍTICA:\nComo melodrama resulta excesivo, hiperbólico, descomunal. Cuando se inclina hacia el romance se disfraza de anuncio de perfumes. Cuando se abisma hacia la tragedia, amenaza obscenamente con vulnerar hasta los espacios más íntimos. Amanece como una comedia romántica de belgas que sueñan con ser cowboys y se desvanece como una radiografía de Bergman, con un desgarro de existencialismo y gritos desesperados.\n\nLe han otorgado bastantes premios y probablemente la mayor parte del público que la ha visto certifique que este relato les ha tocado íntimamente, que les duele lo que en él supura, que comprenden a sus protagonistas y que con ellos emprenden un viaje hacia el fondo del misterio de la existencia. De eso se ocupa este filme que tiene todos los ingredientes de lo singular, hay en él algo bizarro y mucho de inclasificable.\n\nDesde su nacionalidad, belga, hasta su argumento, Alabama Monroe reclama a cada paso un exotismo milimétricamente buscado. En él hay más cálculo que pasión, más artificio que emoción, más fórmula aplicada que experimento sin freno. Y sin embargo, se diría que trata de aparentar lo contrario. Su director, Alex Van Groeningen ha alcanzado con este su cuarto largometraje una popularidad internacional. El Oscar le mira, Berlín lo premió… Nació como un espectáculo musical escrito e interpretado por Johan Heldenbergh, el mismo actor protagonista de la película. Él fue el origen y su herida cierra el plano final de un filme al que cabe señalarle tantos aciertos como desatinos.\n\nAl parecer, el guión original, escrito sin el concurso del autor del musical, estructurado en la aristotélica concepción de tres tiempos, el romance, el nudo y la tragedia, puso nerviosos a todos y entre todos decidieron romper su estructura para optar por un montaje que alterna tiempos. Un rompecabezas que busca evitar el desarreglo entre las insalvables diferencias que presenta cada uno de esos tres tiempos del relato. Sobre todo porque el Groeningen guionista, encara cada parte como si no fueran interrelacionadas. De ahí el chirriante engarce, de ahí el sabor extremo de cada una de las fases. Posiblemente esa deconstrucción del argumento para remontarlo al estilo de Tarantino, pero sin su punto de partida, hace más extravagante las idas y venidas del músico y la tatuadora cantante.\n\nDisonancias aparte, con un guión que se resquebraja por la debilidad de sus bisagras, Groeningen se defiende en los detalles, en los pequeños y sutiles gestos de escritor orfebre, de guionista cuidadoso con la levedad de los pequeños gestos. En ese sentido, las flaquezas de Alabama Monroe, muchas y evidentes, se hacen perdonar por la convicción de sus personajes, por la fuerza de la música bluegrass y por un subtexto sutil y poético que hace benigna la evidente cursilería de algunos episodios.\n\nA Groeningen le viene mejor la fase del dolor, pero lo que le redime es lo que ya había en la obra musical de la que cogió sus materiales: la banda sonora y unas interpretaciones con carisma y poder.\n\nCuando el relato se hace abstracto y los diálogos dejan paso a la música, Alabama Monroe brilla y contagia. Más dificultad hay en habitar ese proceso dialéctico entre ateísmo y fe que el filme conserva en su núcleo duro. Esa salpicaduras extraídas del Bush obsesionado por combatir el fundamentalismo con fanatismo. Una cosa es compartir la peligrosidad de esa religiosidad enfermiza, que no duda en bombardear poblaciones civiles a la vez que prohíbe avances médicos en nombre de leyes divinas, y otra, verla como algo más que un simple pretexto ideológico."
}