{
    "title": "ALANIS",
    "pelicula": "ALANIS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/12/alanis.html",
    "date": "2017-12-18T19:51:24+01:00",
    "content": "Título Original: ALANIS Dirección: Anahí Berneri Guión: Anahí Berneri, Javier Van De Couter Intérpretes: Sofía Gala, Dante Della Paolera, Santiago Pedrero, Dana Basso, Silvina Sabater País: Argentina.2017 Duración: 82 minutos ESTRENO: Diciembre 2017\n\nCRÍTICA:\nUna mirada entrenada en la levedad y atenta al detalle percibirá en Alanis dos detalles decisivos, dos circunstancias determinantes para apreciar en su deconstrucción cómo fue rodada esta película. Uno, evidente y definitivo, se refiere a la relación entre la actriz protagonista de Alanis, Sofía Gala, con su hijo en la ficción. Hay tanta comunión entre ambos que la respuesta solo puede ser una. En efecto, madre e hijo lo son en la ficción y en la vida real. Hay pulsiones que ningún método interpretativo puede reemplazar. El premio a la mejor interpretación femenina en San Sebastián fue merecido, sin duda, pero buena parte de él emana del lado de lo real, no de la ficción. El segundo pormenor se refiere a la sensación de que el crecimiento del niño parece precipitarse. Hay una diacronía que reincide en lo anterior, si la historia que nos relata ocurre en tres días, el niño crece muy deprisa. Eso ha sido así porque el rodaje de este filme se produjo, en cierto modo, desde una improvisación sensible a las circunstancias. Inicialmente Alanis nació como cortometraje pero luego, a la vista de su fuerza implícita, terminó por desarrollarse hasta la duración con la que ahora se estrena. Asumida esa sensación de cine de campaña, para su directora, bien conocida en el Zinemaldia -esta fue su tercera presencia en el festival-, Alanis representa la obra de su consagración. El filme más premiado del festival donostiarra proclama la campaña publicitaria que le precede. Cierto. Pero con reconocimientos o sin ellos, Alanis ratifica lo que su segundo largometraje ya defendía: que la realizadora argentina Anahí Berneri sabe muy bien lo que hace. Aquí, lejos de la pulcra y precisa fábula sobre la ortodoxia y la heterodoxia que representa Encarnación,(2007) otro filme cuya protagonista era una mujer; Alanis crece al servicio de una estrategia muy diferente. En ese Corre Alanis corre que anima a este filme, la cámara de Berneri se pega a la piel de Gala, una madre soltera, prostituta y acosada por un entramado social que vemos sin filtro alguno, sometida a la ley de la calle. En las antípodas de The Deuce, la serie de David Simon que recrea el mundo de la prostitución en la Nueva York de los años 70, Alanis se mueve en un entramado menos amable, más desolador, aunque ambos se hacinan en un universo abocado a la miseria. La intencionalidad de esta suerte de neorrealismo argentino o de cine de no ficción ficcionada apunta a un tema escabroso, resbaladizo y polémico: el sexo en venta. En el devenir de Alanis, echada de la casa en la que habita, náufraga en las calles y anclada por un hijo al que no está dispuesto a perder, Anahí describe la desesperación y la indefensión del sector más frágil y vulnerable del machismo, el de la prostitución femenina. Como un viaje hacia la luz, Alanis teje un vía crucis para el que no hay redención. El placer se trafica sin glamour, los afectos sin alegría y el amor filial apenas es un gesto de posesión desesperada. Bien construida, el trabajo de Sofia Gala, clavada a su hijo Dante, alcanza destellos de honesta verosimilitud. El mayor handicap que le ancla reside en la sensación de déjà vu que supura. Berneri, fascinada por el magnetismo de Alanis, empeñada en esculpir la angustia del submundo de la prostitución en el Buenos Aires del presente, opta por la obviedad frente a la sutileza. Ciertamente es la opción que exigía el tema. Lo que no parece tan pertinente y lo que dará que hablar una vez visto el filme, es la resolución del mismo, la salida de ese infierno para refugiarse en un purgatorio de almas en pena que salvarguardan su miseria compartiendo los clientes y las camas."
}