{
    "title": "ALCARRÁS",
    "pelicula": "ALCARRÁS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/05/alcarras-de-clara-simon.html",
    "date": "2022-05-07T23:40:33+02:00",
    "content": "Título Original: ALCARRÁS Dirección: Carla Simón Guion: Carla Simón y Arnau Vilaró Intérpretes: Jordi Pujol Dolcet, Anna Otín, Xenia Roset, Albert Bosch, Ainet Jounou, Josep Abad y Montse Oró País: España. 2022 Duración: 120 minutos\n\nCRÍTICA:\n“Alcarrás”, como “Verano 1993”, filme que sirvió para presentar y consolidar la figura de su directora, Carla Simón, habla de personas cercanas, de gente corriente; filma lo familiar y observa lo de casa. Sus moradores pertenecen a la esfera de lo íntimo y personal. A la de quienes no mastican relatos con caligrafía de alcurnia y pretensión.\n\nEn su primera película, “Verano 1993”, Carla Simón arreglaba cuentas con ella misma. Allí, con su propia historia, Simón regresaba a su infancia para revelar una foto de poco color y mucho dolor, la de la muerte de sus progenitores. Más en concreto, la del descubrimiento de su ausencia y con ella, la asunción de la individualidad de la niña que acogida y recogida por sus tíos se sabía diferente entre parecidos.\n\nCon “Alcarrás”, Oso de Oro de la Berlinale, suenan y resuenan a gloria las campanas de la crítica española tan necesitada de “obras maestras” como martirizada por películas insufriblemente anodinas. Ha sido tal el revuelo, tan desmesuradas las expectativas, que cuesta encontrar el lugar apropiado para analizar la película.\n\nPara comenzar, a diferencia de su filme anterior que fue una gratificante sorpresa, “Alcarrás” no cuenta con el factor de lo inesperado. Debe confrontar sus pasos con “Verano 1993”, y eso cambia bastante las cosas. Aunque no sea una ley de obligado cumplimiento, suele producirse que muchos narradores hablan de sí mismos en su primer filme, para mirar a quienes le rodean en su segunda película. Eso acontece en este caso y esa sería la mayor diferencia entre el filme iniciático de Carla Simón y esta su segunda película. Que en una, buceaba en su memoria emocional y en ésta especula sobre el final de un tiempo del que ella proviene pero en el que poco estuvo y ya no está. Por lo demás, ambos títulos reciben abono de las mismas fuentes estilísticas.\n\nA Carla Simón, como a buena parte de la generación de cineastas contemporáneas, les nutre el cine de Víctor Erice, el de esa tradición que alguna vez se calificó como de realismo poético y donde, con más o menos acierto, han militado gentes como Carlos Saura, Gutiérrez Aragón, Montxo Armendáriz, José Luis Guerín y, en los últimos tiempos pero con diferentes ánimos, cineastas que van de Albert Serra a Oliver Laxe. Con todos ellos y con algunos más, forma parte Carla Simón de ese coro polifónico que canta a su origen territorial, a su pasado y a su infancia.\n\nEl ser de “Alcarrás” conversa sobre el fin de un tiempo para recrear una muerte preludiada, la del pequeño agricultor para quien resulta más rentable sembrar paneles solares que acoger y recoger melocotones y manzanas. El viejo sol y la necesidad de generar energía cede su espacio a la tecnología y amenaza con dejar a los “membrillos” de López y Erice sin tierra.\n\nEn ese contexto, apoyada en los ecos de su propia historia, Carla Simón evidencia muchas virtudes. Filma con precisión y pasión. Mima los detalles. Derrocha paciencia para cosechar verosimilitud. Y regala sensibilidad para testimoniar la injusticia de un sistema que solo busca rentabilidad económica.\n\nNi mejor ni peor que “Verano 1993”, “Alcarrás” es diferente. Carece de la hondura emocional de la mirada interior de “Verano” e incurre en ceder al mundo infantil un protagonismo que no se justifica. Construye alguna imagen de escaparate, como las dos iniciales que van encadenadas, la del interior en el coche donde los niños juegan a batallas y la efectista de la grúa, pero al mismo tiempo teje un discurso sutil, casi invisible, sobre la guerra civil, sus huellas y sus heridas. En ese sentido, los ecos de la pesadilla franquista en “Alcarrás”, aparecen mucho más legitimados que lo que acontecía en “Madres paralelas”. Lo que confirma lo evidente: la retina de Carla Simón dignifica y mejora nuestra mirada."
}