{
    "title": "ALI Y AVA  de Clio Barnard",
    "pelicula": "ALI Y AVA",
    "director": "Clio Barnard",
    "url": "https://ghostintheblog.com/2022/08/ali-y-ava-de-clio-barnard.html",
    "date": "2022-08-26T19:30:00+02:00",
    "content": "Título Original: ALI & AVA Dirección y guion: Clio Barnard Intérpretes: Adeel Akhtar, Claire Rushbrook, Ellora Torchia, Shaun Thomas y Natalie Gavin País: Reino Unido. 2021 Duración: 95 minutos\n\nCRÍTICA:\nHace doce años, con un filme de naturaleza híbrida, un ensayo de docu-ficción, “The Arbor”, irrumpió la directora británica Clio Barnard. Su película buceaba en el recuerdo de Andrea Dunbar y su obra de teatro, titulada como la película, recuperaba una biografía prematuramente rota y la confrontaba con su obra y la hija de ésta. Ha pasado una década y Barnard que, aunque británica, nació en California hace 57 años, ha mantenido una trayectoria coherente aunque quizá con menos repercusión. Autora de “The selfish giant” (2013) y “Dark river” (2017), ahora este “Ali y Ava” ratifica el interés de esta autora.\n\nEn algún lugar inconcreto entre el territorio que transitan directores anglosajones como Kean Loach y los Stephen Frears y Mike Leigh de sus comienzos, en realidad equidistante de todos y con voz propia y singular, Barnard y su “Ali y Ava” se revisten con las formas que distingue ese cine británico empeñado con mostrar y denunciar, desvelar y revelar.Eso significa que Ava y Ali, interpretados con convincente verosimilitud, desgranarán la historia de su (des)encuentro mostrando su origen sin complejos ni penas. Provienen de clases sociales populares con biografías tan poco épicas como suburbiales. Ambos son transterrados, viven en un lugar que no les vio nacer. Por las venas de Ava corre sangre irlandesa, le gusta el folk y es abuela joven y viuda. Ali es un músico musulmán que se gana la vida con chapuzas de todo tipo: casero, taxista, y vive con una mujer que no le ama.\n\nEntre Ava y Ali no hay casi nada en común si atendemos a su origen, cultura, religión e historia. Pero, ese casi que todavía queda, alimenta una hermosa relación de afecto, deseo y amor. Con sutil sensibilidad, Clio Barnard nos muestra las paradojas, contradicciones, miserias y bondades del Norte de Inglaterra. El racismo, los prejuicios, los desequilibrios mentales, la violencia, el desarraigo… un cuadro terrible pintado sin estridencias y con esperanza. Puede que ese exceso de bondad y positivismo tuerza el colmillo de algunos. Con colmillo o sin él, “Ali y Ava” representa una bonita y edificante fábula que hace horizonte allí donde los informativos añaden leña y fuego."
}