{
    "title": "ALICIA A TRAVÉS DEL ESPEJO",
    "pelicula": "ALICIA A TRAVÉS DEL ESPEJO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/06/alicia-a-traves-del-espejo.html",
    "date": "2016-06-03T11:21:04+02:00",
    "content": "Título Original: ALICE THROUGHT THE LOOKING GLASS Dirección: James Bobin Guión: Linda Woolverton Intérpretes: Mia Wasikowska, Johnny Depp, Helena Bonham Carter, Anne Hathaway y Sacha Baron Cohen País: EE.UU. 2016 Duración: 113 min. ESTRENO: Junio 2016\n\nCRÍTICA:\nA Tim Burton se le lapidó por su excéntrica versión de Alicia en el país de las maravillas (2011). Enfadaron las libertades argumentales y el cambio de la edad de la protagonista. Su Alicia no era la niña a punto de (pre)sentir las turbaciones de una adolescente. Era una joven que se enfrentaba a su iniciación sexual y a su compromiso matrimonial en un clima donde lo que estaba en juego era la independencia de la mujer y la renuncia en la vida adulta al mundo de la fantasía. Dicho de otro modo, Burton se identificó con Alicia y en esa personalización se pasó de frenada. Personalmente no comparto muchas de las descalificaciones que recibió. Era evidente que esta Alicia carecía de la corrosividad del primer Tim Burton, pero ese Burton se desdibujó hace unos cuantos años, probablemente, cuando su Mars Attack fue también duramente recibida. Ni la parodia marciana se percibe ahora tan errática, ni su Alicia fue el horror que se decía. De hecho, aquí regresa bajo la dirección del realizador de The Muppets, James Bobin, pero con Burton y sus líneas trazadas plenamente respetadas. En la aventura del espejo, Bobin repite la presencia histriónica, excesiva y extrema, como siempre, de Johnny Depp, un sombrerero loco que aquí se enternece y se apaga. El resto, de Anne Hathaway, a Mia Wasikowska, de Helena Bonham Carter a Sacha Baron Cohen, lo mismo. En esta segunda entrega, el tiempo es la cuestión y una explosiva mezcla entre la diversión bizarra y el diálogo agudo aporta el carburante que todo lo pone en circulación. Roto el factor sorpresa de la representación del mundo de Carroll según Tim Burton, una templada complicidad facilita ahora la digestión de una historia que, como ya se señaló en su día, todos parecen conocer perfectamente, pero muy pocos han leído en una versión completa. O sea, Bobin, menos presionado que Burton, da un toque más desenfadado a una adaptación que, pese a burlas y chanzas, queda ya como una referencia gozosa y referenciable cuando se habla de los mejores intentos (fallidos) de mostrar a Alicia en la pantalla de cine."
}