{
    "title": "ALITA, ÁNGEL DE COMBATE",
    "pelicula": "ALITA, ÁNGEL DE COMBATE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/02/alita-angel-de-combate.html",
    "date": "2019-02-23T14:07:14+01:00",
    "content": "Título Original: ALITA, BATTLE ANGEL Dirección: Robert Rodriguez Guión: J. Cameron, L. Kalogridis, R. Rodriguez (Novela gráfica: Yukito Kishiro) Intérpretes: Rosa Salazar, Christoph Waltz, Jennifer Connelly, Jackie Earle Haley País: EE.UU. 2018 Duración: 121 minutos\n\nCRÍTICA:\nDoscientos millones de dólares y 15.000 empleados dan noticia del poder que sostiene esta película, “Alita: Ángel de batalla”. Un poder alimentado por su productor, James Cameron, uno de los más influyentes y exitosos profesionales de las últimas tres décadas; y rubricado por su director, Robert Rodríguez, un cineasta que, junto a Tarantino, renovó y emblematizó el cine de los 90. Al mismo tiempo, no hay que olvidar que se partía de un notable material cyberpunk de origen japonés. “Alita” nació como manga en 1990, creada por Yukito Kishiro en un tiempo en el que “Akira” era el libro sagrado de la ciencia ficción del final del siglo XX. Y “Alita” fue y es un manga estimable.\n\nQue esta “Alita” sepa ser lo que la Motoko que Scarlett Johanson no pudo lograr por la ineptitud de los guionistas de “Ghost in the Shell”, ya resulta significativo. Aquí, el hacer de Cameron-Rodríguez resulta mucho más apropiado. No logra la excelencia, porque el casting reparte aciertos y fallos, el relato de amor se desequilibra hacia el lado de Alita y los intervalos que predisponen para alimentar las tramas secundarias flojean más de lo deseable.\n\nSi las debilidades, además de notorias, parecen fácilmente subsanables, los aciertos legitiman la oportunidad de filmar esa nueva entrega de “Alita”, que se intuye en los últimos compases del filme de Rodriguez. La batalla continúa. De momento en “Alita, ángel de combate” sobresale una protagonista devenida en icono para adolescentes de medio mundo. La fisicidad de Rosa Salazar impone un difícil equilibrio inestable sobre un precipicio que amenaza con incurrir en la ñoñería o caer en la banalidad y el exceso. Aunque algo hay de lo uno y de lo otro, todo lo puede la convicción con la que se desarrolla un relato de acción y aventuras capaz de pertrecharse con los modos clásicos para insuflar un aspecto de contemporaneidad a un relato eterno. Rodríguez, que con sus incursiones en “Spy Kids” sabe como arrasar entre el público menudo, lo intenta aquí con los adolescentes y le sale un solvente relato. En él se vierten modos e ideas que evocan desde “Blade Runner” a la citada “Ghost in the Shell”. Pero con tener mucho de algunas cosas, también aporta mucho de algo propio. Tanto que hace deseable esperar la siguiente entrega de “Alita”."
}