{
    "title": "ALMAS EN PENA EN INISHERIN de Martin McDonagh",
    "pelicula": "ALMAS EN PENA EN INISHERIN",
    "director": "Martin McDonagh",
    "url": "https://ghostintheblog.com/2023/02/almas-en-pena-en-inisherin-de-martin-mcdonagh-critica-de-cine.html",
    "date": "2023-02-10T19:45:00+01:00",
    "content": "Título Original: THE BANSHEES OF INISHERIN Dirección y guión: Martin McDonagh Intérpretes: Colin Farrell, Brendan Gleeson, Kerry Condon y Barry Keoghan País: Reino Unido. 2022 Duración: 114 minutos\n\nCRÍTICA:\nCon “Almas en pena de Inisherin”, el dramaturgo, guionista y director Martin McDonagh filma su cuarto largometraje con la certeza de que los cuatro merecen la pena. Si ya conocen “Escondidos en Brujas” (2008), “Siete psicópatas” (2012) y “Tres anuncios en las afueras” (2017), ya lo saben; si todavía no las han visto, subsanen cuanto antes esa carencia. No se arrepentirán. No lo lamentarán porque McDonagh pertenece a la estirpe de los narradores puros que gozan (y hacen gozar) con lo que están contando.\n\nAunque “Almas en pena en Inisherin” sea su último filme, en realidad su gestación empezó hace muchos años. Dramaturgo antes que director, McDonagh le ha dado muchas vueltas a esta experiencia que se percibe proviene de entrañas propias, del fondo donde se palpa “eso” que nos atraviesa. Su historia posee un origen, un acto que todo lo determina; el rechazo.\n\nAdemás cuenta con dos protagonistas fundamentales; tres o cuatro comparsas de lujo y un paisaje que todo y a todos condiciona. En este viaje, sus intérpretes desprenden humanidad y reclaman la ascendencia fordiana de la Irlanda mítica, pintada de casas blancas, campos verdes, el azul del mar y la sequedad gris de piedras plúmbeas.\n\nA McDonagh no le hace falta más para bucear en la desesperación vital, en la soledad y en la angustia. ¿Cómo escapar de esa Arcadia feliz?, ¿cómo transcender de ese tiempo hierático donde, hora a hora, la existencia se desmorona en una rutina de inanición y tedio? McDonagh ha vuelto a llamar a Brendan Gleeson y Colin Farrell; y ambos, viejos conocidos, le devuelven lo que les pide: esencia de autenticidad para el ritual de un desencuentro de resonancias bíblicas y de dimensiones colosales: ¿el final de una amistad? De eso trata en apariencia “Almas en pena de Inisherin”. Del desgarro que un día sacude la pequeña aldea de Inisherin cuando un hombre deja de hablar a su amigo del alma.\n\nLas “banshees”, esos fantasmas en pena a los que alude el título original, provienen de la vieja mitología “irish”. Son hadas, espíritus feéricos que anuncian la inevitabilidad del óbito. Pero aquí la muerte adquiere diferentes niveles de representación. Con ecos de guerra civil irlandesa, la que acontece entre 1922 y 1923, y presagios funestos en la vida cotidiana de esa isla de ficción llamada Inisherin donde un músico folklorista, Colm, y su eterno compañero, Pádraic, ponen fin a una relación secular, suenan campanadas a muerte.\n\nEn realidad, McDonagh filmó esta fábula de recio humanismo en las islas de Inishmore y Achill. En ese espacio donde vemos moverse a la hierba y morder al frío, donde la cerveza invita a empinar y la música deshiela la incomunicación, McDonagh bucea en el hartazgo, la insatisfacción, el derrumbe emocional y el ocaso. Y al hacerlo, enfoca cuestiones como la honestidad y la venganza; la violencia y la bonhomía. McDonagh, sin los fuegos de artificio que han rodeado a cineastas que no lo son, evidencia su naturaleza de bardo impregnado por una manera de entender el cine ajena a las cuestiones anecdóticas del tiempo presente.\n\nY es que estamos ante una pieza mayor, un filme de los que de verdad importa. Un recital deslumbrante a cargo de dos virtuosos que desprenden tristeza y emoción. Estas “almas en pena” lo son y nos hablan de cuando los hombres apenas hablan. De hecho, los diálogos son escasos pero en Inisherin se sabe todo y se proyectan en público muchas de las paradojas y quebrantos que condicionan lo que somos como individuos abocados a convivir con los demás. En su deriva hacia la tragedia, parece evidente que esa escenificación de un deseo de soledad no trata del fin de la amistad. En realidad nada en la petición de Colm a su amigo Pádraic implica reproche, ni animadversión, ni enfado. Solo cansancio. Un agotamiento existencial e íntimo. El vértigo de pasar sin dejar huella hace de estas “Almas en pena” un texto hermoso filmado, como el presente, con la guerra de fondo. Lo que nos recuerda que el peor pecado es nuestra irreprimible tendencia de ceder a la pulsión de muerte, al odio, al miedo y, lo peor, a la venganza."
}