{
    "title": "ALPHA",
    "pelicula": "ALPHA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/09/alpha.html",
    "date": "2018-09-02T11:38:43+02:00",
    "content": "Título Original: ALPHA Dirección:Albert Hughes Guión: Dan Wiedenhaupt (Historia: Albert Hughes) Intérpretes: Kodi Smit-McPhee, Jóhannes Haukur Jóhannesson, Leonor Varela País: EE.UU. 2018 Duración: 96 minutos ESTRENO: Agosto 2018\n\nCRÍTICA:\nUn visita al museo de Ciencias de Londres, modelo al que imitan casi todos los demás museos de la misma naturaleza, evidencia que el jurásico reina, que la fascinación por el origen de la humanidad hechiza a grandes y chicos y que el negocio de recrear y fabular con la prehistoria es un gran negocio. “Alpha” llega en un tiempo en el que desde la animación (“Ice Age”, “Los Croods”, “Los Picapiedra”…) al cine de actores, no hay año sin que aparezcan nuevas incursiones en el misterio del ser humano. En este caso, con un planteamiento que parece seguir el modelo ya establecido por Jean Jacques Annaud, Hughes muestra poco rigor científico y mucha preocupación por el atractivo físico de sus personajes. Si “En busca del fuego”, Annaud escogía ese momento como algo decisivo para explicar la evolución y el desarrollo de los homínidos, Albert Hughes parte de otro momento, a su juicio crucial, cuando el hombre domesticó a los cánidos. Si divulgadores como Yuval Noah Harari venden 15 millones de ejemplares traducidos a medio centenar de lenguas, la incursión de Hughes parecería haber sido engendrada para el éxito. Carne de best seller, la sangre del mainstream corre por sus intersticios, pero ya puede correr deprisa porque “Alpha” en pocos minutos demuestra que ha nacido sin carisma, sin rigor, sin fuego. Pese a que “En busca del fuego” sirvió eficazmente para promover el interés por el mundo prehistórico, la honestidad intelectual del perfeccionista Annaud le hizo autocriticar su propia película por las incoherencias de su filme. Si eso hiciera Hughes, no le quedaría ni un minuto sin descalificar. Todo en “Alpha” rezuma impostura. Nada que objetar si el pago hubiera sido una opción por la aventura y lo fantástico. Pero por ese lado tampoco “Alpha” consigue otra cosa que un puñado de imágenes new age para despistados amantes del incienso y la relajación. Su protagonista, vestido de pieles lógicamente, parece haber sido acicalado por Montesinos. Su relato, por inverosímil, resulta anodino. Los efectos, excesivos. En cuanto a las interpretaciones, en El misterio de Obanos se han visto mejores."
}