{
    "title": "ALPHA de Julia  Ducournau",
    "pelicula": "ALPHA",
    "director": "Julia  Ducournau",
    "url": "https://ghostintheblog.com/2025/11/critica-de-alpha-de-julia-ducournau.html",
    "date": "2025-11-29T11:12:18+01:00",
    "content": "Título Original: ALPHA Dirección y guion: Julia Ducournau Intérpretes: Tahar Rahim, Golshifteh Farahani, Mélissa Boros, Emma Mackey y Finnegan Oldfieldk País: Francia. 2025 Duración: 128 minutos\n\nCRÍTICA:\nImposible de recomendar sin riesgo de perder credibilidad y amistades, «Alpha» de Julia Ducournau no hace prisioneros. No se permite respiro ni concesión. En consecuencia, el público se divide en bandos irreconciliables. La odiarán muchos; la adorarán unos pocos. Acometida tras ganar la Palma de Oro de Cannes por «Titane» (2021); cinco años antes, en ese mismo escenario, había ganado el premio FIPRESCI, el que otorga la crítica, por su primer largometraje, «Crudo». O sea, a diferencia de otros cineastas que maduran poco a poco, la trayectoria de Julia Ducournau aparece desde su arranque como cortometrajista, hecha de alfombra de terciopelo y premios de oro. Volar deprisa suele acarrear la condena de caer demasiado pronto. Pero a la vista de «Alpha» se podría decir que a Julia Ducournau no le importa o, desde luego, lo disimula mucho. «Alpha» comienza con un tatuaje sangrante, como cicatriz sin cerrar, que funde tierra y piel en un avistamiento de algo mucho más profundo.\n\nEn ella se establecen dos tiempos fundidos sin respetar las reglas ni los rácords y tres dramas: uno universal, una pandemia que convierte a los infectados en estatuas de mármol; un suicidio lento, la historia de un yonkie de origen bereber en la Galia de Macron, y un viacrucis adolescente, el de una niña rechazada por la sangre que le constituye, por lo que representa y por lo que está viviendo. Con una sola de estas cuestiones hay autores que se pasan toda la vida contando relatos. Ducournau no se conforma con ello. Incluso como río fundamental en el que confluyen los tres relatos, tiene tiempo para labrar el retrato herido de una doctora, hermana del toxicómano, madre de la niña rechazada y profesional sanitario de un mundo agónico y apocalíptico. Además, su origen sahariano se tiñe de leyendas y atavismos, de temores ancestrales como la de un viento rojo que arrasa con todo.\n\nEl resultado, con especial ensimismamiento por detalles escabrosos, con deleite por los fluidos del cuerpo y las llagas de la mente, con fervor de converso por la «Nueva Carne» de Cronenberg e idéntica angustia a la del grito ya emitido por compatriotas como Carax y Gaspar Noé, apesadumbra e interpela. Descontrolada en su radicalidad y fallida en su lógica interna para el gran público, «Alpha» hace honor a su nombre. Es un principio al que, lo que haga después, la salvará del abismo o la relegará al olvido. De entrada, el impacto está asegurado."
}