{
    "title": "ALTA COSTURA",
    "pelicula": "ALTA COSTURA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/07/alta-costura-sylvie-ohayon-critica-de-cine.html",
    "date": "2022-07-27T20:49:25+02:00",
    "content": "Título Original: HAUTE COUTURE Dirección: Sylvie Ohayon Guion: Sylvie Ohayon y Sylvie Verheyde Intérpretes: Nathalie Baye, Lyna Khoudri, Pascale Arbillot, Claude Perron, Soumaye Bocoum y Adam Bessa País: Francia. 2021 Duración: 100 minutos\n\nCRÍTICA:\nAfirmaba el olfato de los experimentados buscadores de rarezas discográficas, que si se sabe leer la portada de un disco, en ella pueden detectarse virtudes escondidas, presagios certeros sobre la bondad de la música que nos espera en el vinilo. De ese modo menos gratuito de lo que se cree, se establecía entre las cubiertas de los elepés y la música de su interior, una curiosa relación de tan difícil explicación racional como de indudable vínculo. Con el cine, pasaba otro tanto. Un buen cartel, vende más entradas que la mayoría de los críticos. En países como Polonia, durante años, esos pósters se ejecutaban por artistas plásticos, algo que confería a las películas un valor añadido dando lugar a imágenes inolvidables.Viene esto a cuento de lo único reseñable de “Alta costura”, un filme co-escrito y dirigido por Sylvie Ohayon; un título cuyos atractivos terminan tras disfrutar el luminoso “affiche” con el que se anuncia su estreno. En él, con simetría de belleza rotunda, una modelo luce un vestido largo y rojo con la espalda sin abrochar. A su lado, dos mujeres parecen darle los últimos toques. Esas dos mujeres son las protagonistas del filme. De la modelo no hay nada que decir, su presencia es ornamento. De ellas, una veterana costurera de la casa Dior, y una joven arrabalera, en el camino de la redención, tampoco se puede decir demasiado (bueno).Ohayon, una directora de prosa austera y cine escaso, desarrolla un cuento de hadas, un encuentro entre dos mujeres que escenifican la entrega de un testigo. Una que viene y la otra que se va. Desgrana el encuentro entre dos mundos, dos tiempos, dos soledades; algo que, de haber habido alguien escribiendo un buen guion, hubiera alumbrado un hermoso relato. No lo hubo y el resultado, entre la inanición y el esperpento, abraza a ambos para no relatar casi nada. Ohayon, con la habitual connivencia de su coguionista Sylvie Verheyde, desarrolla un filme empeñado en dinamitar el verosímil. Todo empieza con un robo delirante a cargo de una cretina disfrazada de barriobajera; lozanía pija al servicio de un enredo tonto. Previsible y olvidable nada hay aquí merecedor de ser recordado. Salvo, eso sí, el citado cartel de lanzamiento; lo mejor de este proyecto."
}