{
    "title": "ALUMBRAMIENTO de Pau Teixidor",
    "pelicula": "ALUMBRAMIENTO",
    "director": "Pau Teixidor",
    "url": "https://ghostintheblog.com/2024/06/critica-de-alumbramiento-de-pau-teixidor.html",
    "date": "2024-06-28T19:38:00+02:00",
    "content": "Título Original: ALUMBRAMIENTO Dirección: Pau Teixidor Guion: Lorena Iglesias y Pau Teixidor Intérpretes: Sofía Milán, María Vázquez, Celia Lopera, Carmen Escudero, Paula Agulló, Victoria Oliver y Alba Munuera País: España. 2024 Duración: 101minutos\n\nCRÍTICA:\nEntre el periodo expulsivo y el corte del cordón umbilical, fases cruciales de la gestación mamífera, tiene lugar el alumbramiento (de la placenta). A él hace referencia en su título esta recreación teñida de crítica y lírica sobre la España de 1982, la del cambio. A eso, al cambio aluden las informaciones que proyectan los televisores de la época que jalonan el contexto de este filme de Pau Teixidor cuya trama subterránea apunta al escabroso asunto de los bebés robados; a la gran hipocresía de un tema contaminado por abusos y diferencias.\n\nComo su protagonista se llama Lucia, ella es la joven protagonista del filme que con 16 años es internada en un centro de acogida de jóvenes embarazadas, tenemos que por dos veces ratifica Teixidor su voluntad de iluminar/ilustrar esta cuestión de tráfico de bebés y robos de identidad.\n\nPau Teixidor, tras algunos cortometrajes de cierto recorrido y un largometraje de debut hace diez años, «Purgatorio», cine en clave de terror, se ha tomado su tiempo para sacar adelante un filme complejo que aborda un tema resbaladizo y criminal. Su objetivo fundamental, así lo ha declarado el propio Teixidor, era el de no hacer sensacionalismo ni aprovecharse de una cuestión que se podría abismar por el terreno de la demagogia.\n\nComo el filme de Víctor Iriarte, «Sobre todo de noche» (2023), el telón de fondo en el que transcurre la película apunta al tráfico de niños robados en el momento de su alumbramiento. Menos críptico que «Sobre todo de noche», «Alumbramiento» no elude hablar del victimario, pero prefiere dar voz a las víctimas, a su proceso interior, a su indefensión y a sus angustias.\n\nCuenta con la solvente y creíble Sofía Milán -ella es Lucía- al frente de un reparto de rostros tan desconocidos como llenos de auténtica fisicidad. Con un reparto coral encabezado por la historia de la embarazada Lucia, a la que vemos en el arranque del filme en la que es la imagen más simbólica y poética de todas, Teixidor ubica su relato justo en el momento en el que Felipe González gana las elecciones. Ese González, el que ahora adelanta a Leguina por la derecha para alabar a Giorgia Meloni y a punto de congeniar con Alvise Pérez y Abascal, marca el diagnóstico de un pasado sin limpiar, como las fosas de la guerra civil. Pero Teixidor no es Costa Gavras y su relato incide en lo individual y la emoción desde una admirable ingenuidad."
}