{
    "title": "AMA",
    "pelicula": "AMA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/07/ama.html",
    "date": "2021-07-23T20:30:34+02:00",
    "content": "Título Original: Dirección: Júlia De Paz Solvas Guion: Nuria Dunjó, Júlia De Paz Solvas Intérpretes: Tamara Casellas, Leire Marin Vara, Estefanía de los Santos, Ana Turpin, Manuel de Blas País: España. 2021 Duración: 88 minutos\n\nCRÍTICA:\nEl polvorín del que se nutre Júlia De Paz Solvas, y de donde saca su gramática y sus recursos, proviene del legado de los Dardenne. Se trata de un excelente referente del cine actual. Pero una cosa es tener claro el modelo, y otra darle a esa partitura de combate un estilo personal y un sentido sin fisuras. En el punto de partida sobrevuela ese deseo. Esa madre angustiada protagonista de “Ama”, llamada Pepa, a la que da piel y vida Tamara Casellas, está atravesada por una mirada diferente a esa con la que los hermanos belgas retratan a sus criaturas.Se percibe, tal vez de manera reiterada, que la debutante directora, forjada en la ESCAC, parte de un acto de reafirmación unívoco. Una (re)afirmación que apunta toda su carga contra la visión idealizada de la maternidad,para poner en tela de juicio ese espejismo.La madre que Casellas representa no lo ha tenido fácil. Una cicatriz en su vientre, mostrada con insistencia, explica que el nacimiento de su hija supuso romper su piel. Una herida que ella acaricia sin saber qué hacer con esa hija surgida a través de ese desgarro. Pero acontece que Pepa tampoco sabe qué hacer ni con el padre de su hija, ni con las amigas que en ella confían y le ayudan, ni con el jefe de la discoteca para la que trabaja, ni con su propia madre, ni con ella misma. Pepa está desorientada. Pepa vive en la hipérbole. Pepa se ha perdido.Lo que a Paz Solvas le preocupa es imponer en este filme una manufactura femenina para forjar un alegato cuestionador del “deber” maternal. Se percibe que “Ama” no admite juicios morales sobre el hacer de su Pepa, y por eso mismo el relato aparece desprovisto de causa.Así, en este via crucis con niña pequeña que guarda una lejana proximidad con “The Florida Project”, hay dos diferencias importantes. Aquí la niña apenas aporta una presencia sin relato y la madre se ancla a un desasosiego de frágil coherencia. En la voluntad de no incurrir en un retrato de yonqui con niño, en el deseo de no convertir a esa madre en una descerebrada de cama fácil y vicio rápido, su Pepa más que desnuda está indeterminada. Esa falta de empatía, acciona el mecanismo no de la equidistancia, algo discutible, sino el de la inhibición. Eso desactiva la subjetividad de Pepa y la convierte en un esbozo sin casi color ni calor."
}