{
    "title": "AMAL de Jawad Rhalib",
    "pelicula": "AMAL",
    "director": "Jawad Rhalib",
    "url": "https://ghostintheblog.com/2024/10/critica-de-amal-de-jawad-rhalib.html",
    "date": "2024-10-26T09:49:52+02:00",
    "content": "Título Original: AMAL Dirección: Jawad Rhalib Guion: Jawad Rhalib, David Lambert, Chloé Leonil Intérpretes: Lubna Azabal y Kenza Benbouchta País: Bélgica. 2023 Duración: 107 minutos\n\nCRÍTICA:\nJawad Rhalib, director de «Amal», lleva años documentando la realidad sin paños calientes ni prejuicios interesados. En consecuencia, sabe que nada es simple, que entre el discurso xenófobo de la extrema derecha y el buenismo ingenuo de la corrección política, debe haber una forma de coger al monstruo antes de que crezca tanto que acabe por devorarnos a todos o que todos formemos parte de él. En «Amal», un relato que homenajea, aunque no guarde con su historia concreta nada en común, el recuerdo de Samuel Paty, un profesor decapitado por un psicópata ebrio de furor religioso, se adentra en un campo de minas donde la ciudadanía se ve aprisionada por la piel fina y el cuchillo siniestro de un fundamentalismo que esclaviza a la mujer, maldice la homosexualidad y niega la libertad de expresión.\n\nElaborada a lo largo de los últimos seis o siete años, impregnada por la tensión interior y el miedo creciente que atraviesa la Francia de la inmigración, Rhalib forja su largometraje de ficción sostenido sobre el conocimiento de lo real. Reales son los jóvenes intérpretes que se autorrepresentan en algún modo y real es el conflicto que sacude a los centros escolares tan multiculturales como enfrentados. De eso va la epopeya de Amal, una profesora de literatura a la que vemos, en su inicio, explicar la obra de Víctor Hugo contra la pena capital para que el aula analice qué significa quitar la vida a un semejante. «El último día de un condenado a muerte» se publicó en 1829 y se toma como el inicio de la etapa de madurez del autor de «El hombre que ríe». «Amal» podrá ser entendida como el inicio de la etapa adulta de un Jawad Rhalib que no duda en adornarse con el rigor de los Dardenne y la lucidez de Laurent Cantet. Como en una de las más logradas obras del prematuramente fallecido Cantet, «La clase» (2008), un aula sirve en «Amal» para proyectar el campo de batalla de ese callejón sin salida al que se enfrenta la Europa contemporánea. La que no sabe cómo recibir a los migrantes. La que no logra conciliar orden y libertad en ese justo equilibrio que garantice la convivencia democrática. En ese contexto, «Amal» se descubre como un mazazo regenerador. Su prosa es ágil, su interior abrasivo. Debería convertirse en la película europea del año porque duele, inquieta, arranca el debate y arrastra al público a posicionarse hasta mancharse el alma."
}