{
    "title": "AMANECE EN SAMANÁ de Rafa Cortés",
    "pelicula": "AMANECE EN SAMANÁ",
    "director": "Rafa Cortés",
    "url": "https://ghostintheblog.com/2024/11/critica-de-amanece-en-samana-de-rafa-cortes.html",
    "date": "2024-11-15T19:30:00+01:00",
    "content": "Título Original: AMANECE EN SAMANÁ Dirección: Rafa Cortés Guion: Rafa Cortés y VV.AA. a partir de la obra de Jordi Galcerán Intérpretes: María Luisa Mayol, Luis Tosar, Bárbara Santa-Cruz y Luis Zahera País: España. 2024 Duración: 99 minutos\n\nCRÍTICA:\nLo que se insinúa como un viejo filme del costumbrismo español trenzado de parejas ycuernos, desarma al espectador a partir de su primer quiebro, el que comienza justotras lo que se declara en su sinopsis argumental. Ésta relata que dos parejas de viejosamigos, Ale y Santi, Natalia y Mario, celebran, con unas vacaciones en Samaná, más dedos décadas de amistad y confidencias. El ron y el relajo desatan la lengua y, cuandouna de ellas confiesa que, en realidad, las parejas podían haber cruzado sus vidas deno ser porque ella torció lo que parecía iba a ser el destino, o sea lo que señalaba elinstinto, su descubrimiento da lugar a un juego de quiebros y requiebros que, durantebuena parte de su metraje, confiere un interés notable a una comedia menos inocentede lo que aparentaba.Basada en la pieza teatral de Jordi Galcerán, «Cancún» (2008), adaptada con algunalibertad por Rafa Cortés (Mallorca, 1978), el filme no es sino una nueva variación sin\n\ndisfraz de contemporaneidad de este tiempo de metaversos y posibilidades infinitas dereinterpretar lo que nos acontece. Es decir, una burla permanente a lo real por esa(in)capacidad virtual tan propia del mundo del videojuego.Rafa Cortés, guionista y director, proviene del campo de la publicidad. Salvo desde suprimer largo, «Yo», filmado en 2007, no había noticias de su hacer cinematográfico.Quizás por ello, en su nuevo desembarco Cortés ha tenido la precaución de rodearsede dos pesos pesados como son Luis Tosar y Luis Zahera. Les dan réplica María LuisaMayol y Bárbara Santa-Cruz. Los cuatro, con esa carpintería teatral de la que parten,son convincentes en un filme que, tras un inicio convencional y un desenlace conguiños que comienzan a sentirse manidos, conforman una comedia de enredo ysorpresas, de sonrisas y sombras sobre las relaciones personales, el amor, la posesión yel engaño.El argumento de Galcerán, servido por la solvencia de Tosar, Zahera, Mayol y Santa-Cruz, conforman una pieza de suave entretenimiento y algún pellizco emocional. Losdiálogos, las réplicas y contrarréplicas, los meandros del guion y la hipótesis queplantea, la sospecha de que un leve cambio puede alterar toda una existencia,contribuyen a hacer de «Amanece en Samaná» un"
}