{
    "title": "AMAR",
    "pelicula": "AMAR",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/05/amar.html",
    "date": "2017-05-02T11:33:11+02:00",
    "content": "Título Original: AMAR Dirección: Esteban Crespo Guión: Esteban Crespo, Mario Fernández Alonso Intérpretes: María Pedraza, Pol Monen, Natalia Tena, Antonio Valero, Gustavo Salmerón, Greta Fernández País: España. 2017 Duración: 105 minutos ESTRENO: Abril 2017\n\nCRÍTICA:\nCortometrajista (y bueno) durante unos cuantos años, Esteban Crespo se suma a la nueva remesa de directores españoles dispuestos a reclamar un hueco en un panorama dominado por apergaminadas producciones televisivas hechas de ansias comerciales y maltrechas por deserciones autorales. Al menos, en este primer gesto, Crespo logra parecerse a sí mismo; se respeta a sí mismo. Curiosamente, como otros jóvenes realizadores, también a Crespo el cine francés parece imponerle un magnetismo más o menos evidente. Eso, el hacer del Julio Medem de sus trabajos mejor entonados; por ejemplo: Lucía y el sexo se da la mano con los ecos de ciertas firmas grandes de los herederos de la nouvelle vague. Lo que significa que Crespo no teme adentrarse en una asignatura muy cara al cine hispano, el erotismo, probablemente demasiado envenenado por los tiempos del cine de destape y descerebro que tanta vergüenza provocó en los años 60 y 70. Es decir, que Amar esboza un riguroso ejercicio sobre la calentura juvenil de los primeros romances. Crespo se la juega con sus dos principales intérpretes, María Pedraza y Pol Monen. Ellos encarnan a dos teenagers febrilmente enamorados en un proceso de idas y venidas sin excesivo interés. No es en su pasión, no puede serlo, donde se cultiva el núcleo duro de esta película que cede a algunos excesos formales que dan lugar a imágenes de impacto tan remarcable como gratuito. Lo mejor de Amar se cuece en la trastienda, en el rumor de fondo de una sociedad de adultos que arrastra su fracaso enmascarado por un juego de apariencias y engaños. En el contrapunto de los caracteres secundarios y en la amenaza de la perpetuación de usos, querencias y demás lastres genéticos, deposita Esteban Crespo lo mejor de su propuesta cinematográfica. En el telón de fondo habita el mejor y verdadero cuadro de esta aventura que va del rosa al ¿amarillo?. No. En este caso directamente caminan hacia el negro, al oscuro futuro de aquellos que, como cantaba Pedro Ruy Blas, inspiran la piedad porque el amor, los mató. Algo que puede sonar cursi pero que a veces, algunos, logran que no lo sea tanto."
}