{
    "title": "AMATEUR de James Hawes",
    "pelicula": "AMATEUR",
    "director": "James Hawes",
    "url": "https://ghostintheblog.com/2025/04/amateur-james-hawes-rami-malek.html",
    "date": "2025-04-18T18:45:00+02:00",
    "content": "Título Original: THE AMATEUR Dirección y guión: James Hawes Guión: Ken Nolan, Gary Spinelli. Novela: Robert Littell Intérpretes: Rami Malek, Adrian Martinez, Rachel Brosnahan, Caitriona Balfe y Laurence Fishburne País: EE.UU. 2025 Duración: 123 minutos\n\nCRÍTICA:\nA «Amateur» le preceden la novela homónima de Robert Littell y una casi ignota adaptación cinematográfica de Charles Jarrott. De manera que cuando James Hawes (director británico avalado por su hacer en la serie «Black Mirror») cogió las riendas de este thriller, no había dudas sobre el interés de su relato. Y ese interés, o sea el porcentaje de beneficio esperable en una película de alta producción, avaló la concreción de una película de comportamiento extraño. Como rara siempre aparece la figura de Rami Malek,, un actor tallado sobre el mismo material que conforma a actores como Cillian Murphy, Robert Downey Jr. y Joaquin Phoenix. Ese extrañamiento físico hace que el personaje de Malek,, un sucedáneo de Jason Bourne, se comporte de una manera imprevista.\n\nEn esencia se podría resumir «Amateur» como el relato de una venganza donde la culpa se extiende más allá de los ejecutores del asesinato que se quiere resarcir en el siempre perverso, tóxico e inmoral universo de las cloacas del poder. Con ecos de la vieja guerra fría, hoy convertida por gracia de Trump y Puttin en sucia paz precaria, «Amateur» rescata y convoca a los fantasmas de la KGB y la CIA.\n\nLejos del ritmo trepidante impuesto por las últimas entregas del «007», «Misión Imposible» y demás grandes marcas y mediocres franquicias del género, James Hawes se toma las cosas con desconcertante calma. A ese ritmo tibio le ayuda la encarnadura -en su doble acepción- de Rami Malek como un brillante criptógrafo de la CIA transformado en un justiciero sin piedad ante la muerte de su esposa y la inanición de sus jefes. El guión se levanta sobre una trama reforzada de cazadores cazados y de víctimas victimarias; conjugación de retruécanos y capas subterráneas que provoca el efecto «McDonald’s». Esto es, durante la proyección se digiere sin pensar y sin pausar. Cuando llega el final, no queda regusto a nada.\n\nLo que no deja de ser sino una frustración porque en el origen de este «Amateur», o sea, «el que ama», había asideros suficientes como para haber logrado un filme más personal. Como acontece con su protagonista, Rami Malek, enfrentado a un Laurence Fishburne reducido a arquetipo sin sorpresa por más que, como aquí, el guion nos haga trampas."
}