{
    "title": "AMERICAN GANGSTER",
    "pelicula": "AMERICAN GANGSTER",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2010/01/american-gangster.html",
    "date": "2010-01-26T18:18:00+01:00",
    "content": "\n\nZorro viejo, Ridley Scott sabe jugar -es decir sabe ganar- incluso sin cartas. De hecho, cuando realmente (con)vence es cuando se mueve en los territorios menos abonados por la denominada política de autor. De ahí que, para un sector de la crítica, sea el cineasta a derribar. A Scott no se le perdonan ni sus éxitos pasados (Blade Runner, Alien, Thelma y Louise,…) ni mucho menos su insolencia presente, una soberbia que, a sus 70 años, parece impropia de alguien prudente.Publicista antes que cineasta, Scott pertenece a la estirpe de los directores mercenarios capaces de meterse en enredos laberínticos y de cumplir con ejemplar disciplina. Por eso su trayectoria se llena de obras de género y por eso, incluso pese a su privilegiada posición en la industria de Hollywood, acepta encargos como una secuela de Hannibal Lecter o la acartonada reconstrucción histórica de las aventuras de Cristóbal Colón. Indiferente al resultado, Scott acumula experiencias.Maestro de la simulación, resulta ejemplar verle dirigir en directo para luego comparar lo que había delante de la cámara y lo que luego acaba apareciendo en la pantalla. En ese trasvase, Scott con un poco de humo y un mínimo desenfoque convierte decenas de extras en miles de figurantes. Con parecido entusiasmo y convicción, reconvierte argumentos convencionales en relatos simbólicos revestidos de una originalidad que tan solo reside en una variación mínima de los viejos entramados.En American Gangster, obra aclamada en EE.UU. y zarandeada -en buena medida por eso- en Europa, Scott con la complicidad del guionista Steven Zaillian (La lista de Schindler, Gangs of New York, Hannibal, …) se adentra en ese neoclasicismo del cine negro de gángsters establecido por Scorsese, Coppola e incluso, aunque con más heterodoxia, por Brian De Palma y Abel Ferrara. Análisis perezosos hablan de una especie de El padrino negro porque sustituye la mafia italiana por la afroamericana. Otros, más esforzados, han visto un paralelismo con El señor de la guerra y es por aquí y quizá por L.A. Confidencial por donde cabría escarbar para encontrar los materiales que Scott y Zaillian emplean.Como en buena parte del cine de Scott, su núcleo argumental nace de una suerte de ying y yang. Un pulso de personajes que se enfrentan y se atraen, que se niegan y que se necesitan. Piensen en la mayor parte del cine de Scott; recuerden incluso a Ripley y Alien y revisen Los duelistas. ¿Acaso no es de eso, de un duelo, de lo que aquí se ocupa la cámara?Aquí se trata de un mafioso negro llamado Frank Lucas (Denzel Washington) y un policía blanco y honesto, famoso por haber devuelto un millón de dólares, Richie Roberts (Russell Crowe). Aunque ambos personajes existen en la vida real, Scott los reinventa como dos personalidades contrapuestas. Ambos son extraños en sus respectivos ambientes y ambos arrastran su soledad en un mundo de gregarios significado por acatar las normas, no de la ley, sino de la mediocridad y la supervivencia.Como dos torres gemelas y con las sombras negras de la guerra de Vietnam de fondo, Scott levanta los retratos de sus personajes para tender, en sus minutos finales, ese puente que los unirá abrasándoles. Tras él, la vida de los dos ya no será la misma. Tampoco tras la guerra de Vietnam y la plaga de la heroína, EE.UU. sería igual y eso es lo que plantea sin estridencias Scott.La brillante banda sonora cohesiona esta obra irregular siempre lastrada por su deuda con lo real. Filmada con precisión e interpretada con fe, Scott cree que el cine es puro espectáculo y eso es su película."
}