{
    "title": "AMOR EN CUATRO LETRAS de Polly Steele",
    "pelicula": "AMOR EN CUATRO LETRAS",
    "director": "Polly Steele",
    "url": "https://ghostintheblog.com/2025/09/amor-en-cuatro-letras-de-polly-steele.html",
    "date": "2025-09-09T14:21:21+02:00",
    "content": "Título Original: FOR LETTERS OF LOVE Dirección: Polly Steele Guion: Niall Williams a partir de su propia novela Intérpretes: Pierce Brosnan, Helena Bonham Carter, Gabriel Byrne y Ann Skelly País: Reino Unido. 2024 Duración: 125 minutos\n\nCRÍTICA:\nLa mejor manera de penetrar en lo que contiene una propuesta artística es simple. Solo hay que palpar su texto, abrazar lo que le constituye. Ese «leer» paso a paso, palabra a palabra, implica, por supuesto, desterrar los prejuicios, abandonar las ideas preconcebidas e incluso esquivar las querencias personales.\n\nNo es fácil, pero se trata de la exigencia mínima a la que deberían enfrentarse los espectadores profesionales, los que ejercen la crítica.\n\nEn ese sentido y por lo que a estos respecta, «Amor en cuatro letras» ha conseguido una unanimidad casi absoluta. No ha gustado nada a casi toda la crítica publicada. Y, mucho, a ninguna. Pero en su descalificación, en ese aborrecer su extremo romanticismo de postal de atardecer y playa desierta, se ha obviado penetrar en sus estridencias lisérgicas, en sus juegos de simetrías y simbolismo, en ese muestrario de catolicismo pre-neocatecumenal de monjas tristes y visiones divinas que señalan el camino de la heterodoxia.\n\nConstruida sobre un superventas de la literatura de aeropuertos y almacenes de libros sin memoria, avalada por Paulo Coelho y llevada al guion por su propio novelista, Niall Williams, la documentalista Polly Steele se pierde en la dramaturgia y se refugia en el paisaje. Como profesional de la imagen real, Polly Steele ilumina con brillantez las estampas de Irlanda y tartamudea más de la cuenta con la dirección de actores. A los veteranos, porque se percibe que no siguen el ritmo de batuta alguna. Steele ante los Pierce Brosnan, Helena Bonham Carter y Gabriel Byrne se limita a que repitan lo que ya hicieron en otras películas.\n\nEn cuanto a la pareja protagonista, la que debe insuflar verdad y vitalidad a esa historia de amor predestinado al que las circunstancias no ayudan, sólo en el último tercio convoca el espíritu que a cineastas como Michael Powell y Emeric Pressburger en plena segunda guerra mundial les llevó a filmar obras eternas.\n\nNo estar a la altura de los «Archers» de «Narciso negro» y «Las zapatillas rojas», no supone un demérito; hoy ningún cineasta alcanza en el cine romántico aquella impronta. Polly Steele asume cargar con un guion que ningún productor con colmillo de éxito asumiría. Y con él, Steele desarrolla un filme irregular, casi grotesco que en su primer tercio naufraga en la indecisión, aunque se sabe trufado de extrañas rimas. Con ellas, con un catolicismo que da señal de lo que se cuece en las catacumbas de hoy, «Cuatro cartas de amor» dan noticia de un cine imposible, delirante, alienígena."
}