{
    "title": "AMSTERDAM de David O. Russell",
    "pelicula": "AMSTERDAM",
    "director": "David O. Russell",
    "url": "https://ghostintheblog.com/2022/11/amsterdam-de-david-o-russell-critica-pelicula.html",
    "date": "2022-11-04T19:45:00+01:00",
    "content": "Título Original: AMSTERDAM Dirección y guión: David O. Russell Intérpretes: Christian Bale, Margot Robbie, John David Washington, Alessandro Nivola, Anya Taylor-Joy, Andrea Riseborough, Robert De Niro y Chris Rock País: EE.UU. 2022 Duración: 134 minutos\n\nCRÍTICA:\nPaso a paso, película a película, el prestigio de David O. Russell palidece sin que las dudas que provoca su universo mermen su capacidad de trabajar con intérpretes de lujo ni frenen su tendencia a la estridencia. Autor de “Tres reyes” (1999), “Extrañas coincidencias” (2004), “The Fighter” (2010), “La gran estafa americana” (2014) y “Joy” (2015); habían pasado siete años desde su último proyecto. En ese intervalo se estrenó con problemas y fracaso, “Accidental love”, una comedia que Russell empezó a rodar en 2008, que dejó inconclusa y que durante años permaneció congelada hasta que los productores decidieron sacarla del recuerdo y estrenarla sin el (re)conocimiento del cineasta. Lo que mal se hace, peor termina y “Accidental love” sufrió un descalabro comercial que, sin duda, afectó, disgustó y perjudicó al propio David O. Russell. Así que “Ámsterdam” nació con el doble objetivo de continuar el buen sabor de boca de “Joy” y hacer olvidar por completo “Accidental love”\n\nCineasta excesivo, de los de talla “XXXL”, Russell insiste en su prosa torrencial y retorna con sus argumentos excéntricos, ritmo acelerado y un contenido tan crítico con las convenciones políticas como dispar en el acierto de sus diatribas. Amigo de sus amigos, actores nada dóciles como Christian Bale y Robert De Niro le acompañan con frecuencia, pese a que sus proyectos no siempre salgan bien.\n\n“Ámsterdam”, ensayo delirante sobre el barro nazi que corroía a EE.UU. en el período de entreguerras, pone sobre el lienzo de la pantalla las querencias y simpatías que Hitler provocó en ciertos e influyentes focos de poder económico y político de la (ultra)derecha norteamericana. Según el propio Russell, así lo inscribe en la pantalla, su película recoge hechos reales, o sea verdaderos. Un montaje entre el personaje que interpreta De Niro y el general en el que se inspira, así lo afirma. Pero conviene no engañarse, su objetivo no apunta a escrudiñar la podredumbre del gobierno de Washington y su tibieza ante el avance fascista en la Europa de Hitler y Mussolini, ni su brindis al sol ante la sublevación y consiguiente baño de sangre de Franco, ni sus odios y zancadillas a cualquier cosa que oliese a simpatías izquierdistas. Puede que en el núcleo duro de lo que “Ámsterdam” cuece anide esa crítica al fascismo USA, pero Russell se debe al espectáculo y para ello, cuenta con un elenco deslumbrante que gira en torno a la siempre desmedida e insujetable presencia de Christian Bale.\n\nCon él, hace años, Russell comenzó a escribir el filme. Para él forjó un personaje que hace de su destrozado físico, roto en la primera guerra mundial, ese cromo agrietado que hace resplandecer la incontestable fotogenia de Margot Robbie. John David Washington sostiene la otra columna del discurso progresista de Russell, la reivindicación antirracista.\n\nCon ellos al mando, la atmósfera dominante de “Ámsterdam” se hermana con la paleta cromática de Wes Anderson y con el humor judío de los Coen. Como ellos, Russell y su cine, por encima de cualquier otra apreciación, responden a un esquema inequívocamente estadounidense donde el valor individual, la camaradería y la fe inamovible en la segunda enmienda hacen posible convivir el valor individual con el horror de una maquinaria sedienta de dinero y poder.\n\nDescendiente de John Ford, liberal a la americana, crítico sin honduras y con una solvente industria cinematográfica a su servicio, la película se mueve en un terreno minado por el extrañamiento y la singularidad. Con un guión irregular, cosido sin excesiva finura, repleto de rostros de fama y glamour; con un Bale ebrio de sí mismo y con una trama policial de maquinaciones criminales y exaltación patriótica, “Ámsterdam” responde a lo que del cine de Russell cabe esperar. O sea: pasión, humor y doctrina patriótica."
}