{
    "title": "ANA, MON AMOUR",
    "pelicula": "ANA, MON AMOUR",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/09/ana-mon-amour.html",
    "date": "2017-09-03T11:40:21+02:00",
    "content": "Título Original: ANA MON AMOUR Dirección: Calin Peter Netzer Guión: Călin Peter Netzer, Cezar Paul Bădescu, Iulia Lumânare Intérpretes: Mircea Postelnicu, Diana Cavallioti, Carmen Tanase, Vasile Muraru, Adrian Titieni, Tania Popa País: Rumanía. 2017 Duración: 127 minutos ESTRENO: Septiembre 2017 2017\n\nCRÍTICA:\nLa rotundidad hiriente y herida de Madre e hijo (2013) confirmó que Calin Peter Netzer debía entrar en la galería de honor del cine rumano contemporáneo. Ese que nació entre las ruinas de una locura y que, en pocos años, ha conseguido asombrar al resto de Europa. Hay colegas de probado criterio y alto conocimiento que sostienen que hay más cine en una película rumana actual que en la mayor parte del cine español. No es justo ni exacto este juicio de valor, pero sí revelador sobre la insólita valía del cine venido del país de Cioran. Ana, mon amour, coescrita y dirigida por el citado Netzer, aspira a rozar esas excelencias a las que nos han acostumbrado algunos autores rumanos pero, aunque lo intenta, en este caso, todo su elevado oficio no basta. Y lo extraño de todo ello es que Ana, mon amour está rodada de manera brillante, medida, sabiamente planificada. No hay plano sin previsión, ni secuencia sin interés. Pero la suma de sus muchas partes, con aglutinar mucho, nunca alcanza todo lo que la película promete. Al igual que Madre e hijo, Ana mon amour se erige sobre un paso a dos, en este caso, dos amantes a los que la cámara sigue a lo largo de varios años. Una alopecia galopante se utiliza como vehículo, un tanto obvio, para señalar el paso del tiempo y la pertenencia a los períodos concretos que conforman los tiempos fílmicos en un excesivo cruce y entrecruce de elipsis que van y vienen, a riesgo de crear falsos espejismos. Tampoco ayuda demasiado la ausencia de empatía del personaje llamado Ana, interpretado con rigor pero sin chispa por Mircea Postelnicu. Esa distancia que impone el personaje y la calculada equidistancia que Netzer aplica a todos sus personajes, devienen en una mirada sin pasión ni piedad. Hay un momento en el que resulta poco apetecible seguir pendiente de lo que Ana hace y su compañero deshace (y viceversa). Ese ir y venir, esos cuadros familiares desestructurados, animalescos, huérfanos de afectos y (com)pasión sacan de quien los mira, una irreprimible sensación de hastío. No lleva al abandono porque pese a sus brochazos, Netzer filma de modo magistral."
}