{
    "title": "ANATOMÍA DE UNA CAÍDA de Justine Triet",
    "pelicula": "ANATOMÍA DE UNA CAÍDA",
    "director": "Justine Triet",
    "url": "https://ghostintheblog.com/2023/12/anatomia-de-una-caida-de-justine-triet-critica-pelicula.html",
    "date": "2023-12-08T20:38:00+01:00",
    "content": "Título Original: ANATOMIE D´UNE CHUTE Dirección: Justine Triet Guión: Arthur Harari y Justine Triet Intérpretes: Sandra Hüller, Samuel Theis, Swann Arlaud y Jehnny Beth País: Francia. 2023 Duración: 150 minutos\n\nCRÍTICA:\nHan pasado varios minutos cuando el forense emite sus dudas razonables ante la causa de la muerte de un escritor fallecido, aparentemente, por una caída desde su casa de montaña. En ese momento de la cinta, cada persona ya ha visto germinar en su interior la amenaza de la incertidumbre. En ese instante, Justine Triet, directora y coguionista de «Anatomía de una caída», inserta los títulos de crédito. Para entonces el público ya conoce a sus principales protagonistas. También ha percibido algunas de las sombras y oscuridades que conforman esa estructura familiar constituida por un matrimonio de mediana edad, ambos escritores, (él, fracasado; ella, de éxito y reconocida), y un hijo de doce años casi ciego por un accidente acontecido años atrás. No es casualidad que sea ese el pasaje escogido por la ganadora del último festival de Cannes para presentar la película y sus hacedores, porque de lo que aquí se trata es de diseccionar no tanto la culpa de la mujer sino la duda social y la imposibilidad de agotar todos los perfiles que constituyen ese poliedro de mil caras que llamamos verdad.\n\nJustine Triet y su coguionista, Arthur Harari, matrimonio en la vida real, ambos guionistas y ambos directores de cine, o sea, un reflejo realista, un guiño confesional que guarda alguna relación con el matrimonio de «Anatomía de una caída», juegan con la autoficción y la biografía propia para cuestionar no tanto el crimen o accidente con el que arranca «Anatomía de una caída» sino los prejuicios de una sociedad enfocados contra una madre de éxito, bisexual y empoderada.\n\nEmparentada por propia decisión de Harari y Triet con «Anatomía de un asesinato» de Otto Preminger, aquí como allí, un juicio acapara buena parte de su generoso metraje. Si se piensa en ambos títulos se impone la evidencia de lo que aquí nos aguarda. Un poco en la línea de Ruben Östlund, Justine Triet filma personajes, comportamientos y problemáticas del tiempo presente y de la Europa que ha cambiado el bienestar por los populismos de la ultraderecha.\n\nDe hecho, Triet se ganó los reproches y las iras del gobierno de Macron por su discurso de agradecimiento cuando al recoger la Palma de Oro, sacó a colación que las nuevas políticas culturales conservadoras dejarán sin trabajo a mujeres como ella empeñadas en reivindicar la igualdad.\n\nEn «Anatomía de una caída», película que básicamente se dirime en dos escenarios, el de la sala de justicia donde se juzga a la mujer del escritor muerto por la caída, y el de la vida familiar y las heridas que provoca la disección en vivo y en público de la vida familiar de la protagonista, la acción se suministra con una prosa tan adulta como inteligente.\n\nTriet no quiere despejar las incógnitas que rodean lo que acontece en esta «anatomía». Por el contrario, alimenta el fuera de campo y arroja gasolina a las siempre pantanosas motivaciones que constituyen la condición humana. Todo para dar consistencia a la verdadera autopsia que se ceba, no sobre el escritor fracasado víctima de una caída sospechosa de ser provocada, sino en la personalidad de su esposa, principal sospechosa.\n\nEn ese sentido, el pulso ejemplar que muestra Justine Triet, sólo se enturbia levemente en el proceso judicial a través de un fiscal hiperbólico e inquisitorial para quien la novelista es culpable por su conducta sexual, por su éxito literario y por su seguridad personal. Triet tiene en Sandra Hüller a la intérprete idónea y Sandra Hüller aprovecha todos y cada uno de los regalos que el guión de Triet y su compañero puso en sus manos. El maridaje funciona.\n\nCuando en el último tercio del filme, como consecuencia de una grabación acontecida el día anterior a la discutible caída, se nos hace vivir el tenso debate de un matrimonio en crisis, el resbaladizo empedrado de la responsabilidad y la culpa, recuperamos lo mejor de la capacidad de bucear en los dolores de la pareja de Ingmar Bergman. Así, en medio de tanta película banal, con comportamientos pijos y carne plastificada, enfrentarse a «Anatomía», nos devuelve la capacidad del cine para penetrar en los laberintos de la emoción, el amor, el deseo, la culpa y la muerte. Laberintos de difícil salida como la de fijar una verdad más compleja que la pregunta simple sobre la culpabilidad de una caída."
}