{
    "title": "ANE",
    "pelicula": "ANE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/10/ane.html",
    "date": "2020-10-23T10:31:04+02:00",
    "content": "Título Original: ANE Dirección: David P. Sañudo Guión: David P. Sañudo Y Marina Parés Intérpretes: Patricia López Arnaiz, Mikel Losada, Jone Laspiur, Aia Kruse, Luis Callejo y Nagore Aranburu País: España. 2020 Duración: 100 minutos\n\nCRÍTICA:\nGanadora de la sección de cine vasco del SSIFF, un Zinemira que tuvo un nivel notable, “Ane” aparece armada con el arsenal de un thriller de suspense que gira en torno a la búsqueda de una madre ante la desaparición de su hija. Se trata de un misterio con conflicto generacional con el que David P. Sañudo debuta como director de largometrajes junto a la guionista malagueña Marina Parés.\n\n“Ane”, como la “Laura” de Preminger, dedica su primera mitad a la ausencia de quien da título a la película. Una ausencia que, en este caso, lleva implícita un ejercicio de funambulismo político-social por la Euskalherria del final de los años de plomo y bomba. Por las razones de siempre, las mismas que levantan ampollas ante el tratamiento de series como “Patria”, las que se cernieron sobre los proyectos que en los 70, los 80 y los 90 trataron de hincar el diente al tema de ETA, aquí la cuestión del terrorismo y las referencias directas aparecen diluidas, borrosas,… tanto que todo adquiere un tono fantasmático con ecos remotos de viejas batallas.\n\nEn su núcleo duro, allí donde late la idea primigenia que le da sentido, se oculta algo innombrable y como tal, esa última razón, la violencia y sus límites; la justicia y sus injusticias, todo se silencia. Más que una ausencia, como en el caso de Ane, lo que acontece con ese regate deja paso al vacío, a la zona de vértigo y sombras. De ahí que un aroma de extrañamiento recorra sus entrañas. Si en lo social, una espesa niebla evita la identificación de la bestia; en el drama íntimo, la entereza de una madre angustiada por el desvarío de su hija y la toma de decisiones de ésta, dispuesta a arrimarse al precipicio, se sostiene y se alza gracias a un recital de Patricia López Arnaiz.El filme toca zonas sensibles y se asoma a heridas todavía infectadas. Lo hace con una discreción total y una solvencia tan inusitada como precisa para atender y entender las paradojas de un conflicto en el que se dirime un pulso generacional en el vértice de un cambio de paradigma. Una sugerente propuesta para recoger la antorcha de cierto cine vasco que se practicó en los años 80 y que pone sobre el lienzo dos evidencias: lo que han cambiado las cosas y cuánto ha cambiado la ciudadanía."
}