{
    "title": "ANIMALES FANTÁSTICOS Y DONDE ENCONTRARLOS",
    "pelicula": "ANIMALES FANTÁSTICOS Y DONDE ENCONTRARLOS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/11/animales-fantasticos-y-donde-encontrarlos.html",
    "date": "2016-11-26T12:14:45+01:00",
    "content": "Título Original: FANTASTIC BEASTS AND WHERE TO FIND THEM Dirección: David Yates Guión: J.K. Rowling Intérpretes: Eddie Redmayne, Katherine Waterston, Dan Fogler País: Reino Unido. 2016 Duración: 133 min. ESTRENO: Noviembre 2016\n\nCRÍTICA:\nVivimos tiempos de miedo, tiempos de conservadurismo a ultranza. Tanto que han convertido lo malo conocido en lo bueno imprescindible. Un cine de alto consumo y escasas calorías amenaza con devorarlo todo. Es la hora de la franquicia que nos asegura la perseverancia del contenido a costa de no sorprender. Como niños titubeantes, la mayor parte del público escoge lo que conoce, lo que ya escogió. Lo que pedirá la mayoría, porque la mayoría tiene razón. Cuando la estulticia es de todos, a nadie se le pide explicación.\n\nSi del pozo de Harry Potter ya no podía salir nada, de su autora y de su universo siempre puede obtenerse alguna nueva veta. Así que Animales fantásticos y dónde encontrarlos, una suerte de afluente argumental del mundo mágico de Potter, escrito por la propia J.K. Rowling y dirigida por el David Yates responsable de las últimas entregas, garantiza la fidelidad del producto, la garantía de la marca.\n\n“Si te gustó Harry Potter te encantará esta película”, ese podría ser el slogan. Y justo es reconocer que, incluso si no se participa de ningún entusiasmo ni devoción por Potter, aquí hay algunos elementos argumentales, algunos recovecos en su puesta en escena que le hacen más sugerente. Y todo ello pese al protagonismo de Eddie Redmayne, el oscarizado actor de La teoría del todo y poliédrico histrión de La chica danesa. Por algún motivo inexplicado e inexplicable, Redmayne se empeña en imprimir a su personaje gestos de trazo grueso y tics subrayados. Probablemente es su estrategia defensiva ante tanta realidad virtual, ante tanta gesticulación en escenarios de vacío y croma. Así, mirar a la nada e imaginar lo que se dibuja en el papel (d)escrito, impone una mímica narrativa que paga un alto peaje. Un impuesto que sube cada día y que hace que, a fuerza de efectos especiales, representar como real lo imposible desactive la necesaria fascinación por la emoción interior. Con ella menguada, la verdad percibida del hecho del relato que la condición humana nos reclama, se diluye, se emborrona. Crece el plástico y todo deviene en feria y furia convocadas para abrir el apetito de volver a engullir otra entrega similar."
}