{
    "title": "ANIMALES NOCTURNOS",
    "pelicula": "ANIMALES NOCTURNOS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/12/animales-nocturnos.html",
    "date": "2016-12-10T21:30:45+01:00",
    "content": "Título Original: NOCTURNAL ANIMALS Dirección: Tom Ford Guión: Tom Ford (Novela: Austin Wright) Intérpretes: Amy Adams, Jake Gyllenhaal, Armie Hammer, Aaron Taylor-Johnson, Michael Shannon País: EE.UU.2016 Duración: 115 min. ESTRENO: Diciembre 2016\n\nCRÍTICA:\nA Tom Ford, cuando se acercó al cine, le precedía un aureola de celebridad; era un brillante creativo del mundo de la publicidad y la moda. A Ford, el salvador de Gucci le llamaron, dinero, premios y fama le sobraba. Tanto que cuando debutó como director, Un hombre soltero (2009), adaptación de la novela de Isherwood, levantó mil suspicacias. No obstante, Ford demostró entonces que sí sabía lo que hacía y quería. Ahora, Animales nocturnos, reafirma lo evidente. Talento no le falta. Ford, cuya habilidad para fascinar y seducir, para vender y aparentar, es de intensidad alta, vuelve a apoyarse en un buen texto; una novela de Austin Wright que se cuestiona por el miedo y la venganza, por la culpa y el remordimiento. Con ese texto como guía segura de que hay un relato de alcance largo, Ford envuelve todo con estética tan contemporánea como crepuscular. Su visión del mundo del arte contemporáneo abruma; su percepción de la mujer, solivianta y provoca debate. Desde los minutos iniciales, unas majorettes de gran sobrepeso e insólita desnudez bailando a cámara lenta en una galería ante la mirada escrutadora de un público de hielo, Animales nocturnos no deja resquicios para la esperanza. Ford sabe informarse y sabe de quién coger los referentes. En Animales nocturnos, estrábico cruce entre Sorrentino y Lynch, algo así como si la decadente crónica de La gran belleza se rellena con la tensión oscura de Carretera perdida, todo funciona con precisión extrema, con alta intensidad y oscuros pliegues que inquietan y perturban. En algunas secuencias, Ford filma con maestría de orfebre, como si toda su vida hubiera estado haciéndolo. En su relato interior se entrecruzan dos tiempos y una ficción, tres columnas para levantar un thriller desasosegante y malsano. Su relato y su misterio pronto se revelan como altamente alegóricos, material de símbolo y ensayo. Cine de ambición artística y hambre de autor. Y por ahí, por el camino del autor, aparecen los cortocircuitos de la persona. Un Tom Ford que hace una excelente película y una deplorable lectura de la mujer. Todas son brujas."
}