{
    "title": "ANNETTE",
    "pelicula": "ANNETTE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/08/annette.html",
    "date": "2021-08-20T19:47:11+02:00",
    "content": "Título Original: ANNETTE Dirección: Leos Carax Guion: Ron Mael y Russell Mael Intérpretes: Adam Driver, Marion Cotillard, Simon Helberg, Dominique Dauwe y Kait Tenison País: Francia. 2021 Duración: 140 minutos\n\nCRÍTICA:\nEn el minuto 45, segundo arriba, segundo abajo, aparece la niña que da título a la última película de Leos Carax; “Annette”. Su alumbramiento conlleva una revelación. Una descomunal epifanía. Hasta ese nacimiento, las dudas sobre la verdadera naturaleza de este musical de alegorías y provocaciones, de diagnósticos temibles y enfrentamientos simples y dialécticos, provoca estupor. A partir de ese momento, la visión de ese bebé que se diría nieta de Carlo Collodi, se impone la verdadera dimensión de esta película: no conoce los límites, ha nacido para ser una fantasía tan real como inmensurable.“Annette” quiere ser la hipérbole del romanticismo del siglo XXI, el testigo de cargo del final del patriarcado en el tiempo de la deshumanización y la inteligencia artificial. Sus humos salen de la pira funeraria de la estupidez de los mass media y del descalabro apocalíptico del capitalismo consagrado a la fama y al éxito. También, de paso, opera como la reivindicación de la música de los hermanos Ron y Russell Mael; dos extraterrestres deriva y parodia superlativa de Marc Bolan y Groucho Marx, inspiradores de Glutamato Ye-Yé y referencia inolvidable que deslumbró la música de los años 70. Era el tiempo en el que el espíritu de Woodstock había sido asesinado; cuando la ingenuidad dejaba paso a la ironía y el cinismo empezaba a amanecer. Años de glam rock y art pop donde los Sparks, los hermanos Mael, demasiado inteligentes, demasiado listos, demasiado “demasiado”, levantaron su leyenda.Esa leyenda, con un Russell Mael de asombroso parecido ahora con Raphael, y con un Ron Mael que conserva sus aires de hierática reina de cera, suministra la partitura del musical de Carax. Suya es la música, suyo es el relato.Los rostros los ponen, sobretodo, dos actores galácticos: Adam Driver y Marion Cotillard. Ellos insuflan fisicidad y verosímil a la pareja primigenia. El ying y el yang, la violencia y la sensibilidad, la risa y la emoción trágica, la manzana y el plátano. A partir de ahí y con Carax al mando, todo rueda sobre lo indebido. A veces, su obviedad irrita; otras, su barroquismo irrita; en algún momento, su singularidad e iconoclasia irrita. Al final, esa acumulación irritadora, descubre y provoca en el público lo que nadie consigue. Le lleva a abismarse en las contradicciones que nos constituyen. Por ahí desfila toda la biblioteca fílmica y filosófica de Carax. De Murnau a Lang, de Europa a EE.UU. Parece simple, simplemente es sencillo.Desde esa voluntad de per/turbar, ese poner en desorden que caracteriza su cine, “Annette” ofrece minutos inolvidables. Carax, como Wes Anderson, como Fellini, como Jonze o como Burton, filma excesivamente, sin filtros, sin frenos.Su pareja de enamorados pertenece al papel couché. Son “influencers” de día y víctimas de noche.Carne de cotilleo. Él ahonda en los misterios de la risa, es un showman apegado a su ego, el mono de un Dios en la hora 25. Se empeña en provocar al espectador para que, siendo provocado, el público se mueva y se sienta parte del espectáculo. Pero ¿por qué lo hace? Por lo mismo que Carax rueda. Ese es su misterio.Ella da vida a las heroínas convocadas por Mozart, Rossini, Bellini, Bizet… y en sus interpretaciones a menudo muere. Y con ese morir, en ese dolor, se conmueve el público hasta el éxtasis.Lo demás, comienza en ese minuto 45. Falta hora y media para el final, pero la presencia de la pequeña “Annette” preludia el comienzo del infierno. Un cuento abisal, una fábula llena de espinas que levanta interrogantes como acontece en el cine de Carax. Al final, tras el naufragio, perdura la música y el inabarcable cúmulo de roces y goces que “Annette” propina. Con un Carax tan perspicaz como siempre, pero más calmado que nunca. Un Carax endulzado por Sparks."
}