{
    "title": "ANORA de Sean Baker",
    "pelicula": "ANORA",
    "director": "Sean Baker",
    "url": "https://ghostintheblog.com/2024/11/critica-de-anora-de-sean-baker.html",
    "date": "2024-11-08T18:50:49+01:00",
    "content": "Título Original: ANORA Dirección: Sean Baker Intérpretes: Mikey Madison, Mark Eydelshteyn, Yuriy Borisov, Karren Karagulian y Vache Tovmasyan País: EE.UU. 2024 Duración: 138 minutos\n\nCRÍTICA:\nLa Cenicienta posee unos orígenes narrativos que arrancan del Egipto faraónico y la China milenaria hasta pasar por los Giambattista Basile, Charles Perrault y los hermanos Grimm. Esa eterna y universal historia (del heteropatriarcado, diríamos ahora) late en la semilla primigenia que sustenta la pesadilla de «Anora». Con esa misma semilla, hace 34 años, Garry Marshall filmó uno de los mayores éxitos del cine mainstream de finales del siglo XX. Con Julia Roberts y Richard Gere, Garry Marshall dio una vuelta de tuerca al relato del príncipe azul al convertir a su «cenicienta» en una prostituta de cuyo oficio apenas se tenía noticia en un relato maliciosamente edulcorado y envuelto en falso lujo. Sin velos ni paños calientes, sin glamour y en clave de humor negro, «Anora» parte de una situación parecida. Una «scort», eufemismo de «prostituta» para clientes adinerados, reitera sus servicios para un descerebrado. Un cretino hijo de unos multimillonarios rusos se encapricha con ella dando lugar a un cuento grotesco y, en consecuencia, patético. Sean Baker (Nueva Jersey, 1971) un cineasta inclasificable, autor de piezas memorables como «Tangerine», «The Florida Project» y «Red Rocket», por citar las tres obras anteriores a «Anora», cultiva el espíritu transgresor del cine indie norteamericano de los años 70 con la versatilidad contemporánea de autores del presente como Jacques Audiard. Armado con su libro de estilo, recorrer los márgenes y las cunetas del sueño americano, filma un relato estremecedor y divertido, angustioso y corrosivo. Entre fornicación y fornicación se nos hace saber que estos amantes de escaso talento y ningún interés, escenifican la representación de la banalidad del lujo. El cretino de oro representa el futuro de ese 1% de la población que posee el 95% del dinero. Caprichoso, gilipollas, inmaduro y criminal, se ofrece como la gran esperanza de una joven prostituta, carne de picadora. Con ella «Anora», ganó en Cannes provocando la pregunta de ¿qué vio en ella el jurado? De entrada percibió una historia articulada en tres actos. En el primero todo pertenece a la piel, a la filmación de coitos de mucho ritmo, poca ternura y enorme vacío. En la segunda, todo se vuelve comedia loca, una vuelta de tuerca a la «screwball comedy» con ácido y humor. En el último acto, el de la redención, Baker se reconcilia con Anora, muestra piedad y nos recuerda que está de su lado y junto a autores como Hakws, Verhoeven y Jarmusch. Por eso ganó la Palma de Oro."
}