{
    "title": "ANOTHER YEAR",
    "pelicula": "ANOTHER YEAR",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2011/10/another-year.html",
    "date": "2011-10-20T19:10:00+02:00",
    "content": "No hay en Another Year ningún indicio fiable que permita entrever qué piensa Mike Leigh de sus principales protagonistas. ¿Le caen bien o no soporta a esos Tom y Gerri por cuya casa desfilan náufragos sentimentales mientras ellos flotan en una nube de felicidad congelada? ¿Quieren a alguien? ¿Ellos se aman o simplemente conviven en el gélido algodón de la parsimonia británica? Todavía se podría ir más lejos. ¿Es Another Year una comedia agridulce o se trata más bien de una tragedia disfrazada de cotidianidad? No hay respuestas unívocas porque, a estas alturas, el más ácido de los tres cineastas que en los años 80 martilleaban la acción devoradora de Margaret Tatcher: Loach, Frears y Leigh, evidencia una prosa narrativa tan aparentemente suave en su forma como vitriólica en su trastienda.Si se ve la película en medio de una sala, el espectador escuchará risas, percibirá gestos de alegría y, si no es uno de ellos, sentirá que no sabe de qué se ríen cuando lo que en la pantalla acontece rezuma una dolorosa ruina humana. Los invitados a la casa de Tom y Gerri, un geólogo y una terapeutasocial que cuando van a la playa se dan la espalda porque uno mira los acantilados y la otra observa las olas, beben con sed oceánica, engullen con hambre bíblica, agonizan perdidos sin consuelo.Si se prescinde del contexto que Leigh, heredero del free cinema, utiliza no resulta inverosímil percibir a Tom y Gerri como una suerte de vampiros sin colmillos ni sombras góticas. Se alimentan del desmoronamiento de quienes les rodean. A su lado, todo se reduce a lágrimas y angustia. En su casa, una educada cordialidad envuelve una racional e hipócrita cortesía. Pero da igual cómo se perciba la naturaleza de ese matrimonio. Al margen de intuiciones subjetivas, Leigh se legitima con sus mejores cualidades. Sus actores se salen, sus retratos rebosan matices y su dirección fluye con una naturalidad pasmosa. Leigh obtiene sin aparente esfuerzo lo que otros no conseguirán en su vida. Nos basta con convocar la insoportable infelicidad del primer personaje con el que se abre Another Year. Pocas veces se ha sabido captar con tanta precisión el vacío de una vida aburrida hasta el infinito."
}