{
    "title": "ANSELM de Wim Wenders",
    "pelicula": "ANSELM",
    "director": "Wim Wenders",
    "url": "https://ghostintheblog.com/2024/12/anselm-wim-wenders-anselm-kiefer-documental.html",
    "date": "2024-12-17T23:59:35+01:00",
    "content": "Título Original: ANSELM. DAS RAUSCHEN DER ZEIT Dirección y guion: Wim Wenders Intérpretes: Documental: Anselm Kiefer País: Alemania. 2023 Duración: 93 minutos\n\nCRÍTICA:\nEn 1945, en el mismo año en el que, tras el suicidio de Hitler, el mundo se asomó a las ruinas de la Soah, nacieron, con apenas cuatro meses de diferencia, Win Wenders y Alselm Kiefer. La cuestión es que, cuando en Nuremberg se escenificaba un juicio aniquilante y simbólico contra una pequeña parte de los ángeles caídos del holocausto nazi, sobrevino una generación de futuros artistas alemanes condenada a crecer sin pasado. Entonces ellos no lo sabían, pero ser como huérfanos de las tinieblas estaba escrito en su destino. Acusados de ser descendientes de la ignominia, la historia reciente de (su) propio país les fue secuestrada por la fuerza aliada. Era la misma que, tras destrozar la vieja Germania, acababa de lanzar dos bombas atómicas sobre un Japón arrodillado y vencido. En consecuencia, la generación de Wenders y Kiefer aprendió a andar en la sombra para sobrevivir en la oscuridad de un pasado (a)negado.\n\nAños después, en 1979, otro hijo de la posguerra ocupada, Werner Herzog, rescató una obra cumbre del expresionismo alemán, «Nosferatu» (1922) de Murnau. Aquel gesto, a diferencia de tanto «remake» actual acometido por un Hollywood empeñado en repetir «lo que funciona», implicaba un deseo de recordar, de rescatar, de desenterrar. Los orgullosos desheredados del expresionismo alemán levantaron su hacha. Eran los no muertos de un ayer siniestro.\n\nY eso mismo, no olvidar, es de lo que se ocupa Anselm Kiefer desde que, en su temprano aprendizaje deslumbrado por Joseph Beuys, escogió el arte contemporáneo como asidero para escapar de la no historia. El propio Beuys, operador de radio en un Stuka de la Luftwaffe derribado en Crimea, hizo de su odisea -verdadera o no-, un ritual de transformación de la experiencia artística. De aquellos polvos, estos lodos.\n\nEn 2023, con 78 años y un historial de éxito y oropel, Wenders y Kiefer iniciaron un diálogo del que surgió este documental. Como cabe suponer, no hay en él ninguna voluntad crítica. No se disecciona ni al artista ni se enjuicia al arte que lo consagra como una de las grandes figuras de hoy. Kiefer se muestra sin corona ni báculo. Pero sabe que es uno de los que gobierna en las catedrales laicas del siglo XXI, las «disneylandias» del arte que se venden en hiperespacios como las Tates, los Momas y los Guggenheims de turno. Él reina en ese puerto de lujo para turistas ociosos que no han perdido la fe en la magia del arte. Sin embargo, el reconocimiento de Wall Street y todo el celofán con el que se envuelven sus actos, no acallan el grito primigenio de Kiefer, del que surgió su trabajo artístico.\n\nEn Anselm Kiefer sobrevive la hipérbole y el gesto radical de un neoexpresionismo descomunal que se reflejan en algunas de las criaturas recreadas por el citado Werner Herzog. Kiefer fue acunado con la titánica y disparatada ansia de gentes como Aguirre y Fitzcarraldo. La escala habitual humana nada tiene que ver con el gesto de «Anselmo», un escultor y pintor que se hizo artista en Düsseldorf, la ciudad en la que «M, el vampiro» inspiró a Fritz Lang el puente que el maestro del cine mudo construyó para licenciarse en el cine sonoro. En «Anselm», Wenders, menos retórico que en su aventura japonesa, «Perfect Days» (2023), se puso al lado de Kiefer para buscar cerca de Aviñón, en su perdido territorio en tierra de papas católicos y paraíso del teatro moderno, los fundamentos del artista hecho leyenda. Fiel al origen etimológico de su nombre, «Anselm», el yelmo de dios, el protegido por los dioses, le abrió a Wenders las puertas de su santuario.\n\nWenders se sirve de Kiefer, hurga en el niño que fue, en el joven que se rebeló y en el viejo que vive entre sus recuerdos, para balbucear las diferentes fases de su existir. Al hacerlo, cabe sospechar que el propio Wenders mira de soslayo su propio paso, su angustia ante el portero frente al penalty, el que veía ángeles tristes en el cielo de Berlín o el que se sintió fascinado por la efímera sensación de existir del Japón de Yasujiro Ozu.\n\nEn él, se funde y se inaugura la aureola de un artista que, antes de encontrar a su maestro Beuys, antes incluso de abismarse en el mundo del arte, se fotografiaba a sí mismo en diferentes lugares de Europa realizando el saludo nazi bajo el título de «Besetzungen». El mismo que afirmaba: «Lo que me interesa es la transformación, no el monumento. No construyo ruinas, pero siento que las ruinas son momentos en los que las cosas se muestran». De eso va Anselm, de ruinas y de monumentos. Algo de lo que aquí sabemos mucho aunque, al respecto, hagamos poco."
}