{
    "title": "ANT-MAN Y LA AVISPA",
    "pelicula": "ANT-MAN Y LA AVISPA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/07/ant-man-y-la-avispa.html",
    "date": "2018-07-07T11:07:42+02:00",
    "content": "Título Original: ANT-MAN AND THE WASP Dirección:Peyton Reed Guión: Andrew Barrer, Gabriel Ferrari, Adam McKay, Paul Rudd, Chris McKenna, Erik Sommers Intérpretes: Paul Rudd, Evangeline Lilly y Michael Douglas País: EE.UU. 2018 Duración: 118 minutos ESTRENO: Julio 2018\n\nCRÍTICA:\nEl motor que sostiene este chasis nacido para desafiar el verosímil y abrazar el delirio, se llama Hitchcock. El MacGuffin es su (pre)texto y con él se fortalece un verosímil solo posible para quien teme que lo verdaderamente imposible e inconcebible habita en lo cotidiano. Así, con el humor desconcertante y algo bizarro del autor de “Psicosis” (1960), un poco al estilo de “Pero ¿quién mató a Harry?” (1955) y con el tono de sus irónicas presentaciones de televisión; es decir, con humor (negro), avanza un filme que transcurre cronológicamente en tres días, en el tiempo en el que Los Vengadores se preparan para el día del apocalipsis, el día de la lucha final. De hecho, en la coda sobrevenida tras el comienzo de los créditos postreros, se hace explícito que este filme concluye en la hora decisiva en la que, ante los ojos de una audiencia compungida, la mitad de humanidad se disuelve en polvo, se hace nada. La segunda entrega de la Marvel dedicada a Ant-man, aquí ya en equilibrio desde su mismo título con su antagonista femenina, The Wasp, escoge como MacGuffin ese señuelo que convierte en creíble todo lo que concierne a la acción del espectáculo: el vacío cuántico. Lo verbaliza el propio Paul Rudd, que es coguionista además de encarnar a Ant-Man, cuando se queja de que en cada frase de este relato “se escucha el término cuántico”, sin que nadie sepa qué significa. Hitchcock jugó con parecida idea, ¿recuerdan el peligro atómico en “Notorius”? Decíamos que, como en la última entrega de Los Vengadores, el tiempo de Ant-man y The Wasp es tiempo de pasión, de duelo y de holocausto. Es la hora glauca solo que Peyton Reed, director del filme, Stan Lee, dueño de la Marvel, y un equipo de avezados guionistas, evitan lo sombrío porque este filme no busca perturbar sino seducir. Dicen que se trata del más infantil de los productos Marvel; el más blanco. Lo es aparentemente por el tono desenfadado, por el perfil ligero y por la baja intensidad de sus personajes. El hombre hormiga y la avispa ocupan un lugar más liviano y desenfadado. En la foto familiar, ellos estarían en el extremo más luminoso, al lado de Guardianes de la Galaxia… pero, más allá de una sucesión de aventuras llenas de frivolidad y guiños irónicos, la trama sobre la que se inscribe es cualquier cosa menos inocente. Humor naif para adultos con consola. El fundamento estructural que el equipo de Reed maneja escarba en el universo de Jonathan Swift, el autor de Los viajes de Gulliver. No solo porque lo que aquí está en juego es la escala, la importancia y relatividad del tamaño, sino porque, como en la obra del escritor irlandés, aquí una suerte de actitud satírica lo impregna todo. Se ha criticado la escasa entidad física de Paul Rudd, pero su rol y su comportamiento ofrecen una radiografía impecable del modelo heterosexual contemporáneo. El reparto, que mezcla pesos pesados como Michael Douglas y Michelle Pfeiffer, es lo de menos: lo importante no es tanto la acción ni el constructo fílmico. Con guiños a «La Humanidad en Peligro» (1954) de Gordon Douglas, imágenes que los personajes ven en un “original” cine al aire libre, se evidencia que lo mejor de este filme no reside en lo que cuenta sino en los detalles, en las imágenes, en sus juegos internos y en sus retruécanos argumentales. Por ese lado, con citas que merecen ser recordadas, el filme de Peyton Reed se hace singular y estimable, divertido e ingenioso. Eso sí, entendido a partir del baremo aplicable al universo Marvel, una especial manera de concebir el relato como un folletín de infinitos episodios al servicio de un objetivo de fondo: transformar sus adeptos en adictos y que crezca la “Marvelofilia”."
}