{
    "title": "ANTES ERA DIVERTIDO de Ally Pankiw",
    "pelicula": "ANTES ERA DIVERTIDO",
    "director": "Ally Pankiw",
    "url": "https://ghostintheblog.com/2024/10/critica-de-antes-era-divertido-de-ally-pankiw.html",
    "date": "2024-10-05T01:24:35+02:00",
    "content": "Título Original: I USED TO BE FUNNY Dirección y guion: Ally Pankiw Intérpretes: Rachel Sennott, Olga Petsa, Sabrina Jalees, Caleb Hearon, Ennis Esmer País: Canadá. 2023 Duración: 105 minutos\n\nCRÍTICA:\nCon un título en castellano que se equivoca y que equivoca, aparece esta ópera prima de una directora nacida en Toronto en 1986 y forjada y fajada en series como «The Great» y «Black Mirror», entre otras. Ally Pankiw irrumpe en la escena del largometraje con un filme de prosa veloz y emociones contenidas. Habla de un caso de abusos sexuales, de traumas sensitivos y de heridas psicológicas, de desgarros emocionales, de afectos y amistades. Habla mucho, entre otras cosas porque su protagonista y su grupo más cercano se ganan la vida en un escenario soltando monólogos de humor ácido y risa inteligente.\n\nDe ahí su título original, «solía ser divertida», una manera de decir que Sam Cowell (Rachel Sennott), la fundamental protagonista de esta historia, antes tenía gracia y ahora no. Descubrir por qué la humorista ha perdido su inspiración se descubre como el núcleo fundamental de una película que camina por sendas muy visitadas pero que lo hace con un estilo personal, con una suerte de hip hop cinematográfico que zarandea al público hasta envolverle con la palabra.\n\nHija de su tiempo, «Antes era divertido» aparece como una comedia ácida, parecería un filme tópico sobre la pérdida de inspiración, sobre el agotamiento creativo de no ser porque esconde lejía en su interior.\n\nSan Cowell comparte piso con dos compañeros de trabajo; bueno, más que compartir, se ha convertido en okupa con invitación porque su ingenio pasa por una seria crisis, como su propia vida. Ally Pankiw, guionista y directora, juega con los tiempos, dinamita el orden cronológico y dosifica la información. Como un trilero, mueve la bola de una parte a otra. Del mundo de la comedia al escenario de su segundo trabajo, como niñera de una joven teenager con un profundo nudo conmovedor donde la presencia-ausencia de sus progenitores adquiere un peso simbólico demoledor.\n\nEn ese contexto, al verbo encendido de Pankiw le responde la actuación anfetamínica de Rachel Sennott. De esa complicidad, entre la realizadora y la actriz, emana un entendimiento que llena de matices y recovecos un contenido capaz de sortear algunos de los problemas en los que se mete por causa de la estructura argumental escogida. En «Antes era divertido» como con los fuegos artificiales de Cai Guo-Qiang, un artista pirotécnico que trabaja con el humo, Pankiw nos atrapa y sorprende no con el brillo de la luz del fuego sino con el humo negro que desprende. Así, en lugar de colocar en primer término su denuncia, de lo que se ocupa es de las consecuencias interiores, de las llagas del trauma, de los desencuentros que se producen entre las víctimas frente a su victimario."
}