{
    "title": "ANTES DE LA QUEMA",
    "pelicula": "ANTES DE LA QUEMA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/06/antes-de-la-quema.html",
    "date": "2019-06-15T22:30:53+02:00",
    "content": "Título Original: ANTES DE LA QUEMA Dirección: Fernando Colomo Guión: Javi Jáuregui Intérpretes: Salva Reina, Manuela Velasco, Maggie Civantos, Joaquín Núñez, Manuel Manquiña País: España. 2019 Duración: 96 minutos\n\nCRÍTICA:\nEl padre de la comedia madrileña, Fernando Colomo, ahora que ya es abuelo confeso y quién sabe si cautivo de su propio legado, tras un espejismo en clave de cine verité llamado “Isla bonita” (2015), reincide, como con su anterior filme, “La tribu” (2018), en encerrarse en su zona de confort: el esperpento de la parodia y lo estrambótico. Así que, en esta ocasión se abraza a la chirigota, se pasea por Cádiz, enrola a actores televisivos de series corales que van de arriba abajo y evidencia lo que ya se sabía: que la comedia madrileña jamás existió. Era el cine español de toda la vida solo que, en lugar de actores de método de tresillo y ropa interior, se usaron los nuevos fantasmas de la llamada transición. La caspa del progresismo.\n\nEl cambio consistió en jubilar a los Ozores, las Velasco, los Leblanc y compañía para dar la bienvenida a las Maura, los Resines y los Ladoire. Donde hubo Varon Dandy y coñac se puso marihuana y pachuli pero, en todos casos, se atendía a esa “españolidad” que, como decía alguien tan poco sospechosa de nacionalismos periféricos, Marguerite Yourcenar, obedece al ADN de esa Castilla de hambre imperial y sangre debilitada por el empeño de buscar una pureza a salvo de “marranos y moriscos”.\n\nLo que se impone tras la proyección de “Antes de la quema” es esa certeza de la habilidad innata de Colomo para el costumbrismo y la astracanada. Cansado de estar cansado, Colomo, lejos del striptease emocional de la citada “Isla bonita”, tira de oficio para sacar ese beneficio que le permita sobrevivir como director de cine. El resultado, amable e insustancial, carente de densidad pero pesadamente liviano, se ve capaz de provocar la sonrisa. El autor de “Tigres de papel” conjuga los verbos que siempre le han caracterizado. Empatiza con sus personajes, perdona sus debilidades, celebra sus emociones y se pone del lado de los pícaros y vencidos. El trabajo desafía el reloj y, de no ser porque se ubica expresamente en el presente, nada hay en sus situaciones y recovecos que no pudieran haberse dado hace 30 años. Es más, la presencia de Manquiña acentúa la sensación de estar viendo un “Airbag” del 2019, menos irreverente, más adocenado."
}