{
    "title": "APRIL de Dea Kulumbegashvilis",
    "pelicula": "APRIL",
    "director": "Dea Kulumbegashvilis",
    "url": "https://ghostintheblog.com/2025/09/critica-de-april-de-dea-kulumbegashvilis.html",
    "date": "2025-09-13T17:07:32+02:00",
    "content": "Título Original: APRILI Dirección y guion: Dea Kulumbegashvilis Intérpretes: Ia Sukhitashvili, Kakha Kintsurashvili, Merab Ninidze y Roza Kancheishvili País: Georgia.2024 Duración: 134 minutos\n\nCRÍTICA:\nPlano a plano, cuadro a cuadro, avanza April, un relato estremecedor sobre un tiempo siempre marcado por el ocaso, por la humedad y por el silencio. Su primer plano-secuencia advierte que en esta historia predominará un eco alegórico, un relámpago esotérico que crece sobre un cuerpo iluminado en medio de la oscuridad. En ese fulgurante comienzo, paso a paso, esa forma humanoide y monstruosa, avanza junto a su reflejo. Fragmenta el encuadre y rasga la pantalla como una herida de luz. Esa cicatriz encendida habla del feminismo en territorio hostil, de la tradición como mordaza, de la hipocresía como instinto de supervivencia y del duelo permanente.\n\nDea Kulumbegashvili (Georgia, 1986) ganó en 2020 con su primer largometraje la Concha de Oro. Era el año de la pandemia, el de la mejor selección oficial de los últimos 20 años del SSIFF. Ganó abusivamente, se impuso con reveladora autoridad. Aquel año se supo que Dea Kulumbegashvili poseía una extraordinaria voz propia y muchos recursos. En April, un filme incómodo, desesperado y tenebroso, la directora georgiana da un recital de control. Su cine es pura matemática, geometría milimetrada, cine cruel que abraza una tradición de almas dolorosas que van de Bergman a Haneke; milita en el cine de la trascendencia y el grito.\n\nEn esta película nada hay gratuito, nada acontece por capricho. En ese proceso dialéctico entre la forma y el fondo, con hablar de la represión a la mujer, del insoportable peso de la historia, de la angustia y del sexo, con tocar temas pantanosos, lo mejor de la película descansa en cómo lo cuenta, en ese dominio del sonido, del crepúsculo y de la melancolía. Lo que cuenta, enlaza, claro está, con el cine de Cristian Mungiu en Cuatro meses, tres semanas y dos días (2007).\n\nEl cómo, nos remite a su Beginning por supuesto, pero también a una prosa muy reconocible que hace de Kulumbegashvili una referencia insoslayable del cine contemporáneo. Habla de una ginecóloga de actitud visionaria. Ubicada en la Georgia del presente, su vía crucis se parece mucho al de las eternas mujeres sabias, brujas del mundo. Ayuda a traer la vida y ayuda a evitar nacimientos no deseados. El sistema la necesita, pero vive en la línea de sombra de lo prohibido. Se ha convertido en una especie de cosa del pantano que sobrelleva un sentimiento de culpa sublimado a través de una pulsión sexual con la que se mortifica en un devenir demoledor, inolvidable y doloroso."
}