{
    "title": "AQUAMAN",
    "pelicula": "AQUAMAN",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/01/aquaman.html",
    "date": "2019-01-06T00:53:02+01:00",
    "content": "Título Original: AQUAMAN Dirección: James Wan Guión: D. L. Johnson-McGoldrick, W. Beall (Hª: G. Johns, J. Wan, W.Beall) Intérpretes: Jason Momoa, Amber Heard, Patrick Wilson, Willem Dafoe, Nicole Kidman País: EE.UU. 2018 Duración: 139 minutos\n\nCRÍTICA:\nPéplum marino\n\nLa pregunta, como en la vieja canción de Burning, sería “¿qué hace el director de “Saw”, “Insidious” y “The Conjuring”, el más relevante autor del cine de terror del siglo XXI, al frente de una película de superhéroes?”. La respuesta pasa por ver las dos horas y veinte minutos de “Aquaman” para colegir que, en ella, Wan hace muchas cosas. Bastantes buenas y muchas erráticas. Difícil de discernir hasta dónde y por qué hay en “Aquaman” lo que hay, lo inmediato es garantizar que para el público afín a la DC, Wan no supera la impactante entrega de “Wonder Woman”, pero al menos compensa su irregularidad con secuencias e ideas de esas que los adolescentes que vean hoy la película jamás la olvidan.\n\nPara el fan que no ha desertado de “La liga de la justicia”, esta primera entrega dedicada en exclusiva al “superhombre” de las profundidades marinas, un hijo bastardo engendrado por la union de un ser humano y la reina de Atlantis, les propiciará buen material para no abandonar a su suerte a las criaturas de la DC. Con la Marvel en racha, el universo justiciero de la DC encuentra en Aquaman argumentos como para seguir esperando que regrese alguna vez el nivel del Batman de Nolan. Para quien no encuentre diferencias abrumado por tanta musculatura de gimnasio en este subgénero de héroes y heroínas, aquí, salvo alguna extravagancia apenas entrevista pero de desfachatez gozosa, el pulpo percusionista por ejemplo, no merecerá la pena.\n\nEn síntesis, Wan, director listo donde los haya, a diferencia de lo que es habitual cuando se narra el origen del personaje, eso lo resuelve en apenas unos pocos minutos. Justo antes de dar rienda suelta a los títulos de comienzo. Hace que sea el propio Aquaman quien relate su origen, para luego pasar a la acción. El guión le faculta a Wan para desarrollar un filme excesivo en detalles y magro en diálogos y situaciones dramáticas. La aventura manda y la imaginación se impone en la recreación de un mundo submarino regocijante. Pero no hay mucho más. La brillantez formal, la plasmación de algunas situaciones y eso que se dice puesta en escena, con ser divertidas e impactantes, no encuentran tensión ni intención en su periplo. Wan sabe que no es tiempo de transcendencias, pero de ahí a abrazar la nada, había alguna otra salida que en este caso no se utiliza. Divierte pero se sabe hueca."
}