{
    "title": "AQUAMAN Y EL REINO PERDIDO de James Wan",
    "pelicula": "AQUAMAN Y EL REINO PERDIDO",
    "director": "James Wan",
    "url": "https://ghostintheblog.com/2024/01/aquaman-y-el-reino-perdido-de-james-wan-critica-pelicula.html",
    "date": "2024-01-07T23:40:10+01:00",
    "content": "Título Original: AQUAMAN AND THE LOST KINGDOM Dirección: James Wan Guión: David Johnson. Personajes: Paul Norris, Mort Weisinger. Intérpretes: Jason Momoa, Patrick Wilson, Amber Heard y Nicole Kidman País: EE.UU. 2023 Duración: 124 minutos\n\nCRÍTICA:\nCuando se enroló a James Wan para dirigir el destino de «Aquaman» la noticia sorprendió ligeramente. Avezado en el horror y la crueldad, el autor de «Saw» (2005), «Insidious» (2010) y «The Conjuring» (2013), factótum del cine de terror, productor y guionista, este australiano de origen malayo y de apenas 1,60 metros de altura, ha sido responsable de no pocos sobresaltos y de muchos miedos.\n\nSu primera aparición al frente de «Aquaman» se saldó con cierta solvencia. Wan forjó un espectacular filme en el que la tierra y el mar, dos mundos tan juntos y sin embargo tan separados, daba lugar a una aventura entretenida. En su primer encargo con el rey del mar, James Wan se encomendaba a dos pesos pesados: Julio Verne y H.P. Lovecraft. La pasión por la acción aventurera y la llamada del horror cósmico. Más cerca de Verne que de Lovecraft, aquella primera entrega, con salir airosa, ha demostrado que condicionó para su naufragio este «Reino perdido».\n\nPese a los efectos especiales, pese al singular atractivo que resulta la mezcla de ambos mundos, el acuático y el terrestre, pese a su coartada a favor de la lucha contra el cambio climático, «Aquaman y el reino perdido» se rompe por sus dos costados. James Wan que fue capaz de dejar sin aliento al espectador en un simple habitáculo cerrado, parece desorientarse cuando debe recorrer medio planeta incluidos varios océanos en su periplo para evitar una guerra entre ambos mundos.\n\nLas dos debilidades consustanciales de «Aquaman y el reino perdido» nacen de dos principios inherentes en el mundo de los superhéroes que James Wan no puede, no sabe o no quiere respetar. Uno la entidad del villano, un superhéroe es grande cuanto más poderoso es su enemigo. El que aquí, una especie de hormiga atómica deseosa de vengar la muerte de su papá acontecida en la película anterior, carece de carisma, no posee ningún atractivo. La segunda herida por la que Wan pierde su fuerza reside en un principio, mostrar a un superhéroe babeando con su bebé y más pendiente de cambiarle los pañales que de salvar al mundo, corroe el fundamento de la épica. Sin épica ni peligro, Wan se pierde en un filme descafeinado."
}