{
    "title": "AQUELLOS QUE DESEAN MI MUERTE",
    "pelicula": "AQUELLOS QUE DESEAN MI MUERTE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/05/aquellos-que-desean-mi-muerte.html",
    "date": "2021-05-15T09:08:46+02:00",
    "content": "Título Original: THOSE WHO WISH ME DEAD Dirección: Taylor Sheridan Guion: Taylor Sheridan, Michael Koryta, Charles Leavitt a partir de la novela de Michael Koryta Intérpretes: Angelina Jolie, Nicholas Hoult, Finn Little, Jon Bernthal y Aidan Gillen, País: EE.UU. 2021 Duración: 100 minutos\n\nCRÍTICA:\nLa película se abre con imágenes de bomberos saltando en paracaídas para descender allí donde reina el fuego. Termina con sus protagonistas chamuscados y en tierra firme tras una aventura que promete más de lo que da. Especialmente por la falta de tensión en el relato y por la escasa hondura en el modelado de los “malos” de un filme cuyo leit motiv se nos oculta. Una cosa es crear un McGuffin, otra que se desprecie su consistencia.\n\nPosee un título sugerente: “Aquellos que desean mi muerte”. Pero puestos en liza, a la hora de perfilar a quienes desean la muerte, vemos que esos carniceros se han cincelado a martillazos, están dibujados con brocha gorda.\n\nEse maniqueísmo de los “asesinos” va de la mano de la simpleza convencional del personaje de la principal protagonista, Angeline Jolie. Aquí encarna a una bombera que juega con la muerte, porque un error suyo en pleno incendio significó la pérdida vidas inocentes.\n\nTampoco juegan a favor las expectativas inherentes al nombre de su realizador, Taylor Sheridan. Se le deben guiones de hierro como “Comanchería” y “Sicario”. Si nadie discute la consistencia de la primera, de la película dirigida por el efectista Denis Villeneuve, cabe ponerle más pegas.\n\nEn ese sentido, “Aquellos que desean mi muerte” se aproxima más al hacer de Villeneuve; cine de muchas pretensiones y débiles costuras. En este caso, con aires del cine ochentero, fuente de inspiración de Sheridan, aunque también acuda al legado de los clásicos, el argumento mezcla el sustento argumental del “Único testigo” de Peter Weir con muchos de los thrillers de los 90. La gran vuelta de tuerca, obligada en el tiempo del “Me Too”, consiste en conformar una protagonista que desde su condición de mujer asume los roles masculinos de la fuerza y la violencia. No es la primera vez que Jolie encarna amazonas duras de pelar. Su Lara Croft marcó un antes y un después en su carrera. Pero en este caso, su cimbreo entre Bruce Willis y Mel Gibson carece de sentido porque Sheridan está lejos del McTiernan de “La jungla de cristal” y carece de la desbordada energía del Miller de “Mad Max”."
}