{
    "title": "ARCO de Ugo Bienvenu",
    "pelicula": "ARCO",
    "director": "Ugo Bienvenu",
    "url": "https://ghostintheblog.com/2026/01/critica-de-arco-de-ugo-bienvenu.html",
    "date": "2026-01-25T11:29:31+01:00",
    "content": "Título Original: ARCO Dirección: Ugo Bienvenu Guion: Ugo Bienvenu y Félix De Givry Intérpretes: Animación País: Francia. 2025 Duración: 82 minutos\n\nCRÍTICA:\nArco de Ugo Bienvenu acaba de triunfar como mejor película de animación en la ceremonia de los premios del Cine Europeo. Ya había vencido en Annecy, el festival de referencia del cine de animación en Europa y probablemente será muy vista cuando las plataformas la sirvan en el menú de fondo de sus inagotadas y agotadoras programaciones. Si se compara Arco con las ganadoras en las últimas ediciones de los premios del Cine Europeo: Flow, un mundo que salvar (2024), Robot Dreams (2023), No se admiten perros italianos (2022), Flee (2021) o Josep (2020) habría que concluir que esta década para el cine de dibujos animados ofrece muchos motivos de satisfacción.\n\nQue Arco se pasee por los festivales, le acaricien los premios y la crítica la valore, no significa ni que sea fácil ni que vaya a arrasar en taquilla. Su mayor problema reside en que, teniéndolo todo para haber sido un filme arrollador, algo acontece en su estructura interior, en la articulación de todas sus partes, que hace que la suma de tantos méritos, arroje un resultado menos rotundo del que promete. Especialmente porque se mueve en esa encrucijada donde el puente entre los adultos y los niños se resquebraja. Dicho de otro modo, es demasiado oscura para que la secunden los niños y demasiado transparente para que conmueva el paladar de los adictos al género.\n\nArco levanta sus cimientos sin disimular su total devoción por la figura del cine francés más determinante del mundo del dibujo; Moebius. Si Moebius es el abanderado, el espíritu de Metal Hurlant supone la herencia y la referencia de la que emana una película como Arco. De hecho, si se revisa Dolly.Zero (2017), el encuentro entre Antoine Debarge, compositor francés, y Ugo Bienvenu, animador —un inquietante videoclip de culto en circuitos indie—, se perciben los singulares estilemas de éste último.\n\nEsta aventura de dos tiempos distintos, dos universos paralelos en el mismo espacio, podría haberse titulado «Arco Iris» porque de lo que va es de la relación afectiva, ese primer amor que preludia la adolescencia, entre dos niños que proceden de tiempos paralelos, sus nombres: Arco e Iris. El que da título a la película, Arco, proviene de un futuro en el que el planeta ha sido anegado y los seres humanos viven en plataformas elevadas, a la altura de las nubes. Sobreviven en un mundo renacido que hace que sus habitantes se internen en el pasado para rescatar especies vegetales ya extintas. Desobedeciendo a sus padres y hermana, Arco más que descender, cae en un lugar donde una niña, Iris, decide prestarle ayuda en su periplo.\n\nEse es el pretexto de un relato atravesado por múltiples referencias, desarrollado con una estética ochentera y con influencias, no ya solo del creador del Teniente Blueberry y El Incal, Jean Giraud / Moebius, sino de buena parte de la animación japonesa y del inolvidable El planeta salvaje (1973) de René Laloux. Por cierto, queda pendiente de escribirse ese análisis definitivo que explique cómo, de la fusión de la ilustración europea y japonesa, nació en los 80 una corriente de la que seguimos alumbrando algunas de las obras maestras del cómic y la animación del presente.\n\nEn el caso de Arco, el resultado se mueve en una zona tibia en la que la mirada adulta encontrará escaso fundamento y la mirada infantil se sentirá más incómoda que ante productos domesticados. En Arco, en su texto de reivindicación ecologista, en su visión de un mundo mejorable y en su relato de amor infantil, se asiste a un singular planteamiento tan heterodoxo como original. Su relato parece un tutti frutti donde se asoman los ecos post-apocalípticos de Flow, presencias robóticas y el inequívoco universo de los Humanoides Asociados.\n\nCon tantas y tan poderosas referencias, Ugo Bienvenu construyó éste su primer largometraje que fue aceptado en Cannes y deslumbró en Sitges. Su idea era clara. Rescatar la puesta en valor del poder e inteligencia de la infancia para esculpir sobre una realidad no exenta de amenazas, un panorama nada maniqueo ni simplificador. De ritmo irregular, de anécdotas mínimas y con dibujos de línea clara, Arco representa el deseo de levantar un relato blanco desde la perspectiva de sumar todos los colores; un mundo en llamas donde es posible concebir el amor entre diferentes con la esperanza de un mañana mejor bajo una ley demoledora: la inexorabilidad del envejecimiento."
}