{
    "title": "ARGENTINA, 1985 de Santiago Mitre y Mariano Llinás",
    "pelicula": "ARGENTINA, 1985",
    "director": "Santiago Mitre y Mariano Llinás",
    "url": "https://ghostintheblog.com/2022/10/argentina-1985-de-santiago-mitre-y-mariano-llinas-critica.html",
    "date": "2022-10-06T16:47:40+02:00",
    "content": "Título Original: ARGENTINA, 1985 Dirección: Santiago Mitre Guión: Santiago Mitre y Mariano Llinás Intérpretes: Ricardo Darín, Peter Lanzani, Alejandra Flechner, Carlos Portaluppi, Norman Briski y Héctor Díaz País: Argentina. 2022 Duración: 140 minutos\n\nCRÍTICA:\nLa reacción que “Argentina, 1985” provoca, depende de la tolerancia de quien la mire hacia el populismo y la sátira. El tema, que huele a sangre y despierta al dolor, aborda el juicio a Videla y su plana mayor; el proceso y condena al genocidio que la junta militar argentina practicó en los 70. Lo que Santiago Mitre y Mariano Llinás ilustran, parte de lo real; del hacer del fiscal Julio Strassera (Ricardo Darín) y Luis Moreno (Peter Lanzani) y su equipo para conseguir que los asesinos pagasen por sus crímenes.\n\nEse abismo al que mira “Argentina, 1985”, ese agujero negro, rezuma ignominia. Y en los recovecos de ese proceso judicial que hizo posible restañar, al menos en parte, tanta insania, la eterna sombra que mancha a todo superviviente de un holocausto vuelve a cuestionarse:¿por qué unos murieron asesinados mientras otros pudieron conservar su vida?\n\nLlinás y Mitre reconstruyen el juicio que España jamás supo, ni pudo, ni quiso hacer a su dictadura. Con afán didáctico y voluntad comercial apenas hay alusiones sobre los orígenes de Strassera y Moreno, el contexto político y la mayor o menor connivencia de los “nuevos políticos” con aquellos que juzgaban.\n\nEstamos ante un tablero que no admite trincheras ni líneas de sombra. Tampoco penetra en honduras. Es como si Mitre y Llinás no quisieran abrumar al público. Saben que el horror de aquella dictadura ha contado con impresionantes testimonios, por lo que, acotan las víctimas a lo simbólico y edifican un altar a la máquina judicial optando por la farsa. Frente al último velo del horror, “Argentina, 1985” antepone cierta ironía, un humor casi grotesco aplicado por y enla mujer del fiscal (Darín ).\n\nEs la manera de restar solemnidad al héroe al mismo tiempo que se eluden cuestiones más espinosas. Con ese Darín que rezuma una dignidad emocional suministrada por su propia existencia, la película conmueve y atrapa. Es un retrato idealizado, epidérmico y manufacturado para no incomodar. Pero al mismo tiempo es una crónica oportuna sobre el deber de hacer justicia y lo mucho que mancha todo ello."
}