{
    "title": "ARGYLLE de Matthew Vaughn",
    "pelicula": "ARGYLLE",
    "director": "Matthew Vaughn",
    "url": "https://ghostintheblog.com/2024/02/argylle-de-matthew-vaughn-critica-pelicula.html",
    "date": "2024-02-10T00:36:47+01:00",
    "content": "Título Original: ARGYLLE Dirección: Matthew Vaughn Guión: Jason Fuchs. Novela: Ellie Conway Intérpretes: Bryce Dallas Howard, Sam Rockwell, Henry Cavill y Bryan Cranston País: Reino Unido. 2024 Duración: 139 minutos\n\nCRÍTICA:\nA estas alturas, cuando uno descubre el nombre de Matthew Vaughn al frente de un proyecto fílmico, ya sabe a qué se enfrenta. Autor de títulos tan transparentes y poco ambiguos como «Kick-Ass» (2010), «X-Men: primera generación» (2011) y «Kingsman: servicio secreto» (2014), este director londinense nacido al comienzo de los años 70, se mueve con agilidad e ingenio dentro de ese cine con vocación mainstream que mezcla acción con humor, caricatura ácida con aventura destroyer, sabedor de que no debe perder de vista al gran público. Profesional solvente, sus obras no se conforman con explotar un único filón.\n\nDirector de registros amplios y mirada esquinada, en «Argylle» Vaughn, a partir de la novela de Ellie Conway, parece inspirarse en dos referentes del cine popular de los años ochenta y noventa: «Tras el corazón verde» y «Mentiras arriesgadas». El argumento de «Argylle» algo sabe y algo debe a ambos títulos; lo que sitúa a Matthew Vaughn en un interesante lugar equidistante entre Robert Zemeckis y James Cameron. Esa es su liga y esa es su jugada.\n\nMucho más ambicioso que lo que aparenta, este filme que subvierte con ironía el modelo «Misión imposible», «Bourne» o la saga de James Bond, posee algunas virtudes nada despreciables en un producto que se reconoce esencialmente banal. La principal virtud: su capacidad de quebrar las previsiones del espectador. El guión, como un río enloquecido, gira y cambia caprichosamente de sentido. Y eso, la sorpresa, es algo que junto al ritmo que el director imprime, desemboca en una inusitada velocidad. De ahí que, aunque supera las dos horas, el filme se ve sin esfuerzo pese a que las valoraciones críticas sean demasiado despiadadas para una propuesta que no engaña sobre lo que su tráiler sugiere y enseña.\n\nY lo que enseña, las vicisitudes de una escritora de best seller dedicada a la literatura de espías y acción, da paso a un juego de espejos deformantes cuya verdad siempre aparece cuestionada hasta el último momento. Momento final que abre la puerta a una nueva entrega de un filme palomitero, desbordante y desbordado. Un relato que tiene en Dallas Howard, una cicerone de fisicidad rotunda y sin complejos, algo que destroza el canon de esa belleza esquelética que nos lleva a la idiocia."
}