{
    "title": "ARITMÉTICA EMOCIONAL",
    "pelicula": "ARITMÉTICA EMOCIONAL",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2010/01/aritmetica-emocional.html",
    "date": "2010-01-27T18:40:00+01:00",
    "content": "\n\nLo propio de la emoción es la ruptura de la lógica. Los sentimientos no saben de reglas fijas. Por ejemplo en los sentimientos, como en el cine, el orden de los factores altera el producto. Hay quien cree que precisamente ese orden de factores es más determinante que los propios factores en sí mismos. Otros sostienen lo contrario. Que todo se reduce a una ecuación de química y física y que lo que entendemos como inexplicable o maravilloso es simplemente porque no lo entendemos. ¿Y la memoria? ¿Qué lugar ocupa en todo este entramado; es aritmética o metafísica? Un plantel de excelentes actores, dirigidos por un discreto realizador de televisión, se enfrenta a este tema complejo, escurridizo e inestable, guiados por el texto de un novelista incómodo.Todo comienza con un reencuentro. Melanie, Christopher y Jacob son tres supervivientes del horror de Dreser en 1945. Los dos primeros eran casi unos niños. El otro, un intelectual lúcido que salvó sus vidas a costa de perder su libertad. En ese cruce surge el fuego del pasado. afectos, emociones, recuerdos distorsionados… ante la mirada desconcertada e incluso dolida de quienes de eso nada supieron. La historia, escrita por Matt Cohen y recreada con gélida contención por Paolo Barzman, es una de las muchas que se vivieron en los campos de concentración nazis durante la segunda guerra mundial. Quienes han hecho el esfuerzo de escuchar, de ver y de participar de esos relatos -ocurre lo mismo con los asesinados en la Guerra Civil española por ejemplo- pronto comprenden lo escalofriantemente idénticos que resultan todos entre sí. Ese despojamiento de la anécdota particular para convertir a las víctimas en números, es la canción que con sordina resuena a lo largo de esta desgarradora película. Barzman deja que sus grandes actores se suban a sus personajes para declamar lo que Cohen dejó escrito. Y lo escrito se inviste del dolor de la memoria y del estigma que rodea a quienes la han sufrido. Sin embargo, al contrario que muchas películas que de un modo u otro, han tocado este tema; la aportación de Aritmética emocional surge de su capacidad para asomarse a los dos lados de esa memoria y para reclamar la necesidad de superarlo."
}