{
    "title": "ARMAGGEDON TIME  de James Gray",
    "pelicula": "ARMAGGEDON TIME",
    "director": "James Gray",
    "url": "https://ghostintheblog.com/2022/11/armaggedon-time-de-james-gray-critica-de-cine.html",
    "date": "2022-11-25T19:30:00+01:00",
    "content": "Título Original: ARMAGGEDON TIME Dirección y guión: James Gray Intérpretes: Michael Banks Repeta, Anne Hathaway, Jeremy Strong, Anthony Hopkins, Jaylin Webb y Ryan Sell País: EE.UU. 2022 Duración: 114 minutos\n\nCRÍTICA:\nA James Gray no se le suele citar entre los grandes cineastas norteamericanos de nuestro tiempo pero, cuando se quieran explorar las claves de nuestro tiempo, su cine se revisitará en el futuro probablemente más que el de otros que hoy reciben premios, agasajos y laureles. Así suele ser y Gray, un director que ha tocado muchos palos, un narrador obsesionado con la relación paterno-filial, la fragilidad de ley, el veneno del desamor, la incertidumbre de identidad, el peso del judaísmo y la insatisfacción de la venganza y la sangre, afronta en “Armageddon time” su filme más autobiográfico. Ubicado en ese tiempo donde la infancia se escapa del radar familiar y todo da paso a un autodescubrimiento solemne que se descubre a golpe de desatino, Gray y “Armageddon time” hablan de la evanescencia del azar, de esa encrucijada donde el fin puede llegar de imprevisto.\n\nTodas y todos sabemos que en nuestra existencia, un leve gesto, un retraso, un encuentro, podría haber cambiado drásticamente nuestro devenir. El de Gray, el de su juventud en el tiempo en el que los EE.UU. entregaba a un secundario del western el encargo de presidir el país con látigo conservador y gesto reaccionario, se dibuja con pulso sereno y gesto tenso.\n\nGray habla de su juventud pero resulta inevitable ver que lo hace para explicar este presente. Un presente que en el filme evoca el miedo atávico de su abuela a los nazis ucra(nia)nos; la seguridad fundamentalista del padre de Donald Trump y la certeza de que en la sociedad nadie tira con las mismos dados.\n\nEn su juventud Gray, hijo de familia de clase media, de origen judío y de actitud liberal, se cruzó con un compañero de origen afroamericano. El joven Gray, hondamente encarnado por Michael Banks, podía permitirse pagar a su amigo las excursiones escolares que su abuela no podía darle y podía compartir ilusiones. Sin estridencias ni subrayados, sin altisonancias ni prestidigitaciones, Gray habla de sus recuerdos, convoca a su pasado y alumbra este presente para ratificar que el reparto de papeles resulta injusto y que las diferencias de clases son demoledoras. Para concluir que –Gray pertenece al universo norteamericano-, se puede no creer en los sueños pero siempre hay que creer en uno mismo."
}