{
    "title": "ARO BERRIA de Irati Gorostidi Agirretxe",
    "pelicula": "ARO BERRIA",
    "director": "Irati Gorostidi Agirretxe",
    "url": "https://ghostintheblog.com/2025/12/critica-de-aro-berria-de-irati-gorostidi-agirretxe.html",
    "date": "2025-12-24T20:25:03+01:00",
    "content": "Título Original: ARO BERRIA Dirección y guion: Irati Gorostidi Agirretxe Intérpretes: Maite Muguerza, Jon Ander Urresti, Aimar Uribe, Edurne Azkarate y Óscar Pascual País: España. 2025 Duración: 102 minutos.\n\nCRÍTICA:\nEl contexto histórico en el que Irati Gorostidi Agirretxe ubica estos días del pasado en el que crece «Aro berria», hoy se perciben como un tiempo oscuro de óxido y barro. Gorostidi arranca su recuperación del álbum familiar en 1978, el año en el que se suspendieron los sanfermines. Aquel hecho lamentable marcó un hito en una era errática, bisoña, experimental y más insensata que acobardada. La temprana transición que se inauguró con los asesinatos del 27 de septiembre de 1975 para culminar con el 23 F de 1981, tuvo más sombras que luces. Malos tiempos que no impidieron que se percibieran como los más esperanzadores de las últimas décadas. En realidad, aquel era el mejor de los (últimos) tiempos: se estaba muriendo un dictador en estado de putrefacción y el país pedía «amnistía» para sus verdugos y cantaba «Libertad sin ira». Y cantando, precisamente, se acercaba a la indigestión y al disparate. Se pedían cambios, llegaron aires de modernidad y llovieron sueños, desengaños, desvaríos y mentiras.\n\n«Aro berria» se fija en un hecho casi anecdótico, una experiencia vital que aquí llegó una década después de lo que lo había hecho en EE.UU. y en Europa. La frustración sindical y la evidencia de que los nudos de Franco eran de hierro, impulsó que el último resplandor de «paz, amor y drogas» desembarcase en Lizaso, un pueblo de la Ulzama de Navarra.\n\nLa directora, cuya cuna fue mecida por dos supervivientes de aquella aventura, lleva a la pantalla, de manera impresionista y amable, los ecos de lo que resonó en la comunidad Arco Iris. Recrea desde las reliquias que perduran, aquellas circunstancias de extrañamiento cultivadas por la necesidad de huir de los viejos fantasmas del pasado.\n\nDe todos los puntos de vista que podrían aplicarse en la recreación de aquellos días, Irati Gorostidi ha optado por el de la emoción y la nostalgia. En su dirección de arte, los «Egin» amarillean y los «Ajoblancos» se doblan cargados de naftalina. Pero a Irati Gorostidi no le preocupa ese olor a viejo, ese barniz a mercadillo de las pulgas con el que contextualiza su relato. Y aunque eso chirría, no basta para eclipsar su luz interior. Tampoco Gorostidi guarda fidelidad a la realidad lingüística; el euskera no podía ser la lengua habitual de la comuna. En cuanto al tema del machismo y el aborto, la directora pasa de puntillas, lo insinúa como a hurtadillas.\n\nSin embargo, esta falta de rigor y pereza apenas cotiza algo y nada penaliza a lo que en «Aro berria» acontece. Lo que a Irati Gorostidi le ocupa no reside en la verdad histórica, sino en la recreación fabulada. En esta remembranza, en ese lugar donde la clase obrera comienza a sentir el aliento en la nuca del desmantelamiento de los años de carbón, astilleros y niebla, Gorostidi esboza la odisea de unos argonautas en tiempo de despertar. El filme comienza en la Gipuzkoa de huelgas y reivindicaciones laborales, en el principio del imperio de los reinos de taifas sindicalistas, en la delegación del voto, en el principio del fin de las asambleas. Los primeros descreídos del evangelio marxista encontraron entre aromas de pachuli, túnicas naranjas, sexo tántrico y meditaciones con hachís y psicotrópicos, un punto de fuga.\n\nA la vista de «Aro berria» se consuma una paradoja contemporánea. ¿Qué ha pasado en el mundo para que los nietos de los impulsores de la Nouvelle Vague, la que quiso acabar con las «películas de papá», no cesen de levantar películas-testimonio con las vidas de sus progenitores? Un repaso al cine español actual, señala que, como hace «Aro berria», abunda en miradas al retrovisor y en excavaciones antropológicas a medio camino entre el ensimismamiento y la exaltación. Lo mejor de esta película habita en el lado de los personajes, en sus miradas y silencios; en una recreación tipológica que, al contrario de su atrezzo de anticuario y chatarra, rebosa vitalidad, descreimiento y verdad. No se agota en una simple mirada este filme ni tampoco hay que pedirle la descripción de lo que fue la comuna de Emilio Fiel, el macho alfa de aquel reino de escasa tierra. Su interés pertenece al de la perplejidad de reconstruir el paso coral del uno por ciento de una generación que creyó ser hippie cuando el resto del mundo regurgitaba la frustración de aceptar que el futuro nunca llega."
}