{
    "title": "ART SPIEGELMAN: EL DESASTRE ES MI MUSA de Molly Bernstein y Philip Dolin",
    "pelicula": "ART SPIEGELMAN: EL DESASTRE ES MI MUSA",
    "director": "Molly Bernstein y Philip Dolin",
    "url": "https://ghostintheblog.com/2025/12/critica-de-art-spiegelman-el-desastre-es-mi-musa-de-molly-bernstein-y-philip-dolin.html",
    "date": "2025-12-28T00:23:54+01:00",
    "content": "Título Original: ART SPIEGELMAN: DISASTER IS MY MUSE Dirección y guion: Molly Bernstein y Philip Dolin Intérpretes: Documental País: EE.UU. 2024 Duración: 98 minutos. Plataforma: Filmin\n\nCRÍTICA:\nEn una de las intervenciones de este documental de muchas voces que reivindica el valor de un virtuoso de huella leve y recuerdo imperecedero, se citan tres piezas fundamentales para poder abismarse en el horror del siglo XX: «Si esto es un hombre» de Primo Levi, «Shoah» de Claude Lanzmann y «Maus» de Art Spiegelman. O sea, un libro, un documental y una novela gráfica, labran tres lenguajes diferentes para levantar el mismo velo. Ese telón de oscuridad que oculta una de las cumbres de la perversión del ser humano durante el siglo XX.\n\nUna habla desde la voz propia y perpleja de un superviviente, la otra reconstruye la ausencia y la novela gráfica dibuja los ecos de unos progenitores que sobrevivieron al Holocausto. Las tres acongojan. Las tres devienen en fundamentales. Las tres conforman un triángulo como aquel doble triángulo amarillo con el que los nazis significaban a los judíos.\n\nDesde que ganó el Premio Pulitzer en 1992, la obra de Art Spiegelman nunca falta en los espacios de cualquier librería con pretensiones de serlo. Ciertamente se trata de una obra maestra que ha eclipsado a su autor. Medio mundo conoce «Maus»; pocos sabrían decir qué otras obras ha realizado su creador. Por eso este documental adquiere un extraordinario valor divulgativo. «El desastre es mi musa» edifica un referente para acercarse a la obra, vida y pensamiento de Spiegelman.\n\nAl hacerlo así, procede como lo hizo el propio autor cuando creó su obra más emblemática. Tres tiempos, tres niveles de significación confluyen bajo la imagen antropomórfica de los roedores convertidos en iconos del pueblo judío. Una acuna la historia del cómic americano, la otra se descubre como una inmersión en el horror del exterminio y la última establece un recorrido por la biografía de Art. Molly Bernstein y Philip Dolin, directores de este documental, imprimen un buen ritmo y hacen del proceso dialéctico entre Art Spiegelmany lo que narran los numerosos testimonios, una estructura canónica sobre la que se sostiene su testimonio. Y ese testimonio derrocha señales que conmueven.\n\nCon él se descubre a un brillante historietista, a un verdadero artista que, desde el ensayo autobiográfico —¿cómo si no?— ha sabido marcar un hito recomendable. Divulgadora y bien documentada, palabra a palabra, la presencia de Spiegelman capta nuestro interés y de sus heridas emana una tragedia universal y una advertencia: el horror de (con)vivir con ese fascismo que nunca cesa, que nunca paga por sus crímenes. Vean el documental. Y recuperen sus impagables textos y dibujos."
}