{
    "title": "ARTHUR RAMBO",
    "pelicula": "ARTHUR RAMBO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/04/arthur-rambo.html",
    "date": "2022-04-23T08:24:39+02:00",
    "content": "Título Original: ARTHUR RAMBO Dirección: Laurent Cantet Guion: Fanny Burdino, Laurent Cantet y Samuel Doux Intérpretes: Rabah Nait Oufella, Antoine Reinartz, Aleksandra Yermak y Sofian Khammes País: Francia. 2021 Duración: 87 minutos\n\nCRÍTICA:\nAfirma Deleuze que “en el tiempo, solo existe el presente”, para añadir, sin rastro de inocencia en su verbo, que “el pasado y el futuro insisten en el tiempo”. De hecho, seguía abundando el filósofo, “es desde el pasado y el futuro desde donde se divide cada presente hasta el infinito”. Y eso, existir e insistir, es lo propio del cine desde su nacimiento. Su función, por más que queramos avistar otros destinos, consiste en simular un presente fingido que habla del presente (des)de todos los tiempos con la pretensión de arrojar luz para interrogarse e interrogarnos. A ese oficio viene dedicándose Laurent Cantet desde que en el crepúsculo del siglo XX debutó con “Recursos humanos” (1999). Han pasado 23 años y sus películas no llegan a diez. Eso sí, ha tocado muchos palos, casi todos los géneros. Y siempre con una personalidad reconocible, un pulso narrativo vigoroso y una total ausencia de complacencia. Resulta arduo empatizar con sus personajes. En ellos hay un factor demasiado real que los hace inquietantes, rezuman algo que los dibuja patéticos. Los convierte en reos de compasión. Padecemos con y como ellos. Dicho de otro modo, Cantet no practica un cine cómodo ni mucho menos maniqueo. Ahora, con los 60 años cumplidos, Cantet insiste en desestabilizar al público con un dilema ético donde la línea de sombra que separa el bien del mal está quebrada y se llena de espejismos.Entre otras cosas porque este filme, y con él su principal personaje Karim D./Arthur Rambo, incide en la dualidad moral de un tiempo líquido, de un juego de correcciones políticas y protocolos sin alma que aspira a acallar las disidencias más que a fomentar la comprensión. El conflicto moral que activa la sala de máquinas de “Arthur Rambo”, siempre hay conflictos complejos en la prosa de Cantet, arranca del éxito, del reconocimiento. El de un escritor de raíces musulmanas y vida suburbial que se ha convertido en el hombre del momento. La novela de su ascenso, inspirada en ecos biográficos de su propia madre, más o menos ficcionados por Karim, así se llama su protagonista, parece presentar una historia hermosa y dolorosa de ¿superación? inmigrante. Es decir, estamos ante un brillante ejercicio de escritura probablemente roussoniano. Cantet no nos da demasiados datos para ahondar en la bondad del texto literario de Karim, pero cabe sospechar que, si se perfila como un best seller, está construido con los mimbres exigidos para el éxito multitudinario. Pero el Moët & Chandon que aguarda ser descorchado para esparcirlo con generosidad, tiembla cuando se hace ¿viral?, un hecho hasta entonces desconocido.El “buen” escritor y mejor hijo, el poeta de los arrabales ¿esconde? en su interior a un descerebrado, un “hater” que en las redes y bajo el alias de Arthur Rambo, se deslizaba por olas de fundamentalismo islámico y odio antisemita. Pero Cantet tampoco pormenoriza mucho sobre el verdadero alcance incendiario y supuestamente “delictivo” de sus comentarios.Eso es así porque “Arthur Rambo” no pretende servir de tribunal de cuentas para enjuiciar la calidad humana y/o literaria de Karim. Cantet, como siempre ha hecho, se sirve de los nombres propios para desnudar comportamientos sociales.Su filme no aspira a retratar a Karim/Arthur sino a cuestionarse dónde reposa su verdadero ser. ¿En el disfraz literario del escritor del presente o en la inmediatez visceral y telegráfica del hater del pasado? Ciertamente a Cantet le preocupa la inconsistencia con la que la Europa del bienestar se entrega sin reflexión ni sosiego al eterno retorno de ese quemar brujas y levantar cadalsos. Cantet, cineasta moral, insiste en bucear en la aceleración de un tiempo de redes sociales e ídolos digitalizados para recordar que nos hundimos en un ritual tóxico para la comprensión, ajeno a la lucidez y enemigo del acuerdo."
}