{
    "title": "AS BESTAS de Rodrigo Sorogoyen",
    "pelicula": "AS BESTAS",
    "director": "Rodrigo Sorogoyen",
    "url": "https://ghostintheblog.com/2022/11/as-bestas-rodrigo-sorogoyen-critica-pelicula.html",
    "date": "2022-11-11T19:45:00+01:00",
    "content": "Título Original: AS BESTAS Dirección: Rodrigo Sorogoyen Guión: Isabel Peña y Rodrigo Sorogoyen Intérpretes: Marina Foïs, Denis Menochet, Luis Zahera, Diego Anido y Marie Colomb País: España. 2022 Duración: 137 minutos\n\nCRÍTICA:\nHay quien sospecha que el origen de la Rapa das bestas surgió en la Edad del Bronce. Es posible. Sabemos que se trata de un ritual citado en la Europa medieval del siglo XV, la del tiempo de la muerte y la peste. Consiste en un enfrentamiento físico y desarmado por el que los “aloitadores” derriban a los caballos salvajes que recorren los montes gallegos para marcarlos, desparasitarlos y rapar sus crines. La cosa va de fuerza, de ímpetu bestial, de violencia animal donde no siempre queda claro quién es quién, ni dónde empieza el homo ni cuándo amanece la sapiencia. Con ese duelo, forcejeo de reciedumbre bruta y de maña astuta, empieza “As bestas”. Con él, filmado con solemnidad escultórica, Sorogoyen se permite su primera y única metáfora obvia. Un gesto premonitorio y simbólico que abre un relato denso, poliédrico, paradigmático.\n\n“As bestas” se ubica en las proximidades de “Lo que arde” y enfrente de “Alcarrás”, ocupa la otra orilla, la de las sombras. Su ruralidad desdeña la melancolía, no idealiza el pasado ni demoniza el presente; en todo caso, abre la puerta a un posible espacio de entendimiento si la fuerza deja paso a la inteligencia. Esa parece ser la delgada línea de esperanza que se insinúa, ¿o tal vez no?, en la conclusión de un filme desgarrador llamado a constituirse en uno de esos vértices con los que se relata y resume la historia cinematográfica de una sociedad.\n\nAunque la primera película de Rodrigo Sorogoyen, “8 citas”, codirigida con Peris Romano, tuvo lugar en 2008, y aunque entre 2008 y 2013 desempeñó una febril actividad laboral para televisión, actividad que sin duda forjó su dominio técnico del oficio, su carrera cogió vuelo cuando escribió “Stockholm” (2013) con la complicidad como coguionista de Isabel Peña.\n\nDesde entonces, el equilibrio, la compacta conjunción que forjan Isabel Peña y Rodrigo Sorogoyen, alcanza una fortaleza sólo comparable a la que se dio con Berlanga-Azcona o con Buñuel-Carrere. Desde ese umbral de lucidez, de adición de talentos cuyo resultado supera la mera suma, “As bestas” representa una obra cumbre del cine español de nuestro tiempo a través de un relato demoledor, incontestable, vigoroso, absorbente y cautivador.\n\nCon él, Sorogoyen abraza, convoca y evoca un filme estrenado seis años antes de que él naciera, “Furtivos” (1975) de José Luis Borau. En plena exaltación y duelo por la España vaciada, Sorogoyen y Peña, desde el presente más inmediato, miran por el retrovisor de la melancolía a la España por vaciar, a la que miraba asombrada la emergencia de la llamada transición, un cambio social que sobre todo se representó en los espacios urbanos, allí donde los votos abundaban. Los lugareños que deambulan por el territorio donde “As bestas” se filma, apenas representan a los últimos mohicanos de un tiempo periclitado. Son zombies en una naturaleza contaminada por el progreso. Son los últimos lobos de una manada que agoniza sin descendencia, los perdedores que ni siquiera controlan su rabia. Allí, Peña y Sorogoyen hacen llegar a los forasteros, extranjeros descendientes de Napoleón, tataranietos de una revolución que ahora devienen en quijotes contra molinos sin harina.\n\nTodo en “As bestas” se reviste de excelencia. Las interpretaciones dejan sin aliento, hacen del verosímil una quimera. El guión, que se reinventa en dos actos, renace en dos historias, burla la suspicacia del prever y desafía al público y su tendencia a ese ver antes de que acontezca.\n\nCine total nacido para inquietar y cuestionar tanto cuestiones políticas como cinematográficas. Lo mejor de “As bestas” hay que cifrarlo en su inagotabilidad, en su poderío para conjugar diferentes niveles de significación, en su saber grecorromano; un cine trágico, europeo y casi apocalíptico donde el cómo y el por qué forjan el enigma de la esfinge de un progreso mal entendido y peor acometido."
}