{
    "title": "ASESINATO EN EL ORIENT EXPRESS",
    "pelicula": "ASESINATO EN EL ORIENT EXPRESS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/11/asesinato-en-el-orient-express.html",
    "date": "2017-11-27T00:43:48+01:00",
    "content": "Título Original: MURDER ON THE ORIENT EXPRESS Dirección: Kenneth Branagh Guión: Michael Green (Novela: Agatha Christie) Intérpretes: Kenneth Branagh, Penélope Cruz, Willem Dafoe, Judi Dench, Johnny Depp, Michelle Pfeiffer País: EE.UU.2017 Duración: 116 minutos ESTRENO: Noviembre 2017\n\nCRÍTICA:\nA priori, tras haber digerido en los últimos años las incursiones de Guy Ritchie con un Sherlock Holmes protagonizado por Robert Downey Jr y con Jude Law como el doctor Watson, una anfetamínica adaptación que pone al célebre detective en un estado febril contenido por el opio y la adrenalina, cabía pensar que podría ser esa la dirección que tomaría Branagh. También, otra opción razonable la encontramos en el hacer de la serie dedicada al mismo personaje encabezada por Benedict Cumberbatch. En ese caso se trata de algo menos acelerado, más deconstruido, más británico. Ni una cosa ni otra, el Hércules Poirot interpretado y dirigido por Kenneth Branagh se debate entre el viejo modelo setentero de las películas de grandes nombres en encargos pequeños y ese toque de autor que trata de serlo aunque los guiones sean puramente mercancía de pago. Todos saben que el director y actor británico cuando no sabe que hacer busca refugio en Shakespeare y Shakespeare algunas veces logra sacarle del enredo. Eso ocurrió con Thor, un encargo imposible para el cineasta equivocado pero de cuyo lío salió un filme divertido. Lo mismo ocurrió con su incursión en el mito de Frankenstein por más que nadie aprecie el esfuerzo de Robert de Niro. Pero digámoslo pronto, Branagh ofrece el perfil de un hombre cultivado, fue saludado en su comienzo, Henry V, como un nuevo Orson Welles, pero lleva muchos años dando tumbos inexplicables; Branagh se pierde en terrenos de escaso atractivo. Tiene oficio pero en este viaje al mundo de Agatha Christie emite señales de agotamiento. Arranca en tono de parodia y concluye con la solemnidad de un homenaje. Todo un ritual con los sospechosos colocados como en la cena de Viridiana frente al hombre que sabe quién o quienes tienen sangre en sus manos. Su acercamiento a un texto con ADN de best seller y con un reparto de muchos quilates, Johnny Depp, Penélope Cruz, Judi Dench, Willem Dafoe… hace imposible el equilibrio entre la reflexión y el suspense, entre la crónica psicológica y el espectáculo. Si su tren no descarrila del todo es porque Branagh vale más de lo que acaba (de)mostrando"
}