{
    "title": "ASSASSIN´S CREED",
    "pelicula": "ASSASSIN´S CREED",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/01/assassins-creed.html",
    "date": "2017-01-07T00:06:27+01:00",
    "content": "Título Original: ASSASSIN´S CREED Dirección: Justin Kurzel Guión: Adam Cooper, Bill Collage, Michael Lesslie Intérpretes: Michael Fassbender, Marion Cotillard, Jeremy Irons, Charlotte Rampling, Brendan Gleeson País: EE.UU.2016. Duración: 108 min. ESTRENO: Diciembre 2016\n\nCRÍTICA:\nHan pasado cuatro décadas desde que el negocio de las máquinas recreativas, con el pinball a la cabeza, utilizase como reclamo la recreación de algunas de las grandes películas de éxito como Indiana Jones o Star Wars. Avanzada la segunda década del siglo XXI, el mundo del vídeojuego mueve más dinero que la industria cinematográfica, tanto que, desde hace años, es el cine quien replica juegos confiando en que ese reclamo ayude a que más espectadores acudan a ver la película. Esa es la razón fundamental que sostiene Assassin´s Creed, un juego de acción que crece sobre la fascinación medievalista y permanente que Umberto Eco desató sin saberlo (o quizá sí) cuando escribió El nombre de la rosa. Con una implicación estrecha y directa hacia esta exitosa saga, pero con entidad propia y argumento original, la operación que ha culminado en esta adaptación está llena de ambición. Ambicioso fue su presupuesto, más de 200 millones de dólares, ambiciosa su apuesta al confiar en un reparto internacional de high level: Fassbender, Cotilllard, Irons, Rampling, Gleeson… y ambiciosa en sus pretensiones artísticas. El equipo artístico viene encabezado por el director, Kurzel, y por uno de los guionistas de Macbeth (2015). O sea, los productores de Assassin´s Creed se han empeñado en diseñar esta película como si en ella habitara la alta literatura de Shakespeare; como si en este proyecto pudiera germinar la pretensión de alumbrar una gran obra. No la hay en el sentido noble de la palabra. En su lugar se encierra un enorme constructo diseñado para satisfacer y complementar las complicidades de los millones de aficionados iniciados en las aventuras de un mundo dividido entre templarios y “assassins”. Peones de una lucha sin cuartel en la que el bien y el mal (entre)cruzan líneas con el peligro de incurrir en una confusión extrema. Sin duda, este proceder, análogo al que se practica en otros filmes, en otros títulos de gran predicamento, son reflejo de un estado de la cuestión en el que la vieja concepción entre el bien y el mal se derrumba a golpe de cinismo, a patada de manipulación ideológica. En ese contexto, siempre con la figura del padre, el complejo edípico y los secretos de alcoba como telón de fondo, Assassin´s Creed teje un enorme y eficaz divertimento y una sucesión de espectaculares tópicos con acné para peterpanes que ya peinan canas."
}