{
    "title": "ASTEROID CITY de Wes Anderson",
    "pelicula": "ASTEROID CITY",
    "director": "Wes Anderson",
    "url": "https://ghostintheblog.com/2023/06/asteroid-city-de-wes-anderson-critica-de-pelicula.html",
    "date": "2023-06-23T19:45:00+02:00",
    "content": "Título Original: ASTEROID CITY Dirección: Wes Anderson Guión: Wes Anderson y Roman Coppola Intérpretes: Jason Schwartzman, Scarlett Johansson, Tom Hanks, Jeffrey Wright y Tilda Swinton País: EE.UU. 2023 Duración: 105 minutos\n\nCRÍTICA:\nParafraseando a McLuhan, cabría decir que, con Wes Anderson, el estilo es el mensaje. Y si continuamos con ello, se podría aceptar que aquel error tipográfico que tuvieron los editores de McLuhan al confundir mensaje con masaje, cobra de nuevo un sentido esclarecedor al percibir la sensación de que, en efecto, en “Asteroid City” el mensaje no es sino un masaje de cromatismo feliz, pesadillas tan absurdas como desgarradoras y un desfile de estrellas que juega a deslumbrar al público con el nuevo disparate onírico de Wes Anderson.\n\nUn solo fotograma de “Asteroid City”, da igual cual sea, resultaría inconfundible para quien ya ha sabido del cine de su autor. No hace falta practicar ninguna prueba de paternidad al cine de Anderson. Se le huele desde lejos. Es inconfundible. En la actualidad apenas hay nadie que posea una puesta en “abismo” tan identificable como la suya. Quizás Lynch, Kaurismaki y algún otro. No son muchos y se saben extraordinarios. Por eso, en “Asteroid City”, cada plano, cada encuadre, cada composición grita a los cuatro vientos su filiación, proclama que es fruto del ser, del soñar y del (des)hacer de Wes Anderson.\n\nSe diría que el autor de “El gran hotel Budapest” (2014) se ha convertido en un personaje como los que deambulan por sus películas. Un observador impasible cuyo hieratismo pretende convocar un escudo de protección ante la estulticia que impera en el mundo (norteamericano). Cien por cien yanqui, Anderson vive en Europa, en Francia, y ha rodado “Asteroid City” en Chinchón. Del pueblo que internacionalizaron cineastas como Orson Welles, Nicholas Ray o Henry Hathaway no cabe encontrar rastro alguno. La ubicación de esa ciudad llamada “asteroide” tuvo lugar en el camino que separa Chinchón de Colmenar de Oreja, donde Anderson transforma el polvo castellano en desierto estadounidense.\n\nCon pocos efectos especiales, con decorados físicos y en régimen de convivencia “sideral” en el Parador de Chinchón, los integrantes del decimoprimer largometraje de Anderson tejieron los lazos familiares que el cineasta nacido en Houston en 1969 tanto gusta de provocar. En el cine de Anderson la complicidad actoral funciona como lubricante de verosimilitud. Es la savia nutriente con la que se sostienen unos relatos hijos de Beckett, herederos de Ionesco y deudores de Buñuel por la vía surrealista.\n\nEn “Asteroid City”, en medio de la nada, Wes Anderson hace su propia reinterpretación de esa fiebre moderna por el metaverso. Su relato se fractura, como una muñeca rusa, genera una representación teatral de una realidad que se bifurca entre lo real y lo impostado. Metalenguaje y comedia para una introspección que no usa reloj ni pretende jugar con las leyes del espectáculo del cine comercial de 2023.\n\nAmbientada en la América de los años 50, la de los avistamientos alienígenas, la de los militares en permanente alerta frente a la amenaza roja, con hongos atómicos al fondo del paisaje y adolescentes geniales que sueñan con inventarlo todo, Anderson da otra vuelta de tuerca a su galería de extraviados sin brújula.\n\nLas secuencias se suceden y el sinsentido se agolpa. Solo de vez en cuando, se permite Anderson dejar salir esas coreografías impagables, esas secuencias de protagonismo coral y reverberaciones simbólicas que le conectan con las provocaciones inteligentes del Lars Von Trier de “Dogville”, la tristeza impasible de Keaton y el preapocalipsis de El Bosco. Del danés, Anderson exprime su habilidad para romper la cuarta pared, su insolencia de teatralizar el cine sin que el cine pague peaje. De “caradepalo” ese hieratismo de escalofrío. Y del genial pintor, la sensación de que por muchas veces que se vea su obra, siempre habrá pinceladas y subtramas inadvertidas. En “Asteroid City”, con la tragedia de un padre y sus cuatro hijos huérfanos que lloran sin lágrimas la ausencia de la madre, Anderson entona su canto más desesperanzado, roto y triste sobre el duelo, el destierro y la pérdida."
}