{
    "title": "ASUNTOS DE FAMILIA",
    "pelicula": "ASUNTOS DE FAMILIA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/07/asuntos-de-familia.html",
    "date": "2017-07-29T10:35:12+02:00",
    "content": "Título Original: OMOR SHAKHSIYADirección y guión: Maha Haj Intérpretes: Amer Hlehel y Mahmoud Shawahdeh País: Israel. 2016 Duración: 90 minutos ESTRENO: Julio 2017\n\nCRÍTICA:\nMaha Haj ha trabajado con Elia Suleiman (“The Time that Remains”). Para quien no lo conozca, este dato nada dirá pero señalemos, por ejemplo, que Elia Suleiman, palestino nacido en Nazareth, como los protagonistas de este filme, sabe combinar desde el humor, el ácido corrosivo de la crítica política, con la observación compasiva de la condición humana. Maha Haj parece posicionarse en este mismo frente de actitud autoral. Así, ante un paisaje azotado por la violencia, el terror, la injusticia y la desigualdad, campo de batalla de donde emanan con frecuencia películas oscuras y ensangrentadas, Maha Haj apela a la sonrisa. Sonrisa que con frecuencia se congela en muecas dolorosas ante la insoportable situación que sus personajes portan y soportan. En este caso, el toque absurdo con querencia surrealista del Suleiman tan presente por ejemplo en “Intervención divina” (2002), deviene en una mirada que mezcla a Bresson con Käurismaki, sin olvidar lo vivido junto a Suleiman. “Asuntos de familia” es un filme de planos equilibrados, de cámara estable, de personajes perplejos y de una realidad que se desmorona. Cuanto más cercanos resultan las actitudes, las relaciones y los comportamientos de sus personajes, más increíbles resultan las condiciones sociales del espacio donde habitan. Eso lleva a que en “Asuntos de familia” convivan dos niveles de narración. Uno es inmediato y evidente: el estado de la cuestión de una serie de miembros de una familia en donde se impone un retrato coral. Los progenitores, un matrimonio a la deriva, en el que él arrastra la prepotencia masculina de una sociedad patriarcal y ella responde con una ausencia beligerante que reclama libertad, encabezan un fresco familiar rico en peculiaridades y riguroso en su planificación. En este terreno, Maha Haj parece saber muy bien qué quiere contar. Su película evidencia anclajes profundos, solidez y una pulcra caligrafía, siempre al servicio de un estilo capaz de aunar humanismo con denuncia política. Pequeño y gozoso filme que preludia el nacimiento de una buena realizadora."
}