{
    "title": "ATARDECER",
    "pelicula": "ATARDECER",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/01/atardecer.html",
    "date": "2019-01-24T18:40:29+01:00",
    "content": "Título Original: NAPSZÁLLTA / SUNSET Dirección: László Nemes Guión: László Nemes, Clara Royer y Matthieu Taponier Intérpretes: Juli Jakab, Vlad Ivanov, Susanne Wuest y Uwe Lauer País: Hungría. 2018 Duración: 142 minutos\n\nCRÍTICA:\nA László Nemes le bastó con su primera película, “El hijo de Saúl”, para ser invitado al Olimpo de los grandes directores del cine europeo. El Gran Premio del Jurado de Cannes legitimaba la calidad de un realizador que acababa de cumplir los 40. Llevaba diez años haciendo cortometrajes y, entre sus muescas de aprendizaje, la más valorada era la de su trabajo para Béla Tarr. Ciertamente su primer largometraje evidenciaba una adecuación, un encaje indiscutible entre el contenido y la forma. La cámara pegada a la nuca de su alucinado protagonista, un secuaz al servicio del infierno, un “sonderkommando” que trata de sublimar su ignominia dando sepultura a un niño judío en el corazón de Auschwitz.\n\nEl gran acierto de “El hijo de Saúl” consistía en la manera de filmar, en la propuesta de su director de fotografía, Mátyás Erdély que hacía de la profundidad de campo un ejercicio de respeto y ética. El desenfoque de los fondos diluía su parábola sobre la ignominia del exterminio judío organizado por los nazis hasta hacer de la abstracción un principio moral. Con el mismo fotógrafo, Mátyás Erdély, con idénticos recursos y con algunos protagonistas de su anterior obra, como Juli Jakab, “Atardecer” se adentra en Budapest, (su ciudad natal), treinta años años del tiempo en el que acontecía “El hijo de Saúl”.\n\nNemes interroga, como el Haneke de “El lazo blanco”, los antecedentes que pudieron desembocar en la locura del conflicto y las atrocidades de la segunda guerra mundial. Ese recorrido por la ciudad rival y hermana de la Viena del comienzo del siglo XX, desemboca en una mirada perpleja y en un proceso de descomposición. Ese atardecer, al que alude el título, recoge el mismo tiempo que recorre buena parte de la filmografía de Terence Davis. Como se ve por los precedentes, Nemes busca batirse en escenarios y puntos de vista de los pesos pesados del cine actual. Lo hace sin complejos, pero con un exceso de estilismo. Aquí, la mirada perpleja, helada, de su protagonista, una sombrerera huérfana que regresa al que una vez fue el negocio familiar, se convierte en el espejo donde el pasado y el presente se abisman. Un abismo ante el que Nemes se aleja, tanto, tanto, que su odisea carece de sentido y emoción."
}