{
    "title": "AVATAR: FUEGO Y CENIZAS de James Cameron",
    "pelicula": "AVATAR: FUEGO Y CENIZAS",
    "director": "James Cameron",
    "url": "https://ghostintheblog.com/2026/01/critica-de-avatar-fuego-y-cenizas-de-james-cameron.html",
    "date": "2026-01-03T11:43:55+01:00",
    "content": "Título Original: AVATAR: FIRE AND ASH Dirección: James Cameron Guion: James Cameron, Rick Jaffa y Amanda Silver Intérpretes: Sam Worthington, Zoe Saldaña, Stephen Lang, Oona Chaplin, Cliff Curtis y Kate Winslet País: EE.UU. 2025 Duración: 197 minutos\n\nCRÍTICA:\nSea o no cierto que en toda victoria acechan escondidas larvas de derrota, y que en todo fracaso habita la esperanza, lo indiscutible es que, a menudo, un éxito descomunal malogra una trayectoria prometedora. En este tiempo superlativo, en la hora de las hipérboles y el populismo que no cesa, casos como el de James Cameron deberían ser objeto de estudio. Hijo del sueño americano, envenenado por la ciencia ficción y practicante convencido de la máxima circense del «más difícil todavía», su filmografía apabulla… por lo que recauda. Lo curioso es que este director arquetípico del cine de Hollywood no nació en EE.UU. sino en la vecina Canadá, ese país al que Trump quiere colonizar como a la inmensa mayoría de naciones que ni le quieren ni le necesitan.\n\nSin embargo, la vocación primigenia de James Cameron tenía que ver con las profundidades marinas. El cine llegó luego. Primero a través de los efectos especiales, luego como resultado de sus curiosidades literarias. Así fue cómo, finalmente, debutó como director al frente de Terminator primero y con la continuación del Alien de Ridley Scott, poco después. Con 71 años cumplidos, Cameron suma apenas 8 largometrajes como realizador. Con cada uno de ellos parece mantener una apuesta, consigo mismo, para multiplicarlo todo, para ir más lejos, más alto, con más fuerza. Ese crescendo alcanzó su clímax con Avatar y el 3D.\n\nAhí surgió su fascinación por cambiar la historia. De hecho, desterrado el sistema de convertir a todos los espectadores en «gafapastas», Avatar representa la última esperanza de una experiencia, el 3D, que atenta al principio sustancial del cine: la suspensión de la incredulidad. O si lo prefieren: el cine como espejo de la vida.\n\nEl 3D en Avatar implica otra disposición. Juega con «otra realidad». Avatar funciona mejor cuando los seres humanos desaparecen de la película; o sea, cuando los actores que representan a los nativos de Pandora resultan irreconocibles. De hecho, ¿quién podría asegurar que en Fuego y Ceniza trabajan Kate Winslet, Zoe Saldaña o la recién incorporada Oona Chaplin, sin leer los títulos de crédito?\n\nEn este Avatar: fuego y ceniza, se escucha una frase lapidaria: «El fuego del odio solo deja las cenizas del dolor». Resuena como las palabras de Moisés el día que bajaba del Sinaí con las tablas de la ley en su regazo. Con esa retórica de videojuego y cita bíblica resume Cameron su ideario conceptual en un trabajo donde la forma importa más que el fondo. El operario de los efectos especiales, el descendiente de Méliès, gana la partida al heredero de Griffith. Por decirlo de otro modo, el truco mata al relato; lo que importa es la montaña rusa; la acción mata la emoción y devora a la palabra. Cameron se instala en un bucle y como cineasta no encuentra salida alguna.\n\nContaba Cameron que esa frase era «la mitad de la ecuación. La otra mitad es que el dolor alimenta el fuego del odio, y se repite sin cesar, y lo vemos en Ucrania, en Gaza, en Sudán». Esa pescadilla que se muerde la cola representa el incienso filosófico de Avatar. Si en el primer capítulo, la fuente de inspiración nuclear era Pocahontas, aquí se hace evidente, como en El sentido del agua, atravesada por cuestiones ecológicas al estilo marketing verde, que Cameron está saqueando el legado del western. Su «nuevo» cine se levanta sobre antiguas ruinas. Ateo declarado, el padre de Avatar reformula el sacrificio de Abraham sin que ningún dios pare el cuchillo fratricida. Cercano al cine escópico y blando de los Spielberg y Lucas, sus sombras las desentierra del recuerdo del coronel Kurtz del Apocalipsis Now de Coppola. O sea, puro Ford y puro Conrad. Referencias dignas se mire como se mire. Pero el resultado final sigue fiel a la franquicia y Cameron se enreda con ella. Avatar: fuego y ceniza ofrece el mismo menú que ya comimos. La aportación más relevante de un contenido ya contado se llama Varang, el personaje de Oona Chaplin, una «femme fatale» salvaje y sanguinaria. Lo demás incide en lo ya sabido y sigue sorprendiendo porque tres horas largas resultan, si no se tiene necesidad de alimentar el alma, ágiles, amenas, entretenidas. En ese sentido, Cameron se hace tarantiniano, el bien roza la santidad y el enemigo se hace ignominia. Todo para que el público reciba lo que le ha gustado, lo que le gusta. ¿Hasta cuándo?"
}