{
    "title": "AVES DE PRESA (Y LA FANTABULOSA EMANCIPACIÓN DE HARLEY QUINN)",
    "pelicula": "AVES DE PRESA (Y LA FANTABULOSA EMANCIPACIÓN DE HARLEY QUINN)",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/02/aves-de-presa-y-la-fantabulosa-emancipacion-de-harley-quinn.html",
    "date": "2020-02-15T14:35:07+01:00",
    "content": "Título Original: BIRDS OF PREY (AND THE FANTABULOUS EMANCIPATION OF ONE HARLEY QUINN) Dirección: Cathy Yan Guión: Chuck Dixon, Jordan B. Gorfinkel, Christina Hodson (Cómic: Greg Land) Intérpretes: Margot Robbie, Mary Elizabeth Winstead, Ewan McGregor País: EE.UU. 2020 Duración: 109 minutos\n\nCRÍTICA:\nLa prisa, el desorden, el sinsentido y el exceso arrastran como una cuadriga conducida por jinetes apocalípticos esta vuelta de tuerca al mundo de los superhéroes titulada “Aves de presa”. La jugada no oculta su estrategia. Cambia el heroísmo por la gamberrada, el mundo de testosterona y drama, por un universo de carmín corrido, glamour de arrabal y jubileo femenino. Ellas son “malotas” y su violencia ha sido alimentada por una sed de venganza.\n\nHarley Quinn, despechada ex-novia del Joker, asume que sin el escudo demente y ultraviolento de su “ex”, puede convertirse en presa propiciatoria. Por ello, antes de que le den, prefiere dar y en esa huida, otras tres heroínas con cicatrices recibidas por un poder patriarcal organizan su propia liga de justicia desmadrada. Unidas por la desesperación, las cinco protagonistas-a Harley, Canario negro, Cazadora y Renee Montoya se les une una niña asiática llamada Cassandra-, dan un recital de acción y verborrea en un montaje anfetamínico y atronador que, en su afán de romper la linealidad temporal del relato, se oscurece hasta la confusión en la primera mitad del filme.\n\nEl resto es un largo desenlace que culmina con una especie de asalto desigual, una batalla final en la que hay poco que entender y no demasiado de lo que reirse. En EE.UU. la acogida a “Aves de presa” fue más fría que tibia. Como se sabe, y como han hecho otros directores contratados para seguir sacando oro de la mina comiquera, en este caso de la DC, se ha repetido tantas veces el mismo relato que lo que empezó bajo trágicos clarines épicos ahora se abraza a la comedia y el desenfado.\n\nPero es obvio que no es ese el mejor caldo de cultivo para el lucimiento de sus actrices. Aunque hay que reconocer que, en especial, Margot Robbie borda la genialidad en las escenas de acción. Combate con tanta o más convicción que el Batman de Christian Bale. La protagonista de “Yo, Tonya”, actriz de “El lobo de Wall Street” y “Erase una vez en… Hollywood” sostiene ella sola, una propuesta simpática por su falta de pretensiones pero fácilmente olvidable por la anemia de sus magras virtudes."
}