{
    "title": "AÑO BISIESTO",
    "pelicula": "AÑO BISIESTO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2011/04/ano-bisiesto.html",
    "date": "2011-04-28T17:10:00+02:00",
    "content": "Los peligros de asomarse al interior\n\nAdentrarse en los misterios del sexo desde la explicitud de la imagen del relato cinematográfico obliga a sortear peligrosos arrecifes en los que muchos cineastas y decenas de ambiciosas películas han encallado. Colocar una cámara en un espacio asfixiante y permanecer allí para filmar el crescendo sexual de una relación que se abisma hacia la muerte, exige talento, equilibrio, madurez y emoción. Michael Rowe, un cineasta de origen australiano, (re)hecho en México desde hace 16 años, debuta con esta película y logra alcanzar un majestuoso y desgarrador vuelo con un argumento y una situación de los que muy pocos cineastas han sabido/podido salir indemnes.Año bisiesto debe su título a una efeméride, al día en el que el progenitor de la protagonista de este filme, Laura López, una periodista de 25 años y muchos miedos, dejó de vivir. Murió un 29 de febrero de hace cuatro años. De manera que cuando arranca la película de Rowe, con el comienzo del mes de febrero, se cumplirá el primer año bisiesto desde su muerte. Cuatro años en los que hay una herida abierta y una mujer angustiada. Prisionera de un pasado que no se verbaliza; una cuenta atrás para una deriva que Rowe permite entrever desde el pudor más absoluto y en medio de descarnadas relaciones sexuales cargadas de violencia y ternura, de agresividad y afecto.En Año bisiesto se persona la mirada de Luis Buñuel, la furia de Dusan Makavejev, la crítica desesperada de Shohei Imamura y la estética agria, feísta y desoladora de Carlos Reygadas. El sexo se filma con la cámara anclada, plano abierto y distancia escrutadora. No hay filtros edulcorantes ni afán erotizante; no hay placer en la contemplación del acto, sino reflexión en la interrogación del sentimiento. En Año bisiesto se impone la perplejidad ante la necesidad de ternura de una joven cuya existencia se antoja una condena en un hogar con aspecto de presidio. Laura trabaja en casa, es una articulista que escribe por encargo sobre vidas ajenas. Cuando llega la noche, se arma de rímel y carmín y sale en busca de guerra. Como busca, encuentra, pero como no escoge, recoge basura que pasa por su cama para eyacular frustración.En medio de paisaje tan desolador, Michael Rowe, coguionista y realizador, desarrolla una peculiar historia romántica de sublimación y dolor, un singular descenso hacia los infiernos que utiliza el sexo como pretexto para hablar de los vacíos del alma. Por eso Año bisiesto está ocupado por gentes malheridas que, en manos de Rowe, crecen poderosas hasta estallar en mil matices que hacen de este filme una prodigiosa obra de cámara. Cine perturbador no por lo que muestra sino por lo que oculta; cine estremecedor no por lo que proclama sino por lo que deja intuir. Hay en este cineasta gestos de extraordinaria sensibilidad. Rowe obtiene de sus actores una sobredosis de verdad. Verdad que crece, no sobre la realidad de lo cotidiano, sino sobre lo Real que supura el patetismo de sus personajes. Personajes anónimos, tiernos, salvajes, perdidos. Víctimas de una violencia sexual que arranca desde la misma cuna.En Año bisiesto apenas acontece nada, pero pasa casi todo. Habrá quien perciba aquí solo un ejercicio desagradable, una escalera perversa de crueldad sadomasoquista. Esa es la letra del filme. La música, esa sensación abstracta que perturba mucho más que la pura literalidad de lo visible, surge de la inexplicable sensación de que Año bisiesto trasciende la biología para asomarse al interior. Eso es lo que buscaba Luis Buñuel cuando, junto a Dalí, alumbró Un perro andaluz. El título original era: “Es peligroso asomarse al interior”. Y ese es el peligro que asume Año bisiesto."
}