{
    "title": "AÚN ESTOY AQUÍ",
    "pelicula": "AÚN ESTOY AQUÍ",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2025/03/ainda-estou-aqui-walter-salles-2024.html",
    "date": "2025-03-01T11:13:30+01:00",
    "content": "Título Original: AINDA ESTOU AQUI Dirección:  Walter Salles  Guion:     Murilo Hauser, Heitor Lorega. Libro: Marcelo Rubens Paiva Intérpretes:  Maeve Jinkings, Fernanda Torres, Selton Mello y Fernanda Montenegro, Humberto Carrão País: Brasil. 2024  Duración:  137 minutos\n\nCRÍTICA:\nDesaparecido\nWalter Salles\n(Río de Janeiro, 1956) cautivó a la cinefilia de medio mundo hace 27 años con «\nEstación central de Brasil\n» (1998), una radiografía realista y nada complaciente protagonizada por\nFernanda Montenegro\n. Brutal y dolorosa, aquella crónica daba noticia de la vitalidad inextinguible de una cinematografía con maestros enormes, pero al mismo tiempo no ocultaba la miseria moral de su país arrasado por un sistema militarista, autoritario y criminal. Desde aquel filme,\nSalles\nse ha prodigado menos de lo que se esperaba. De hecho, desde su incursión en el mundo de\nJack Kerouac, «On the road» (2011)\n, no había dado señales de vida. Y en ese camino, un reguero de producciones dispares mucho más irregulares de lo que se nos prometía dieron noticia de una trayectoria más errática de lo esperable.\n«Aún estoy aquí», como lo mejor de su cine, vuelve su mirada hacia el propio interior de su país para recrear un relato verídico inspirado en las memorias de\nMarcelo Rubens Paiva\nen las que narra el horror abisal del periplo de su madre, la esposa del diputado izquierdista\nRubens Paiva\n, que fue detenido por el gobierno durante la dictadura militar de Brasil, en 1971.\nHijo del embajador y banquero ya fallecido\nWalter Moreira,\nSalles\n, este director conoce perfectamente el terreno que pisa. Con la seguridad que imprime recorrer tierra hollada,\nSalles\nconstruye en «Aún estoy aquí», una palpitante odisea levantada sobre un álbum fotográfico, una serie de estampas en movimiento con las que se dibuja el deseo de conmocionar, denunciar y convencer. Quienes recuerden «\nEstación central de Brasil\n» no habrán olvidado el último detalle de aquel viaje iniciático entre un huérfano y una maestra desengañada, donde las fotos del final se imponían como un lazo afectivo para transcender.\nAquí todo gira en torno a fragmentos de vida. Reconstruida con devoción ante la historia real que ilustra, el filme recrea el comienzo de los 70 y el miedo de una sociedad en la que los derechos civiles habían desaparecido.\nSalles\n, que no oculta su deseo de perturbar, encierra su relato en una crónica descarnada que ancla su desenlace con dos saltos temporales de discutible necesidad. Se permite un autohomenaje al contar con\nFernanda Montenegro\n, madre de\nFernanda Torres\n, para encarnar al mismo personaje y con ella regresa un\nSalles\nque parece hacer el cine con colmillos que antes hacía."
}