{
    "title": "BABY DRIVER",
    "pelicula": "BABY DRIVER",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/07/baby-driver.html",
    "date": "2017-07-17T00:26:05+02:00",
    "content": "Título Original: BABY DRIVER Dirección y guión: Edgar Wright Intérpretes: Ansel Elgort, Lily James, Jamie Foxx, Jon Hamm, Kevin Spacey, Eiza González y Jon Bernthal País: Reino Unido. 2017 Duración: 115 minutos ESTRENO: Julio 2017\n\nCRÍTICA:\nLos experimentos desde (plata)formas y presupuestos de cine comercial corren un doble riesgo. Riesgo con regusto a oxímoron en su pretensión de cruzar lo genérico con lo ensayístico Doble riesgo que afronta Baby Driver, un inclasificable trabajo que engulle multitud de referencias y que camina hacia ningún lado con total desparpajo. Probablemente, en la actitud de su realizador, Edgar Wright, un director consciente de que cambia de piel en cada nueva película -Zombies party (2004), Arma fatal (2008) Bienvenidos al fin del mundo (2013)-, se encuentra su mejor defensa. Decidido a dinamitar todos los arquetipos, el británico Wright se adentra en un territorio de inequívoco sabor americano. Aquí hay atracos a mano armada, persecuciones imposibles en coches acrobáticos y enredos verbales a lo Pulp Fiction entre los componentes de una galería de delincuentes, reconstruidos con restos de mil y una películas. También hay una banda sonora que impone una lista de éxitos que arranca de los años en que Wright era un bebé, de cuando tenía la edad de ese Baby protagonista del filme de quien se nos cuenta que siendo niño sufrió un trauma que llena su cabeza de acúfenos que aislan su vida. El resto de ingredientes sufre de altibajos importantes, arrastra la artrosis de un artificio y, como en algunas bandas de heavy metal, se acaba por intuir que, tras la ferocidad de un volumen atronador, todo aspira a llegar a ese momento en el que se acuna una balada romántica de meliflua emoción. De eso va esta versión amable de dos amantes y una trama oscura salpicada de robos y mafiosos liderados por un Kevin Spacey al que se le nota que todo esto le importa un bledo. Ideada para seducir a un público joven, sus referencias son ochenteras, algo que redunda en esa pátina incierta y líquida de acumular demasiados ecos sin tener una voz propia. No obstante, este director habitual cómplice de Simon Pegg, cercano a Tarantino, respetado por su humor y celebrado por su irreverencia, vuelve a cumplir. Eso sí, con la duda de si algún día conseguirá hacer ese filme prometido sin fisuras ni remiendos."
}