{
    "title": "BABYGIRL de Halina Reijn",
    "pelicula": "BABYGIRL",
    "director": "Halina Reijn",
    "url": "https://ghostintheblog.com/2025/01/critica-babygirl-2024-poder-sexual-insatisfaccion.html",
    "date": "2025-01-24T22:58:25+01:00",
    "content": "Título Original: BABYGIRL Dirección y guion: Halina Reijn Intérpretes: Nicole Kidman, Harris Dickinson, Sophie Wilde, y Antonio Banderas País: EE.UU. 2024 Duración: 114 minutos\n\nCRÍTICA:\nLa niña a la que alude el título del tercer largometraje de Halina Reijn ( Amsterdam, 1975), «Babygirl», hace tiempo que creció. Dejó de ser inocente y no parece dispuesta a ser dominada, salvo que sus fantasías sexuales le propongan lo contrario. Esa «babygirl» posee las facciones cinceladas con toxinas botulínicas y en quirófanos de lujo de una Nicole Kidman excepcional que se ha convertido en protagonista de algunos de los personajes más inquietantes y extraños del cine de los últimos 30 años. Su Romy, una alta ejecutiva, conforma junto a la Demi Moore de «La sustancia», la pareja más letal del «starfeminismo» de 2024. Con 57 y 62 años respectivamente, Kidman y Moore reinan en un territorio donde hasta hace poco, no había papeles principales para mujeres de más de 35 años. Dirige otra mujer, también actriz y escritora, la holandesa Halina Reijn de la que nunca se puede olvidar «El libro negro» (2006) de Paul Verhoeven. Halina hace suya la procacidad del director de «Showgirls» y «Elle». O sea, Halina no teme, como Verhoeven, adentrarse en las ¿malas? calles de los húmedos estremecimientos y la perversión sexual. Tampoco Nicole Kidman ha temido nunca asomarse al abismo. De hecho, «Babygirl» podría verse como una vuelta de tuerca del «Eyes Wide Shut» (1999) de Kubrick. En aquel filme, Kidman y el entonces, su marido, Tom Cruise, diseccionaban el umbral del deseo, especialmente cuando va ligado a una pegajosa sexualidad fetichista.\n\nHalina Reijn se enfrenta a otro matrimonio. El que en la ficción conforman Kidman y Antonio Banderas. Lo que está en juego no es la pulsión o el placer sexual como hipótesis, sino la insatisfacción y su reparación como hecho. Esto va de goces y mando. Con los ojos abiertos, Reijn conduce a Romy (Kidman) hacia una «atracción fatal» donde la autoridad la detenta la mujer y el hombre objeto de placer es un becario a sus órdenes. Al menos fuera del dormitorio.\n\nRomy necesita resarcirse de una anodina vida matrimonial insatisfactoria. Así, en una secuencia inicial, Romy devora películas porno y se masturba tras haber tenido relaciones con su marido. Los otros cien minutos, ilustran un proceso reiterativo y obsesivo donde, como en «Tár» y con una reescritura feminista de «La señorita Julia» de Strindberg, la cuestión no estriba tanto en el género como en el dominio."
}