{
    "title": "BABYLON de Damien Chazelle",
    "pelicula": "BABYLON",
    "director": "Damien Chazelle",
    "url": "https://ghostintheblog.com/2023/01/babylon-de-damien-chazelle-critica-de-cine.html",
    "date": "2023-01-27T19:37:00+01:00",
    "content": "Título Original: BABYLON Dirección y guión: Damien Chazelle Intérpretes: Margot Robbie, Brad Pitt, Diego Calva, Jean Smart, Li Jun Li, Katherine Waterston, Jovan Adepo y Tobey Maguire País: EE.UU. 2022 Duración: 189 minutos\n\nCRÍTICA:\n“Babylon” es hija de la desmesura y, en consecuencia, solo el exceso y desde el exceso puede ser redimida. Pero recapitulemos. Sorprende el alto riesgo asumido por Damien Chazelle, director y guionista en “Babylon”, filme que en EE.UU. ha colisionado con una taquilla tan gélida como la tibia respuesta crítica de quienes antes le aclamaron. El derroche de escatología y vómitos que el filme dispensa no estaban en los reconocidos haceres de “Whiplash” (2014) y “La La Land” (2016). En todo caso, en ellas, se imponía una ausencia de piel provocada por un control férreo de la emoción, la pasión y el ritmo.\n\nHijo de padre francés y madre estadounidense, Damien Chazelle posee una sólida formación musical. Lógico que sus películas crezcan sobre partituras de hierro y ausencia de azar. Si se recuerda que Chazelle fue el guionista de “Grand Piano» de Eugenio Mira (2012), , una filigrana al estilo de Hitchcock, llena de tensión y trampa, se pueden sumar más pistas sobre el origen y naturaleza del director de “Babylon”.\n\nEn “Babylon”, con mucho ganado, -por lo que cabría temer que con mucho que perder-, Chazelle ha construido una sinfonía audiovisual que quiere rendir tributo al cine, a su historia, a su grandeza y miseria en ese tiempo preciso en el que el arte cinematográfico iba a asumir un fratricidio único en la historia.\n\nNo le pertenece a Chazelle el recurso de comparar Hollywood con Babilonia. Muchos lo han hecho antes que él. De Kenneth Anger a los hermanos Taviani. Tampoco Chazelle es el primero ni será el último en narrar ese proceso vampírico por el que el cine mudo fue asesinado por el sonoro. Entre las citas inolvidables siempre queda “Inserts” (1975) de John Byrum. Lo que Chazelle acomete, en su homenaje y ajuste de cuentas con Hollywood, pertenece al delirio. Tres escenarios-tiempo resumen su argumento. La bacanal-fiesta con elefante “caganer”; el rodaje medieval con ese último rayo de luz crepuscular y la bajada al averno de la depravación, al estilo Lynch. Tres espacios para asumir y resumir un todo. En él se funden la historia del cine y el sentido de la vida con la reiterada creencia de Chazelle de que el éxito y la felicidad nunca caminan juntos. Luego está el placer del borrón, de la tachadura y del error. Por eso lo más valioso de “Babylon” reside en el descontrol de quien quiso tenerlo todo controlado."
}