{
    "title": "BAJA POR PATERNIDAD de Alissa Jung",
    "pelicula": "BAJA POR PATERNIDAD",
    "director": "Alissa Jung",
    "url": "https://ghostintheblog.com/2025/08/critica-de-baja-por-paternidad-de-alissa-jung.html",
    "date": "2025-08-01T19:04:54+02:00",
    "content": "Título Original: PATERNAL LEAVE Dirección y guion: Alissa Jung Intérpretes: Juli Grabenhenrich, Luca Marinelli, Arturo Gabbriellini y Joy Falletti Cardillo País: Italia. 2025 Duración: 113 minutos\n\nCRÍTICA:\nHasta 25 escrituras diferentes de guion preludiaron el resultado final de «Baja de paternidad», el proyecto de largometraje con el que la actriz Alissa Jung decidió pasarse al otro lado de la cámara. La primera versión se conformó un año antes de la pandemia, en 2019. Sin embargo, a la vista de lo que cuenta y de quiénes lo cuentan, quién sabe hasta qué punto resulta determinante para rastrear su origen retrotraernos hasta 2012. En aquellos días, Mediaset promovió una coproducción italo-española titulada «María de Nazareth».\n\nSi todavía se recuerda aquella miniserie hispano-italiana, se puede comprobar cómo, en ella, Alissa Jung encarnaba a una María de rostro virginal en compañía precisamente de Luca Marinelli. Él encarnaba a José y, junto a Paz Vega que daba rostro y presencia a María Magdalena, los tres encabezaban una iniciativa que se saldó con una favorable acogida de amable recuerdo.\n\nTrece años después, Luca Marinelli, pareja sentimental de Alissa Jung desde entonces y cuya trayectoria nos ha reportado apariciones oportunas en títulos poderosos como «La gran belleza» (2013) y personajes vertebrales como «Martin Eden» (2020) o el que encarnaba en «Las ocho montañas» (2022); pasa de interpretar al enigmático carpintero, el padre putativo por excelencia, a cargar con la figura de un padre ausente. Un progenitor desconocido que se enfrenta a una hija de la que nunca se ocupó.\n\nInspirada en hechos y sobre todo en sensaciones personales, que no literalmente autobiográficas, de la propia Alissa Jung, el mayor reto, la piedra angular sobre la que había que edificar esta historia era precisamente el de encontrar a la intérprete adolescente protagonista de esta historia. Jung tenía seguro quién sería el padre, su propio compañero, Luca Marinelli. Meses y años costó escoger a Juli Grabenhenrich, una intérprete sin experiencia cuya fisicidad se convierte en una de sus mejores virtudes.\n\nCon ella, con el rostro distorsionado, desenfocado, de Juli Grabenhenrich, empieza un periplo, un viaje iniciático que sigue una larga tradición fabuladora de road movies, historias de carretera. En síntesis, lo que relata «Baja de paternidad» gira en torno a la decisión de Leo, una joven alemana –como la propia directora–, de quince años. Criada en un entorno monoparental, en esa edad crítica donde las hormonas se enfrentan a la propia genética, decide salir en busca de ese padre desconocido.\n\nEn pleno conflicto interior, y ante las ausencias reiteradas de una madre demasiado joven porque la tuvo cuando apenas era poco mayor que ella, Leo se pone en marcha en pos de un progenitor del que solo posee unas imágenes. Un fragmento audiovisual en donde su presunto padre, Paolo, se presenta como profesor de surf comprometido con sus alumnos a quienes considera su familia.\n\nAlissa Jung (Münster, 1981), antes de acometer este su primer largometraje de ficción, había dado muestras de interés por las relaciones familiares, por la juventud y por los vacíos sentimentales. El que rodea a Leo ha marcado toda su infancia. Pero Leo no es una niña frágil, al contrario; de hecho, en esa intersección entre el padre desaparecido y la hija que lo busca, la madurez no la aporta quien más edad representa.\n\nGrabenhenrich y Marinelli se mueven cómodos bajo la mirada de una Alissa Jung que en su primer largo no evidencia prisa. Marca un movimiento sosegado, introspectivo, sin ensimismamientos. Deja que los personajes se huelan, se percaten de la existencia del otro y se comuniquen, aunque apenas tengan en común nada. Ni siquiera la lengua. Paolo no habla alemán, la lengua materna de su hija.\n\nPese a estar en la mitad de los 30, sigue viviendo pendiente de su furgoneta. Pernocta con las tablas de surf a cuestas, en las playas del norte de Italia, las que en los inviernos se quedan desiertas. En ese contexto crepuscular, de hibernación turística, Leo se le presenta como un enigma. Y así, despacio, Leo aprenderá a conocer a ese padre en fuga y Paolo, un ausente, se enfrenta con miedo a un pasado sobre el que la directora proyecta una mirada conmiserativa.\n\nEn «Baja de paternidad», la truculencia no tiene lugar. En todo caso, las pequeñas debilidades humanas, las contradicciones y la superación de lo que representa una gran herida emocional a través de la aceptación, la empatía y la renuncia."
}