{
    "title": "BAJO EL MISMO TECHO",
    "pelicula": "BAJO EL MISMO TECHO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/02/bajo-el-mismo-techo.html",
    "date": "2019-02-15T13:14:02+01:00",
    "content": "Título Original: BAJO EL MISMO TECHO Dirección: Juana Macías Guión:Juana Macías, Daniel Corpas, Anna R. Costa, Juan Moreno Intérpretes: Jordi Sánchez, Silvia Abril, Daniel Guzmán, Malena Alterio, Álvaro Cervantes País: España. 2018 Duración: 97 minutos\n\nCRÍTICA:\nHacia el último tercio, cuando ya nadie puede llamarse a engaño sobre la posibilidad de que en esta película surja el más mínimo interés, se verbaliza lo evidente, el modelo del que se ha partido se titula “La guerra de los Rose” de Danny DeVito. Un referente que, en su génesis, no era sino una exacerbada caricatura de la vieja guerra de sexos, una especie de “La costilla de Adán” en rojo y negro; rojo, por la sangre derramada y negro por el oscuro humor de aquel combate a muerte entre Michael Douglas y Kathleen Turner.\n\nEl libro de estilo, muy inspirado por la vieja escuela de Ozores, afila el colmillo del costumbrismo para relatar las vicisitudes de una pareja madura atrapada por una hipoteca en plena locura de eso que algún político definió como vivir por encima de las posibilidades. Ubicada en los años de la burbuja inmobiliaria y su posterior desplome, “Bajo el mismo techo” parte de un grosero reparto de gustos y roles. Ella es devota del feng shui al mismo tiempo que regenta una sex shop para mujeres, una verdadera experta en consoladores, probablemente porque su marido ya no la consuela. Él, un vendedor de coches, añora un plasma gigante para poder apreciar la última brizna de hierba del Bernabeu y gozar con las proezas futbolísticas. Ambos son de tebeo de los años 50.\n\nPor más que ahora dirija una mujer, Juana Macías (Embarazados, Planes para mañana) y se explicite lo que a mediados del siglo XX era sugerido por elipsis de escasa finura, hay cosas que no cambian. Tampoco, pese a los esfuerzos de los intérpretes, el reparto liderado por Silvia Abril y Jordi Sánchez abunda en sutilezas y virtuosismos. Así, durante hora y media Juana Macías trata por todos los medios de hacernos reir. En la proyección, el día de estreno, ante media sala de cándidas víctimas, no se escuchó ni una sola carcajada. En todo caso, en la oscuridad de la sala se desprendía un aire de incredulidad y conmiseración. “Bajo el mismo techo” representa la enésima evidencia de que hacer este cine de escatología y gestualidad ni da beneficios, ni sirve para nada. Bueno, para lamentar que por su culpa, el buen cine tarde en estrenarse o no se estrene nunca."
}