{
    "title": "BAJO TERAPIA de Gerardo Herrero",
    "pelicula": "BAJO TERAPIA",
    "director": "Gerardo Herrero",
    "url": "https://ghostintheblog.com/2023/03/bajo-terapia-de-gerardo-herrero-critica-de-cine.html",
    "date": "2023-03-24T19:30:00+01:00",
    "content": "Título Original: BAJO TERAPIA Dirección y guión: Gerardo Herrero según obra de Matías Del Federico Intérpretes: Alexandra Jiménez, Malena Alterio, Fele Martínez, Antonio Pagudo, Juan Carlos Vellido y , Eva Ugarte País: España. 2022 Duración: 93 minutos\n\nCRÍTICA:\nLa masa madre que da aliento y (con)forma a “Bajo terapia” se encuentra en el libreto teatral de Matías Del Federico, un dramaturgo argentino cuyas obras han encontrado un eco muy favorable. Además de “Bajo terapia”, Del Federico ha escrito “Los amigos de ellos dos”, “Para Anormales” y “Casados sin hijos”, textos con el común denominador de “su” generación que autorretrata, la clase social y los problemas de convivencia. Se trata de reflexiones de vocación popular sobre las relaciones afectivas, los hijos, la sexualidad, sus goces y sus errancias.\n\nSe comprende perfectamente que Gerardo Herrero, un productor y director español con cerca de dos centenares de proyectos sacados adelante por su productora y por él mismo, se sintiera atrapado por su tono y contenido. Para un productor, adaptar al cine “Bajo terapia” era algo sencillo, barato y con atractivo asegurado.\n\nEl pretexto argumental se reduce a una insólita sesión de terapia de parejas sin la presencia del/la psicoanalista. Su ausencia se compensa con instrucciones que, en forma de sobres, deberán leer las parejas con la intención de que entre todos puedan ayudarse en sus conflictos.\n\nEl insólito punto de partida, la ausencia del terapeuta y la confianza de que esa sesión de autoayuda resuelva esos naufragios afectivos, permite repasar los escalones de la vida conyugal, los miedos, celos, roces, buenos sabores y malos sinsabores de la convivencia. A golpe de cornetín, rodado en un único escenario, el espacio artístico de La Fábrica de Gomas de Pamplona convertido en un excelente plató cinematográfico, y con seis actores con cuerda para que cada uno pueda lucirse, la dirección de Herrero no logra nunca, ni lo intenta, ocultar su carpintería teatral. Algo que cobra su peaje transmitiendo la sensación de que un aire de cine viejuno, al estilo de “Estudio Uno”, lo atraviesa todo.\n\nSi Herrero no logra insuflar energía cinética al texto, no es menos cierto que sí consigue dar sostenibilidad a su radiografía -con conejo oculto-, y confiere sentido a una crítica sobre los resabios tatuados en el hueso de ese machismo que nunca cesa. Y como ese conejo escondido sirve de coartada para justificar la artificialidad inherente en el insólito argumento, el resultado no vence. Aunque puede convencer por el hacer de sus actores y por la pertinencia de su relato contra el abuso de poder y la violencia."
}