{
    "title": "BALA PERDIDA de Darren Aronofsky",
    "pelicula": "BALA PERDIDA",
    "director": "Darren Aronofsky",
    "url": "https://ghostintheblog.com/2025/10/critica-de-bala-perdida-de-darren-aronofsky.html",
    "date": "2025-10-20T16:39:42+02:00",
    "content": "Título Origen: CAUGHT STEALING Dirección: Darren Aronofsky Guion: Charlie Huston a partir de la novela de Charlie Huston Intérpretes: Austin Butler, Regina King, Matt Smith, Liev Schreiber, Griffin Dunne y Zoë Kravitz País: EE.UU. 2025 Duración: 107 minutos\n\nEl verano de 1998, Nueva York se sofocaba bajo el mandato de Rudy Giuliani, un alcalde populista que, entre otras hazañas, desalojó Manhattan de vagabundos de suerte incierta y final trágico. Aquello inició la «disneylandización» de la ciudad donde Martin Scorsese fraguó sus mejores pesadillas de violencia, venganza y odio. No hay que olvidar que catorce años antes, el autor de «Taxi Driver» había dado un corte de mangas a su propio cine, tan solemne y tan dramático, con una comedia chirriante y disparatada, «Jo, qué noche» (1984), protagonizada por un Griffin Dunne que en «Bala perdida» tiene un papel significativo.\n\nAquel verano del 98, las calles cercanas a Washington Square se llenaron con unos extraños graffitis con la letra «Pi». Decenas de ellas señalaban los pasos de peatón en una campaña enigmática y underground que hacía referencia a una película rara: «Pi, fe en el caos». Con ella, en áspero blanco y negro, con un relato de tensión en torno a un superdotado al borde de la locura y empeñado en descifrar el caos, Darren Aronofsky proponía una carrera contra el tiempo. Una oscura trama donde el lobby judío y el poder económico trataban de extraer del genial matemático la clave divina, el número mágico, para controlar el poder, el dinero y el mundo. Algunos afirmaron y siguen afirmando que «Pi» era el «Eraserhead» del final del milenio.\n\nCon Dunne a lomos de un personaje singular, el jefe de Hank Thompson (Austin Butler), el protagonista total y alcoholizado de «Bala perdida», Aronofsky se hace caricatura y decide alejarse de su cine, habitualmente enigmático y barroco, perturbador y obsesivo. El resultado se muestra tan diferente en las formas a su obra anterior como permanece esencialmente fiel a su ideario más íntimo.\n\nConforme avanza la desventura de un ex-jugador de béisbol nacido para ganar, pero fatalmente fundido por su mala cabeza, los ecos fundantes del universo Aronofsky resuenan más y más alto.\n\nUn repaso a sus obras nos habla de un director que salta sin red ni control: «Réquiem por un sueño» (2000), «La fuente de la vida» (2006), «El luchador» (2008), «Cisne negro» (2010), «Noé» (2014), «¡Madre!» (2017) y «La ballena» (2022).\n\nEn «Bala perdida», Darren Aronofsky, hijo de Abraham Aronofsky y Charlotte Aronofsky, dos profesores de origen judío, descendientes de polacos, deja su afán perturbador y al estilo de Guy Ritchie, Danny Boyle o Quentin Tarantino post-Kill Bill, se apunta al ritmo anfetamínico donde pasa de todo, pero donde ese de todo apenas es algo.\n\nAronofsky no renuncia a mostrar las viejas raíces de sus ancestros. De hecho, en este relato, son mafiosos rusos y criminales judíos, tan afines a su propio origen, quienes cargan con la maldad y el origen de la pesadilla que atormenta a su infantilizado ex-jugador de béisbol, protagonista de este viaje al vacío. En esta carrera de obstáculos y muerte en clave de comedia oscura y crítica a la deshumanización del mundo, Aronofsky propone un constructo lleno de agilidad, con sorpresas argumentales y un ritmo acelerado. Pura coreografía trufada por escenas de crueldad gratuita, como la secuencia de la tortura consistente en arrancar los puntos de una herida abierta tras haber perdido un riñón. Así, a golpe de desatinos y convenciones, Aronofsky culmina su filme más previsible, su periplo más desactivado. Esto no es un réquiem, esto es un simple gemido."
}