{
    "title": "BAR BAHAR",
    "pelicula": "BAR BAHAR",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/12/bar-bahar.html",
    "date": "2016-12-02T17:06:18+01:00",
    "content": "Título Original: BAR BAHAR Dirección y guión: Maysaloun Hamoud Intérpretes: Mouna Hawa, Shaden Kanboura y Sana Jammalieh País: Israel. 2016 Duración: 96 min. ESTRENO: Diciembre 2016\n\nCRÍTICA:\nEscrita y dirigida por Maysaloun Hamoud, Bar Bahar encontró en el Zinemaldia un fértil campo de cultivo. Bien intencionada, contemporánea sin ensayos ni hermetismos, reivindica a la mujer en un territorio lastrado por un patriarcado cercenador. Bar Bahar se ve fácil y provoca simpatías. En Donostia entusiasmó a un público bien masajeado por cuestiones sociales en un año, 2016, donde todo ha girado sobre el diálogo y la convivencia. Su argumento cruza tres relatos unidos por el mismo apartamento. En él viven tres jóvenes mujeres de muy diferente origen y situación. Se ven entrelazadas por el mismo revés, son personas libres e independientes en una sociedad que aborrece lo que ellas representan. La mejor virtud de Hamoud consiste en recrear una sociedad, la israelí, enfocada, no en los conflictos bélicos y violentos entre palestinos y judíos, sino en quienes tratan de vivir lejos de los anclajes de fanatismos religiosos y cruzadas absurdas. Ubicada en Tel Aviv, las tres palestinas protagonistas de Bar Bahar asumen arquetipos claros y lecciones prefijadas. Queda claro que Hamoud usa una prosa pedagógica, directa, lineal. Las miradas que gustan percibir hondura y complejidad aquí sufrirán mucho porque, en Bar Bahar todo se inclina hacia lo evidente y la obviedad. Sin duda había y hay mucho riesgo al rodar en Israel una película así. Sin duda, para muchas de las personas que se ven atrapadas en esa maraña de jerarquías paternas e intolerancias sexuales, Bar Bahar puede ser tan corrosiva y liberadora como lo fueron para los países de la Europa del Este las canciones melódicas del pop occidental. Pero que Bar Bahar no roce ni pretenda la excelencia no significa que su texto es incapaz de abrazar cuestiones ácidas. Sus personajes. mujeres trazadas con líneas gruesas, demasiado descarnadas, demasiado artificiales, son modelos que naufragan en un paisaje terrible y temible. Por encima del engañoso positivismo, de su apariencia, Hamoud termina por gritar que no hay futuro, que entre las cadenas machistas y la deriva autodestructiva de tabaco, hierba y coca, las mujeres de Oriente Medio, no encuentran hombres capaces de estar a su altura."
}