{
    "title": "BARBIE de Greta Gerwig",
    "pelicula": "BARBIE",
    "director": "Greta Gerwig",
    "url": "https://ghostintheblog.com/2023/07/barbie-de-greta-gerwig-critica-pelicula.html",
    "date": "2023-07-29T18:05:01+02:00",
    "content": "Título Original: BARBIE Dirección: Greta Gerwig Guión: Greta Gerwig y Noah Baumbach. Personajes: Mattel Intérpretes: Margot Robbie, Ryan Gosling, Emma Mackey, America Ferrera y Simu Liu País: EE.UU. 2023 Duración: 114 minutos Empoderar Todo en “Barbie” se comporta con el disfraz de lo equívoco. De sus casi dos horas, permanecerá para la mayor parte del público esa estética rosa de chicle y azúcar de caramelo, una facilona exaltación al empoderamiento femenino y una conclusión paradójica. Bueno, tal vez sea ésta última la que resulte menos evidente porque, como suele acontecer con películas de una puesta en escena tan radical, un poco al estilo de Wes Anderson, los árboles, o sea los detalles, no dejan ver el bosque. “Barbie” ha sido coescrita por el matrimonio Gerwig–Baumbach, rebosa en guiños cinéfilos y hace de la obviedad un sólido escudo para hablar de la maternidad; por eso los Ken son tan superfluos, tan tontorrones, tan chavalotes y tan innecesarios. Concebida como un divertimento irónico y banal, Greta Gerwig agarra a “Barbie”, muñeca-símbolo para generaciones enteras -acusada por el feminismo por cosificar el cuerpo-, para cuestionarse todo ese entramado. Ese todo empieza por reivindicar que el origen de la muñeca creada por Ruth Handler, nació en la idea de que las niñas estaban cansadas de comportarse como madres “bonsáis”, jugando con bebés y cochecitos. Ese momento crucial, esa ruptura representada al estilo de la famosa secuencia de la elipsis temporal más larga de la historia del cine, la de los simios de “2001”, marca el tono y el contenido de un filme construido sobre múltiples referencias musicales y cinematográficas y guiños feministas. Armada con un arsenal de todo esto, la directora de “Lady Bird” (2017) y “Mujercitas» (2019), se da un atracón de dislates y disparates. “Barbie” habla del espejo, ese autorreflejo que toda muñeca es con respecto a lo humano que representa. Genera un puente para unir “Barbieland”, la tierra de la fantasía, con el mundo real. El patriarcado, la reproducción, el sexo, el placer, el conocimiento y sobre todo el poder, hace de esos dos mundos algo casi idéntico. Hija del plástico y el pop, la película alterna diálogos ingeniosos con situaciones chabacanas. Menos graciosa de lo que se cree, “Barbie” salva los muebles por su rotundidad estética al servicio de un epílogo inquietante: Barbie ¿alcanza? su sublimación en el ginecólogo, el cuerpo simbólico se abre al cuerpo real.\n\nCRÍTICA:\nTítulo Original: BARBIE Dirección: Greta Gerwig Guión: Greta Gerwig y Noah Baumbach. Personajes: Mattel Intérpretes: Margot Robbie, Ryan Gosling, Emma Mackey, America Ferrera y Simu Liu País: EE.UU. 2023 Duración: 114 minutos\n\nTodo en “Barbie” se comporta con el disfraz de lo equívoco. De sus casi dos horas, permanecerá para la mayor parte del público esa estética rosa de chicle y azúcar de caramelo, una facilona exaltación al empoderamiento femenino y una conclusión paradójica. Bueno, tal vez sea ésta última la que resulte menos evidente porque, como suele acontecer con películas de una puesta en escena tan radical, un poco al estilo de Wes Anderson, los árboles, o sea los detalles, no dejan ver el bosque.\n\n“Barbie” ha sido coescrita por el matrimonio Gerwig–Baumbach, rebosa en guiños cinéfilos y hace de la obviedad un sólido escudo para hablar de la maternidad; por eso los Ken son tan superfluos, tan tontorrones, tan chavalotes y tan innecesarios.\n\nConcebida como un divertimento irónico y banal, Greta Gerwig agarra a “Barbie”, muñeca-símbolo para generaciones enteras -acusada por el feminismo por cosificar el cuerpo-, para cuestionarse todo ese entramado. Ese todo empieza por reivindicar que el origen de la muñeca creada por Ruth Handler, nació en la idea de que las niñas estaban cansadas de comportarse como madres “bonsáis”, jugando con bebés y cochecitos.\n\nEse momento crucial, esa ruptura representada al estilo de la famosa secuencia de la elipsis temporal más larga de la historia del cine, la de los simios de “2001”, marca el tono y el contenido de un filme construido sobre múltiples referencias musicales y cinematográficas y guiños feministas. Armada con un arsenal de todo esto, la directora de “Lady Bird” (2017) y “Mujercitas» (2019), se da un atracón de dislates y disparates. “Barbie” habla del espejo, ese autorreflejo que toda muñeca es con respecto a lo humano que representa. Genera un puente para unir “Barbieland”, la tierra de la fantasía, con el mundo real. El patriarcado, la reproducción, el sexo, el placer, el conocimiento y sobre todo el poder, hace de esos dos mundos algo casi idéntico.\n\nHija del plástico y el pop, la película alterna diálogos ingeniosos con situaciones chabacanas. Menos graciosa de lo que se cree, “Barbie” salva los muebles por su rotundidad estética al servicio de un epílogo inquietante: Barbie ¿alcanza? su sublimación en el ginecólogo, el cuerpo simbólico se abre al cuerpo real."
}