{
    "title": "BARRERAS",
    "pelicula": "BARRERAS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/03/barreras.html",
    "date": "2017-03-01T13:31:05+01:00",
    "content": "Título Original: FENCES Dirección: Denzel Washington Guión: August Wilson a partir de su propia obra teatral Intérpretes: Denzel Washington, Viola Davis, Jovan Adepo, Stephen Henderson, Russell Hornsby, Mykelti Williamson, Saniyya Sidney. País: EE.UU. 2016 Duración: 139 min. ESTRENO: Febrero 2017\n\nCRÍTICA:\nEl esqueleto que sostiene este cuerpo dolorido y cansado, ha sido forjado con la materia fundante del teatro: la palabra. En consecuencia, el verbo lo domina todo. Hay en el filme un aluvión de monólogos, de diálogos, de conversaciones aquejadas por un horror vacui que no dejan descanso. Se habla mucho, probablemente demasiado. Y lo que se dice adquiere las maneras del teatro yanqui de mediados del siglo pasado. O sea, el que alimentaba el cine de Elia Kazan, el que tenía a Tennessee Williams como maestro absoluto, el que en el cine acunaba películas de culto y alto prestigio en torno a trenes llamados deseo y gatas en tejados de zinc. Con este filme, Denzel Washington, actor antes que director, vuelve a exigir su cetro como el profesional afroamericano más reconocido por la Academia de Hollywood en un año en el que, la minoría más hegemónica en EE.UU., la negra, parece haber dado un golpe de mano. Que sea el mismo año en el que el primer presidente afroamericano deje su sitio a un personaje que representa el retorno a los fantasmas del pasado y la segregación, adquiere un oscuro y terrorífico significado. Para Washington se trata de una operación de bajo riesgo. En su carrera teatral, Barreras alcanzó un éxito notable. En buena medida gracias a sus dos principales actores: Denzel Washington y Viola Davis. Allí, en el teatro; como aquí en la versión cinematográfica, ellos son los principales conductores. Ellos insuflan vida a este denso drama social sobre un exjugador de beisbol orillado por el color de su piel que rumia su desdicha en el seno de una familia sostenida por una compañera que, en silencio, soporta lo insoportable. Densa y ambiciosa, la reflexión dramática que almacena Barreras en su interior abunda en realzar los handicaps a los que se enfrenta la población negra en EE.UU., sin olvidar matizar las diferencias de género, de clases y de roles, de padres e hijos. Dicho de otro modo, August Wilson, escritor del libreto y de su adaptación al cine, construyó eso que se denomina una robusta carpintería teatral. Lo que implica personajes fuertes y desmoronamientos psicológicos hiperbólicos. Una batalla de duelos verbales y secretos que se desvelan para agitar el conflicto y romper las cadenas. Todo eso y algo más habita en Fences (Barreras). En realidad, con un abierto sentido alegórico, la valla que su protagonista va levantando a lo largo del filme, no es sino un cerco de aislamiento que ilustra el desmoronamiento crepuscular de un comportamiento arquetípico en el hombre negro, padre de familia en el final de los años cincuenta, Años de tensión racial y violencia extrema (¿cuáles no los son?), en los que la población negra norteamericana a fuerza de sangre conquistó derechos consagrados por una Constitución siempre incumplida, siempre a la espera de verse cumplir. Pero no es ahí, en el territorio de los derechos humanos, donde mira frontalmente la pieza de Wilson dirigida por Washington. Su territorio se ciñe al hogar, enfoca ese espacio cerrado, casi claustrofóbico, al que el Washington director no sabe darle aire mientras que el Washington actor, hegemoniza con un culto a sí mismo empalagoso y empobrecedor. La artrosis que penaliza el vuelo que Barreras pretende se llama Washington y su empecinamiento en (de)mostrar lo gran actor que es. Resulta tan evidente que el Washington actor se gusta mucho, como que el Washington director se ha olvidado de dirigirle, esto es, de canalizar sus interpretaciones evitando el exceso y trabajando el matiz. Pese a ese lastre, que puede irritar al público más riguroso, a Fences le salva la palabra escrita, el libreto teatral del que parte. Y en él, como acontece con el hacer de sus dos principales antagonistas, sobresale la figura de la madre, de la esposa, de la persona doblemente sometida, por negra y por mujer. En ese sentido, Viola Davis, convence mucho más que Washington, es ella y en ella donde se condensa los mejores atributos de esta película que cuenta lo que los blancos contaban hace medio siglo, solo que ahora lo protagonizan los actores afroamericanos. Inquietante anacronismo que pone en duda el avance de los derechos humanos en el mundo."
}