{
    "title": "BASADA EN HECHOS REALES",
    "pelicula": "BASADA EN HECHOS REALES",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/06/basada-en-hechos-reales.html",
    "date": "2018-06-01T17:24:32+02:00",
    "content": "Título Original:D´APRÈS UNE HISTOIRE VRAIE Dirección:Roman Polanski Guión:Olivier Assayas, Roman Polanski (Novela: Delphine de Vigan) Intérpretes: Emmanuelle Seigner, Eva Green, Vincent Pérez y Damien Bonnard País: Francia. 2017 Duración: 110 minuto ESTRENO: Mayo 2018\n\nCRÍTICA:\nNo se desvela el argumento si se descubre que en el último filme de Roman Polanski, “Basado en hechos reales”, esos hechos reales de los que habla, deben ser entendidos al estilo surrealista. ¿Qué quiere decir? Que hablamos de una realidad absoluta: la consciente y la inconsciente, la física y de psíquica, la realidad del que permanece en vigilia y la del que se hunde en pesadillas de fantasmas sin nombre ni lógica. De manera que, para quien conozca bien el universo de Roman Polanski, queda claro que la naturaleza de esta obra se ancla en su propio pasado. El autor de “La semilla del diablo”, cuya biografía se llena de oscuridad y cuya cabeza sigue en busca y captura en EE.UU. por delitos sexuales cometidos hace casi medio siglo, habita en una quimérica existencia en la que todo rezuma extrañamiento. La cronología de los hechos contados explica que fue la mujer de Polanski, la protagonista de este filme, Emmanuelle Seigner, quien encontró en la novela de Delphine de Vigan, esa materia que atraviesa las mejores películas del exiliado polaco. A sus 84 años, Polanski, empeñado en los últimos tiempos en construir vehículos de exaltación del talento de su esposa, opinó lo mismo. Es indudable que en esa novela habita una gran historia. Lo demás no fue sino ensamblar las piezas correctas. Se sumó a la empresa un coguionista en plenitud, Oliver Assayas. Assayas, un cineasta en cuyo universo siempre ha habido sensibilidad por este tipo de relatos, siempre ha sabido convivir con aquello que no se toca. De hecho, la pregunta inevitable nos lleva a interrogarnos cómo habría sido esta película si hubiera sido dirigida por Assayas. Dejemos eso para las especulaciones y adentrémonos en “Basada en hechos reales”. Sin desvelar la trama, se puede contar que gira en torno a la crisis creativa de una escritora de enorme éxito. Polanski nos coloca frente a un miedo personal, el del folio blanco, tratado muchas veces por el cine y que, en esta ocasión, se precipita hacia una suerte de pacto mefistofélico entre la citada escritora y una desconocida mujer que irrumpe en su vida. A Polanski nunca le han gustado las relaciones amables ni las gentes ordinarias. En su cine, el temor al otro y la angustia existencial se empapan de misantropía y suspense. Una perversidad enfermiza agita a sus criaturas para zambullirlas en lo inexplicable. Ese “lo inexplicable” aquí adquiere el símbolo del hálito creativo, el que confiere sentido y da valor a toda creación artística. Se podría entrever que “Basado en hechos reales” entona una panegírico a la musa. Una musa dulce y cruel que no es sino un fuego inspirador de llamas devoradoras. Y lo que se devora en esta ocasión es una escritora a través de una puesta en escena donde lo real y lo imaginado establecen un cruce de perfiles imprecisos, un espejismo regado por los delirios de la mente. Esto es lo que aquí aguarda al público. Esta es la gran jugada del último Polanski. Y sin duda merece la pena. Lo que descoloca y duele, al menos para quienes entendemos que estamos ante un buen cineasta, es que la suma total de todas las partes que integran este proyecto: novela original, guión y guionistas, fotografía, intérpretes, música… no alcancen la vitalidad esperada. Es como si la batuta del director de orquesta estuviera amordazada, dubitativa, trémula. Un estupor recorre sus capítulos. Un dolor perceptible en la mirada de Emmanuelle Seigner. Un vaho de cansancio empaña sus ojos y resquebraja la cámara, retiene el ritmo, congela la historia."
}