{
    "title": "BASQUE SELFIE",
    "pelicula": "BASQUE SELFIE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/02/basque-selfie.html",
    "date": "2019-02-15T13:17:25+01:00",
    "content": "Título Original: BASQUE SELFIE Dirección: Joaquin Calderón Guión:Joaquín Calderón, Izaskun Iturri Intérpretes: Agus Barandiaran, Itziar Ituño e Itziar Aizpuru País: España. 2018 Duración: 83 minutos\n\nCRÍTICA:\nAnte la visión de “Basque Selfie” cabría preguntarse por la naturaleza de este filme atípico, una producción doméstica en torno a un trikitilari atribulado porque los planes de urbanismo han condenado a muerte el viejo baserri familiar que, por otro lado, amenaza ruina. En un tono de docu-drama-ficción el filme entrecruza el tortuoso camino de la espada de Damocles que pende sobre el caserío con el declive de una anciana, madre de una periodista en prácticas, cuya cabeza cada día se nubla un poco más.\n\nEl punto de inflexión que une ambos ocasos reside en el interés que la periodista encuentra en la desventura del músico; un interés que servirá para cimentar una relación de amistad, colaboración y necesidad que funciona como motor del guión. Hasta aquí lo que se puede contar sin desvelar la historia.\n\nLa peculiaridad reside en que en este “autorretrato vasco” se mezcla lo real con lo artificial, la verdad con la impostura, el gesto auténtico con la chapuza sin posibilidad de que nada encaje más que en la voluntad de su inventor, un entusiasta promotor que convierte al músico, Agus Barandiaran, en el alfa y omega de una película decididamente menor.\n\nEn los referentes que ilustran el camino de su director, Joaquín Calderón, se cita, es de suponer que no en vano, la figura de uno de los últimos grandes cineastas, Abbas Kiarostami. Y probablemente, Calderón ha sabido de alguna de sus obras maestras como “¿Dónde está la casa de mi amigo?” (1987), “Y la vida continúa” (1992) y “A través de los olivos” (1994). De hecho, esa mezcla de lo real con lo recreado se proyecta en “Basque Selfie”. Pero una cosa es la actitud y otra la aptitud. A “Basque Selfie” le falta casi todo y casi le sobra lo que queda. Como planteamiento autoral vuela bajo y se tropieza. Evidentemente rebosa voluntarismo, buenas intenciones, desparpajo y suficiencia. Pero carece de equilibrio, de ritmo, de verosimilitud, de emoción. No basta con invocar el espíritu de los grandes directores para que su oficio descienda sobre uno llenándole de lucidez, talento y oficio. El Calderón promotor intuyó en este encargo que había buen material argumental: las raíces, el tiempo, la muerte… pero la propia naturaleza “promocional” del encargo impide transcender, dar sentido e insuflar verdad y profundidad a esta historia “recocinada”."
}