{
    "title": "BEAU TIENE MIEDO de Ari Aster",
    "pelicula": "BEAU TIENE MIEDO",
    "director": "Ari Aster",
    "url": "https://ghostintheblog.com/2023/05/beau-tiene-miedo-de-ari-aster-critica-pelicula.html",
    "date": "2023-05-05T19:45:00+02:00",
    "content": "Título original: BEAU IS AFRAID Dirección y guión: Ari Aster Intérpretes: Joaquin Phoenix, Nathan Lane, Amy Ryan, Kylie Rogers, Armen Nahapetian, Parker Posey, Stephen Henderson y Michael Gandolfini País: Canadá. 2023 Duración: 179 minutos\n\nLuego aclararemos si “Beau” tiene miedo y a qué, pero de entrada se constata que de lo que podría carecer su director, Ari Aster (Nueva York, 1986), es de sentido de la medida. Se ha tildado su última obra con argumento tan irrefutables como autocomplacidos, de descomunal, hiperbólica, exagerada, desproporcionada, pomposa y retumbante. En efecto, nada en “Beau” se conforma con lo esencial, nada quiere saber de la síntesis ni de la contención. Dura tres horas y su mayor parte alcanza niveles paroxísticos. Cada capítulo posee entidad por sí mismo. Y una cosa resulta indiscutible, que Ari Aster va a tumba abierta y envida sin corrección. De familia judía, permeable al cine de Polanski, Bergman, Scorsese y Haneke, y acérrimo al cine de terror, Aster asume que para ganar mucho hay que apostarlo todo.\n\nCon “Beau tiene miedo” y con un Joaquin Phoenix con los ojos fuera de las órbitas -ya forma parte de la galería del delirio junto a Nicolas Cage, Jim Carrey y Jack Nicholson-, el filme recrea la pesadilla de un esquizofrénico. Ari Aster, convencido de que podría ser El Bosco del siglo XXI, el Bruegel de la angustia postpandemia o el Goya oscuro del amanecer de la guerra nuclear, filma sin mesura pero con orden e intención. Su intención se (nos) escapa. Pero su orden es cronológicamente lineal y desatiende la regla de la posmodernidad. Introduce flashbacks aclaratorios en su relato progresivo pero, en esa temporalidad de dientes de sierra y de crueldad inconmensurable, el autor de “Hereditary” (2018) y “Midsommar” (2019) parece ser víctima y victimario de las alucinaciones que convoca.\n\nPero parecer es enemigo del ser, y esa es la cuestión de “Beau”. Que aspira a ser capaz de dilucidar la autenticidad e interés del abismo que separa la psicosis de la realidad. Lo que aquí se dirime no es otra cosa que el miedo cerval de existir frente al instinto de sobrevivir para seguir existiendo. El barroquismo formal de su historia y los abundantes espejos y espejismos con los que se adorna su intriga, introducen en su interior una falsa sensación de caos. Se diría que su filme es pasto de la autocomplacencia y víctima de una gratuidad banalizante, pero ¿se diría bien?\n\nRecapitulemos. Aunque es a partir de sus dos largometrajes anteriores cuando Ari Aster se descubre como uno de los cineastas más singulares y afilados de este tiempo, siete cortometrajes de entre 8 y 30 minutos de duración daban noticia de una personalidad perturbadora y brillante. Su segundo corto, “Lo extraño de los Johnsons” (2011), ya muestra la complejidad tóxica de un universo que gira en torno al núcleo esencial del sueño (¿sólo?) americano: la familia.\n\nMezcla híbrida, hoy nada es puro, en porcentajes sin especificar de gentes como Kaufman, los Coen, Cronenberg, Spike Jonze, Aronofsky y Paul Thomas Anderson, Ari Aster está atravesado por el veneno de la sevicia. Como fabulador, bebe de los mismos manantiales que tanto conocen los autores citados como otros cineastas europeos que van de Lars Von Trier a Léos Carax.\n\nAntes de comenzar a escribir y dirigir sus propias películas, en 1972, Paul Schrader escribió: “El estilo trascendental en el cine: Ozu, Bresson, Dreyer”. Entonces Vietnam todavía ardía en napalm, en las mismas llamas que quemaron el último vestigio de la inocencia del mundo. Ha pasado medio siglo y nadie parece creer en trascendencia alguna salvo la del beneficio económico inmediato del neocapitalismo. Hoy, Schrader podría hablar del estilo suicida practicado por una legión de autores de entre los que Ari Aster parece el más decidido a quemarse a lo bonzo.\n\nCreada a partir de uno de sus cortos, “Beau” (2011), en realidad sólo conserva de él, la psicosis del protagonista. Lo que no olvida ni traiciona este “Beau tiene miedo” es su declarada querencia por dinamitar el fondo del hogar para señalar ese pavor de madre ya dibujado en el corto citado. Véanlo en “youtube”, y vean también este larguísimo largo. Concluirán que Aster más que sentir miedo, es reo del pánico ante un funesto mañana huérfano de esperanza y muy enfermo."
}