{
    "title": "BEGIN AGAIN",
    "pelicula": "BEGIN AGAIN",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2014/08/begin-again.html",
    "date": "2014-08-08T09:58:00+02:00",
    "content": "Título Original: BEGIN AGAIN Dirección y guión: John Carney Intérpretes: Keira Knightley, Mark Ruffalo, Adam Levine, Hailee Steinfeld, Catherine Keener y Mos Def Nacionalidad: EE.UU. 2013 Duración: 104 minutos ESTRENO: Agosto 2014\n\nCRÍTICA:\nPrecedida por Once (2007), un insólito filme convertido en pieza de iniciación para quienes ahora se adentran en la treintena, Begin Again trata de no defraudar la creencia de que John Carney está llamado a rescatar el género musical del apartheid al que el tiempo del descreimiento digital había condenado. El musical, no lo olvidemos, posee una naturaleza narrativa que exige del espectador un total desapego de las leyes del verosímil. De hecho, tres son los principios que utiliza el citado Carney: un sentido homenaje al musical clásico, que poco después sería devorado por la pesadilla de la segunda guerra mundial, un ajustado lifting de renovación conforme a las maneras del siglo XXI y una actriz capaz de cargar con lo imposible: Keira Knightley. Con un argumento mil veces contado y una decidida voluntad “positiva”, Carney levanta la insustancialidad de su argumento a fuerza de música, puesta en escena y calidad interpretativa. Su comienzo esconde un paralelismo formal y argumental con A propósito de Llewyn Davis de los hermanos Coen. Ambos recorren la espina dorsal del musical norteamericano hecho de pop y folk, de rock y funk, y ambos proceden a recontar la historia variando el punto de vista y la información sobre un momento concreto. También en ambos, la figura de Bob Dylan se deja (entre)ver; pero ahí acaban sus simetrías. En este caso, con menos vitriolo y más optimismo, Carney relata el hacer y renacer de una compositora cantante con la ayuda de un veterano productor musical. Un cruce de caminos que sirve para desgranar una colección de canciones románticas y para vender un mundo ideal que canta a las calles de Nueva York con la convicción de que la música allana el camino."
}