{
    "title": "BEL CANTO, LA ÚLTIMA FUNCIÓN",
    "pelicula": "BEL CANTO, LA ÚLTIMA FUNCIÓN",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/03/bel-canto-la-ultima-funcion.html",
    "date": "2019-03-29T17:22:43+01:00",
    "content": "Título Original: BEL CANTO Dirección: Paul Weitz Guión: Anthony Weintraub, Paul Weitz (Novela: Ann Patchett) Intérpretes: Julianne Moore, Ken Watanabe, Christopher Lambert, Sebastian Koch País: EE.UU. 2018 Duración: 102 minutos\n\nCRÍTICA:\n“Bel canto” ofrece tan buenas intenciones como malas decisiones. Pero más allá de su contenido concreto, en una primera mirada merece la pena cruzarla con la considerada por Hollywood mejor película USA de este año. Porque, curiosamente, “Bel canto” coincide con “Green Book” en los orígenes de sus realizadores. Paul Weitz, como Peter Farrelly, comenzó en el cine codirigiendo con su hermano. Unos y otros, en los años 90, alumbraron comedias gamberras, explícitas en sus contenidos, escatológicas en sus chistes, hoy políticamente incorrectas y muy lejos de lo que ahora están haciendo. Weitz como Farrelly, reniega de su cuna, se ha hecho mayor. El sexo y el exceso los deja a un lado y, allí donde había “nonsense” y sal gruesa, ahora hay coartada social y reivindicación política. El libro del que parte el guión y los ropajes con los que Paul Weitz recubre su película, no ocultan su anclaje en los hechos acontecidos en el Perú de Fujimori. Esa radiografía de un país enfermo sirve a Weitz para adaptar una interpretación de alto contenido poético. Para ilustrar esa lección, para posicionarse a favor de los oprimidos levantados en armas, “Bel canto” recrea un secuestro tan real como inverosímil; un encuentro entre los representantes de la alta sociedad y los mercenarios de los oprimidos. Con la figura nuclear de una soprano, un empresario japonés adinerado y una serie de funcionarios de la diplomacia y el dinero, “Bel canto” propone un encuentro improbable, retuerce la incredulidad hasta lo hiperbólico y reproduce un juego social de afectos y sensibilidades que carecen de la necesaria sutileza como para ser tomados en serio. Sin ninguna legitimidad sobre la seriedad y proporcionalidad entre la causa y los efectos del material relatado, lo que narra “Bel canto” con formato de “Estrenos TV.”, se parece mucho al despropósito. Poco importa que Julianne Moore se transforme en una impecable émula de Maria Callas, ni que Watanabe se esfuerce en hacer creíble a su personaje. Todo es artificio, exageración y un buenismo que, por afectado y sobreactuado, resulta especialmente grotesco.."
}