{
    "title": "BELLE",
    "pelicula": "BELLE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/04/belle-2.html",
    "date": "2022-04-02T16:51:17+02:00",
    "content": "Título Original: BELLE Dirección y guion: Mamoru Hosoda Música: Yuta Bandoh, Ludvig Forssell y Taisei Iwasaki Intérpretes: Animación País: Japón. 2021 Duración: 121 minutos\n\nCRÍTICA:\nSin golpes en la mesa ni hitos deslumbrantes, Mamoru Hosoda ha conseguido lo que pertenece a los artistas más extremos. Recapitulemos. En las postrimerías del siglo XX, se impusieron autores como Otomo, Oshii, Kon, Kawajiri y Anno. Crearon obras emblemáticas a las que, por uno u otro motivo, les faltó continuidad. Si ellos brillaban, Takahata y Miyazaki, se hicieron con el mando a golpe de continuidad a bordo del “estudio Ghibli”.En el siglo XXI, el ciberpunk y las fábulas distópicas cedieron territorio a un estilo más romántico y realista. Seguía mandando Ghibli pero por ahí se coló un autor llamado Hosoda que ahora se destapa como uno de los valores más consolidados. Tras joyas animadas como “La chica que saltaba a través del tiempo” , “Summer wars”, “Los niños lobo”, “El niño y la bestia” y “Mirai, mi hermana pequeña”, “Belle” irrumpe como esa catedral en la que se cobijan todas sus señas, todos sus “santos”.Hosoda hace lo habitual, dar salida a su imaginario a través del enfrentamiento de opuestos. Se trata de un proceso dialéctico que gusta de entrecruzar dos planos existenciales, el real y el fantástico, aquí bajo la evocación del clásico relato de “La bella y la bestia” utilizado solo como material de partida.En “Belle”, Hosoda muestra su particular adaptación del sentimiento de orfandad y, como en “Bambi”, la protagonista de “Belle” debe asumir la pérdida, el vacío. Al mismo tiempo, como en “El niño y a bestia”, desarrolla su relato en dos planos antagónicos. Lo real frente a lo virtual, el avatar frente al ser, el metaverso contra la fisicidad resuelto todo con una animación espectacular. En “Belle”, la belleza se impone en cada uno de los planos. Hay saturación de color y técnica, un tour de force que provoca un síndrome Stendhal a la vista de la rotundidad de cada una de sus partes.Pieza de madurez, anime de altos vuelos, Hosoda mezcla la frescura de aquella niña que saltaba a través del tiempo con el proceso iniciático de “Summer wars”. Fiel a su identidad oriental, a su budismo originario,“Belle” no trata de encontrar originalidad sino la perfección. De ahí que “Belle” ratifique lo que ya habíamos visto pero multiplicando la rotunda calidad de sus principales elementos expresivos."
}