{
    "title": "BELLEZA OCULTA",
    "pelicula": "BELLEZA OCULTA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/12/belleza-oculta.html",
    "date": "2016-12-23T09:51:15+01:00",
    "content": "Título Original: COLLATERAL BEAUTY Dirección: David Frankel Guión: Allan Loeb Intérpretes: Will Smith, Edward Norton, Kate Winslet, Michael Peña, Naomie Harris, Helen Mirren, Keira Knightley País: EE.UU.2016. Duración: 94 min. ESTRENO: Diciembre 2016\n\nCRÍTICA:\nDavid Frankel, un neoyorquino de 57 años ha realizado una carrera más comercial que deslumbrante. El diablo viste de Prada (2008) fue su más conocido éxito. En Belleza oculta le acompañan dos referentes notables para dar sentido a un casting de lujo. A su izquierda hallamos el Dickens de Un cuento de navidad. A su derecha, el Capra de Qué bello es vivir!. Con ambos comparte el telón de fondo de las fechas navideñas y la pretensión de mostrar que los seres humanos y su maltrecha condición, aunque miserable y egoísta muchas veces, siempre pueden ser capaces de sacar algo bueno de sí mismos. Armado con tan buenos propósitos, Frankel, con el protagonismo de Will Smith empeñado en ser el James Stewart negro del siglo XXI, afronta una agridulce comedia o un melodrama positivo. Depende de cómo se quiera ver. La cuestión es que, en su argumento, no hay ángeles como en la comedia de Capra ni fantasmas como en el relato de Dickens. En su lugar hay actores que encarnan las tres coordenadas que rigen el concepto vital de su protagonista, el amor, el tiempo y la muerte en un ingenioso ardid de malos propósitos pero de buenos resultados. Filmado con convicción y habilidad, Frankel da lo mejor de sí mismo en un relato excesivo y bienintencionado donde, junto al citado Smith, los Edward Norton, Kate Winslet, Michael Peña, Naomie Harris, Helen Mirren y Keira Knightley dan noticia de un proyecto ambicioso. Como los referentes que le inspiran, lo que aquí está en juego es la empresa. Por lo tanto, la mecha, el cáncer que corroe esta relación social en el contexto de la blanca navidad, se llama dinero. Curioso motor para resaltar la bondad humana que, en este caso, se ve ensombrecido por trágicas ausencias. Con pequeños tropiezos en su ritmo y con subrayados emocionales que buscan humedecer los ojos y conmover al público, lejos de la brillantez de los modelos citados, Belleza oculta se revela como una propuesta adecuada para estas fechas y sería candidata para que, durante los próximos años, la veamos repetidamente en los diferentes canales televisivos."
}