{
    "title": "BENEDICTION",
    "pelicula": "BENEDICTION",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/07/critica-de-cine-benediction-de-terence-davies.html",
    "date": "2022-07-08T19:00:00+02:00",
    "content": "Título Original: BENEDICTION Dirección y guion: Terence Davies Intérpretes: Jack Lowden, Simon Russell Beale, Peter Capaldi, Jeremy Irvine, Kate Phillips, Geraldine James, Gemma Jones y Ben Daniels País: Reino Unido. 2021 Duración: 137 minutos\n\nCRÍTICA:\nLa biografía de Terence Davies aparece escrita sobre renglones (re)torcidos. Su vida ha ido avanzando sobre las oxidadas vías de un ferrocarril que parecía estar destinado a quedar varado en una estación sin pueblo. Ya había cumplido los 25 años cuando el joven Davies se ahogaba en la oscura y estrecha jaula de un discreto contable de segunda condenado a pudrirse en una oficina de transportes de su Liverpool natal. Hijo de obreros católicos, dos estigmas determinantes en la cuna de The Beatles, su juventud en la tierra de los “fab four” fue en blanco y negro. Davies, además, tuvo que resolver su propia cuestión identitaria; no era sencillo ser homosexual en la ciudad de Anfield, el mítico estadio al que cada semana, día arriba, día abajo, acuden 50.000 aficionados para derrochar testosterona regada en cerveza; litros de alcohol para engrasar cánticos heroicos de tribu y fútbol.\n\nEn aquellos años tristes de oficinista en el lugar equivocado, la homosexualidad todavía estaba penada en la democracia más rancia del mundo. Lo estuvo hasta el mismo año en el que se publicó el “Sgt. Pepper’s Lonely Hearts Club Band”, 1967. Sin embargo, no fueron los excesos del LSD los que estremecieron a Terence Davies, sino la noticia de que Siegfried Sassoon fallecía ese mismo año.\n\nAhora, más de cinco décadas después de su muerte, Davies que ha levantado su cine en torno al tiempo, la memoria y él mismo, construye un fascinante biopic que representa una manera de hablar de sus sueños. Una fabulación hiperbólica y musical a través de la biografía idealizada de Sassoon. El escritor antimilitarista fue una figura cuyas circunstancias, cuna, gloria y crepúsculo lo ubican en una órbita cercana a Oscar Wilde.\n\nHoy y ahora, la guerra de Ucrania y el colmillo afilado de la OTAN hacen que su biografía filmada adquiera un sentido diferente al de hace unos meses cuando se presentó en San Sebastián. Hoy y ahora, los poemas de Sassoon contra la guerra resuenan extraordinariamente oportunos.De la figura del escritor y poeta británico Siegfried Sassoon, tuvimos noticia con “Regeneration” (1997) de Gillies MacKinnon, un filme basado en la obra de Pat Baker. Nacido en 1886, Sassoon alcanzó su notoriedad literaria a partir de sus poemas antibelicistas con motivo de la Primera Guerra Mundial. Héroe y villano, su origen y su rango le salvaron de la cárcel y quizás hasta del pelotón de fusilamiento.\n\nEse hecho, ilustrado por un relato que muestra la descomposición que impone la inevitabilidad de morir o hacerse viejo para acabar muriendo, enciende el filme de Davies sembrado por la cronología de su biografía. Y Davies, cuyo cine recoge, más que ecos autobiográficos, emociones y sentimientos, ese polvo de la nostalgia cuyo origen siempre resulta incierto, convierte la biografía de Sassoon, su vinculación-identificación con el poeta y su alegato antibelicista, en un autohomenaje y un monumento.\n\nDavies, autor de obras rotundas, inapelables, (“La casa de la alegría”, “El largo día acaba” y “Distant Voices, Still Lives”), se replica a sí mismo. Como en buena parte de su cine hecho de sepia y marrón, sus personajes visten ropa centenaria pero respiran contemporaneidad, parecen abocados a disolverse en la nada pero renacen con la persistencia de lo eterno.\n\nEn “Benediction” aparece el Davies que doma el tiempo, el que encuentra el verbo preciso. En este filme de secuencias perfectas desafina ese exceso de retórica de cama fácil y verbo tóxico. Pero esos devaneos sexuales de Sassoon no arruinan, no podrían, aquello que realmente le hizo único: su obra. Con ella, su espeluznante grito final expande esta reflexión que cabalga a lomos de una existencia puede que divinamente sublime en lo literario, pero vanidosa, fugaz y vulnerable, como todas, en su lado humano."
}