{
    "title": "BETTY ANNE WATERS",
    "pelicula": "BETTY ANNE WATERS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2011/07/betty-anne-waters.html",
    "date": "2011-07-21T12:44:00+02:00",
    "content": "Sobra reparto para contar una historia tan convencional. Y sobra más todavía si se hace con una dirección previsible y acomodada a la servidumbre de lo real. Hay tan poca experiencia subjetiva en este relato cinematográfico que termina por amordazar cualquier posibilidad de ahondar en la verdad de lo que aquí se cuenta. El fundamento de Betty Anne Waters, título español insólito cuando el original de lo que habla es de la clave que mueve a su historia, la convicción, reside en la confianza. En la fe que la verdadera Betty tuvo en su hermano acusado de y condenado por un crimen en un juicio lleno de imprecisiones y abocado en consecuencia, al error y a la injusticia.Eso que en los ámbitos académicos todavía llaman tema, adquiere aquí la forma de una reflexión sobre los despropósitos de la ciega justicia y sobre el sustancial avance que supuso la Ciencia y su capacidad de análisis del ADN para determinar culpabilidades y demostrar inocencias. El caso que cuenta Betty Anne Waters al estilo de un Estrenos TV de high class y baja ambición artística, gira en torno a la empecinada campaña llevada a cabo por la hermana de un condenado que, para demostrar su inocencia, se hizo abogada y terminó pleiteando hasta conseguir que se revisase un crimen del que el verdadero culpable todavía se ignora.Con un material parecido, en un territorio análogo, el de los entramados judiciales y sus minas enteradas, Julia Roberts brilló con Erin Brockovich hasta conseguir el Oscar a la mejor actriz. Claro que en aquel filme también construido desde el sustento del biopic de otra heroína anónima, figuraba como director Steven Soderbergh, una garantía que aquí no puede repetir un Tony Goldwyn de apellido ilustre y carrera escasa. Actor antes que director, Tony Goldwyn cumple con la tradición de los actores-directores, cuidar que los intérpretes se luzcan. Eso es lo que hacía feliz a Hilary Swank, una actriz siempre desbordante, que aquí debe asumir un personaje en diferentes épocas de su vida sin poder evitar que los saltos temporales evidencien un impropio aire de impostura. Lo demás es irreprochable. Buenas intenciones y trabajos correctos, virtudes que casi siempre alumbran mediocres películas."
}