{
    "title": "BETTER MAN de Michael Gracey",
    "pelicula": "BETTER MAN",
    "director": "Michael Gracey",
    "url": "https://ghostintheblog.com/2025/01/better-man-de-michael-gracey.html",
    "date": "2025-01-10T23:12:10+01:00",
    "content": "Título Original: BETTER MAN Dirección: Michael Gracey Guion: Michael Gracey y Simon Gleeson Intérpretes: Robbie Williams, Jonno Davies, Steve Pemberton y Alison Steadman País: Gran Bretaña. 2024 Duración: 131 minutos\n\nCRÍTICA:\nIrreprochable en su producción, «Better Man» encierra una vuelta de tuerca al canónico «biopic» levantado bajo el control absoluto de la persona biografiada. Esa persona, cantante, productor y protagonista de «Better man», se llama Robbie Williams; una estrella del pop británico que, si hemos de creer lo que aquí se nos cuenta, soñaba con «la Voz» y hoy canta «My Way» como si fuera la reencarnación del mismísimo Frank Sinatra.\n\nNada de lo que acontece en « Better Man» pertenece a la verdad; no al menos a la verdad plena porque nada hay más falso que una autobiografía. Da igual que la mayor parte de lo que se narre en ella sea literalmente cierta. Por eso, porque el onanismo inherente a este ejercicio de inmolación y vanidad apabulla; Williams y su cómplice, Michael Gracey, director de este «musical», decidieron que su personaje debería ocultarse tras la máscara de un simio. Transformado en un primate por los CGI, o sea por las imágenes generadas por ordenador, Robbie Williams adquiere la prestancia del César de «El planeta de los simios». La precisión del maquillaje digital obra el milagro de que veamos a Williams cambiar su cuerpo de niño a adulto y percibamos en esa creación el escalofrío de la autenticidad.\n\nLa osadía de este doble salto mortal, convertir al artista en un mono sin Tarzán, obtiene un prodigio sin explicación posible. «Better Man», en cuanto espectáculo, funciona perfectamente. Su recorrido cronológicamente lineal, la estructura es más clásica que el Sinatra de Las Vegas, deviene en una alucinación convincente. Su devenir atrapa y la calidad de las coreografías, así como la interacción con los personajes humanos, jamás incomoda.\n\n« Better Man», con Williams detrás del disfraz, desprende una verosimilitud doblemente tramposa. Pero esto pertenece al veneno del arte, recrear la vida para acabar reemplazando la realidad. Lo mil veces repetido: cultivar la mentira para cosechar la verdad. Y la verdad que aquí se representa se reitera en un relato mil veces contado: el nacimiento de una estrella, su ascenso a la gloria y su desmoronamiento por el alcohol y las drogas.\n\nNada nuevo bajo los focos del star system. Ni siquiera cabe pedirle a Williams un acto de contrición. El espejismo resulta brillante y Williams cuenta la historia como le viene en gana. Se desnuda para ajustar cuentas y canta a «su manera». Bajo una máscara que lo hiperboliza, lo redime y lo mitifica. No engaña su título, en cuanto simio parece mejor persona."
}