{
    "title": "BIENVENIDOS A MARWEN",
    "pelicula": "BIENVENIDOS A MARWEN",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/03/bienvenidos-a-marwen.html",
    "date": "2019-03-13T17:48:32+01:00",
    "content": "Título Original: WELCOME TO MARWEN Dirección: Robert Zemeckis Guión: Caroline Thompson, Robert Zemeckis Intérpretes: Steven Carell, Leslie Mann, Diane Kruger, Merritt Wever País: EE.UU. 2018 Duración: 116 minutos\n\nCRÍTICA:\nConocido como uno de los lugartenientes de Spielberg, escribió para él “1941”, Zemeckis pertenece a su misma escuela. Le debemos éxitos incontestables como “Regreso al futuro”, “Forrest Gump”, “Náufrago” y “Contact”. Algunas de ellas, se han convertido en películas generacionales, obras de culto a las que sus feligreses no permiten poner en duda.\n\nSin embargo, como ocurre con Spielberg, por más que el éxito y el dinero llame a su puerta, un análisis serio de su trabajo pone en serios aprietos no la brillantez de algunos de sus trabajos, ni la solvencia de sus equipos, pero sí la solidez de sus miradas. Zemeckis comparte con Spielberg la ilusión de que convierten en éxito cuanto tocan siendo lo contrario, en sus filmografías hay menos laureles que hojarasca. “Bienvenidos a Marwen” tuvo un precedente cinematográfico, un documental que recreaba la existencia de un excéntrico personaje, Jeff Malmberg, víctima de una brutal agresión neonazi, convertido en un singular artista fotógrafo. Malmberg afrontó el trauma de su salvaje paliza creando una ciudad en miniatura, ambientada en la segunda guerra mundial y poblada por personajes donde, además de él, se encontraban las amigas que le atraían y los agresores que le atacaron. Zemeckis recrea con fidelidad pormenorizada lo que el documental dedicado a Malmberg mostraba. Steve Carell, un actor siempre preciso, siempre exigente, asume sus gestos y maneras, se convierte en el “zelig” del personaje que representa. Como además, Zemeckis sabe mover los hilos de la ficción animada, los muñecos cobran vida. Al hacerlo, la escala entre el hombre y el títere que le representa explota una inquietante percepción, pero Zemeckis hace tiempo que ha perdido el sentido del ritmo. No encuentra la pasión del cineasta. Es notorio que trata de extraer de Malmberg lo que en Forrest Gump brotaba. Nunca lo logra. La hermosa y sobrecogedora epopeya de Malmberg se deshace en un naufragio de monotonía. Solo se salvan las imágenes originales pero, para verlas, basta con preguntar a Google y Google les dará lo mejor de esta malograda película. Una verdad que aquí aparece descafeinada, desactivada"
}