{
    "title": "BIENVENIDOS AL NORTE",
    "pelicula": "BIENVENIDOS AL NORTE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2010/01/bienvenidos-al-norte.html",
    "date": "2010-01-13T02:57:00+01:00",
    "content": "Título Original: BIENVENUE CHEZ LES CH´TIS Dirección: Dany Boon Intérpretes: Kad Merad, Dany Boon, Zoé Félix, Anne Marivin, Philippe Duquesne, Guy Lecluyse, Zinedine Soualem y Jérôme Commandeur Nacionalidad: Francia. 2008 Duración: 106 minutos ESTRENO: Enero 09 Comedia de las de toda la vida Millones de personas ya han dado su diagnóstico; para casi todas, el veredicto no ofrece dudas: estamos ante una de las películas más aplaudidas del año. Le avalan premios y votos, parabienes y carcajadas. ¿Cómo lo hace? Con la vieja fórmula de la comedia costumbrista. Nada más. De hecho, si se prescinde de la contextualización en el tiempo presente (vestuario, automóviles, moneda,…), sus personajes y sus comportamientos podrían datarse en los años 30 y 40. Será que en tiempos de crisis la nostalgia vende y eso es lo que el guión de Bienvenidos al Norte demuestra. Como las viejas películas británicas tipo Pasaporte para Pimlico, el actor y director Dany Boon, con la complicidad del recién fallecido Claude Berri, director y productor, fabrica una obra coral en torno a la estupidez de los prejuicios. Lo rural y/o provinciano frente a lo urbano y cosmopolita, lo sencillo frente a lo impostado… Se trata de un duelo maniqueo sazonado por el humor evidente y altas dosis de positividad. El enredo viene dado cuando un funcionario de correos, deseoso de satisfacer a su deprimida y deprimente aunque bella mujer, trampea para escoger un destino deseable en la Riviera francesa. El castigo consiste en destinarlo al frío Norte. Y la sal de esta propuesta muestra que, para su asombro, en la condena del Norte encuentran remedio todas sus desdichas. Con eso y un plantel de personajes que ni fuerzan el chiste ni exageran el tono más allá de lo exigible en una comedia de este alcance, Dany Boon ha obtenido uno de esos fenómenos de taquilla que hacen historia. Probablemente su mejor baza consiste en no cargar en exceso lo que ya de por sí, resulta excesivo. Sus recurrentes bromas al acento de la zona y a la peculiaridad de su habla se pierden para el público no francés, lo que sin duda limita el alcance de sus gags y reduce el entusiasmo que el filme provoca. Pero no parece que desactive por completo su contagiosa e hilarante carga de profundidad. Como en La cena de los idiotas, entre chiste y chiste se cuelan algunas recomendaciones éticas, una llamada al hedonismo y al bien hacer y una falta de pretensiones que, a la vista de los resultados, no le hacían falta. Pasan los años pero al parecer nos reímos con/de las mismas cosas.\n\nCRÍTICA:\nTítulo Original: BIENVENUE CHEZ LES CH´TIS Dirección: Dany Boon Intérpretes: Kad Merad, Dany Boon, Zoé Félix, Anne Marivin, Philippe Duquesne, Guy Lecluyse, Zinedine Soualem y Jérôme Commandeur Nacionalidad: Francia. 2008 Duración: 106 minutos ESTRENO: Enero 09\n\nMillones de personas ya han dado su diagnóstico; para casi todas, el veredicto no ofrece dudas: estamos ante una de las películas más aplaudidas del año. Le avalan premios y votos, parabienes y carcajadas. ¿Cómo lo hace? Con la vieja fórmula de la comedia costumbrista. Nada más. De hecho, si se prescinde de la contextualización en el tiempo presente (vestuario, automóviles, moneda,…), sus personajes y sus comportamientos podrían datarse en los años 30 y 40. Será que en tiempos de crisis la nostalgia vende y eso es lo que el guión de Bienvenidos al Norte demuestra.\n\nComo las viejas películas británicas tipo Pasaporte para Pimlico, el actor y director Dany Boon, con la complicidad del recién fallecido Claude Berri, director y productor, fabrica una obra coral en torno a la estupidez de los prejuicios. Lo rural y/o provinciano frente a lo urbano y cosmopolita, lo sencillo frente a lo impostado… Se trata de un duelo maniqueo sazonado por el humor evidente y altas dosis de positividad. El enredo viene dado cuando un funcionario de correos, deseoso de satisfacer a su deprimida y deprimente aunque bella mujer, trampea para escoger un destino deseable en la Riviera francesa. El castigo consiste en destinarlo al frío Norte. Y la sal de esta propuesta muestra que, para su asombro, en la condena del Norte encuentran remedio todas sus desdichas.\n\nCon eso y un plantel de personajes que ni fuerzan el chiste ni exageran el tono más allá de lo exigible en una comedia de este alcance, Dany Boon ha obtenido uno de esos fenómenos de taquilla que hacen historia. Probablemente su mejor baza consiste en no cargar en exceso lo que ya de por sí, resulta excesivo. Sus recurrentes bromas al acento de la zona y a la peculiaridad de su habla se pierden para el público no francés, lo que sin duda limita el alcance de sus gags y reduce el entusiasmo que el filme provoca. Pero no parece que desactive por completo su contagiosa e hilarante carga de profundidad. Como en La cena de los idiotas, entre chiste y chiste se cuelan algunas recomendaciones éticas, una llamada al hedonismo y al bien hacer y una falta de pretensiones que, a la vista de los resultados, no le hacían falta. Pasan los años pero al parecer nos reímos con/de las mismas cosas."
}