{
    "title": "BIKERIDERS. LA LEY DEL ASFALTO de Jeff Nichols",
    "pelicula": "BIKERIDERS. LA LEY DEL ASFALTO",
    "director": "Jeff Nichols",
    "url": "https://ghostintheblog.com/2024/07/critica-de-bikeriders-de-jeff-nichols.html",
    "date": "2024-07-23T21:18:00+02:00",
    "content": "Título Original: BIKERIDERS Dirección y guion: Jeff Nichols a partir del libro de Danny Lyon Intérpretes: Austin Butler, Jodie Comer, Tom Hardy y Michael Shannon País: EE.UU. 2023 Duración: 116 minutos\n\nCRÍTICA:\nCuando Robert Altman diseccionó el mundo de la moda en «Prêt-à-Porter» (1994), no mostró ningún tipo de condescendencia con respecto a sus personajes. Ni buscó la caricatura, ni encontró lo épico. La mirada de Altman quedó congelada por la ausencia de sensibilidad de sus observados. Desnudó a la alta costura y en ella solo pudo ver un tránsito hueco. Un baile de personajes de tan valorado envoltorio como de innecesaria capacidad emocional. En consecuencia, las heroínas de «Prêt-à-Porter» poseían el mismo interés (¿intelectual?) que Carvajal fuera de un campo de fútbol. Son reyes y reinas de la nada eufórica, víctimas y victimarios de un éxito sin contenido, protagonistas de una popularidad huérfana de sentido.\n\nJeff Nichols, («Take Shelter» (2011), «Mud» (2012) y «Loving» (2016), entre otras interesantes incursiones en los pantanos del sueño americano), se sirve en «Bikeriders» del libro de Danny Lyon, un reportero que retrató, en la bisagra de los 60 a los 70, el ascenso y descenso de los cowboys «modernos» que emergieron tras la debacle de la segunda guerra mundial. Lyon levantó acta fotográfica de las bandas de moteros, esas a las que ahora mira Nichols para hurgar en aquel entramado suburbial, quien sabe si con el deseo de encontrar las respuestas de lo que hoy sostiene a Trump. Las raíces de los nostálgicos de un tiempo y un lugar que jamás existieron.\n\nAquellos moteros, de quienes los Ángeles del infierno fueron sus villanos más conocidos, protagonizaron la última cabalgada de los que hoy desfilan como zombies rellenos de fentanilo por las vías del tren que une el Este con el Oeste en EE.UU. De ahí que en «Bikeriders» se perciba el óxido de la conquista del Far West, aquel que Ford, Hawks, Wyler, Mann, Stevens, Walsh, Sturges, Peckinpah y Eastwood, entre otros muchos, forjaron en los mejores años del cinematógrafo. Por esa misma razón en «Bikeriders» se personan también las travesuras de Roger Corman, el del cine de terror y el del cine de bandas juveniles. De aquellas batallas surgieron los epitafios de Francis Ford Coppola y Michael Cimino. Por supuesto carne de leyenda que nada tiene que ver con el Tarantino maniqueo de prosa infantil ni con el Leone del manierismo nada inocente de la Europa asombrada y fascinada por el potencial simbólico de «The Searchers» (1956).\n\nNichols rememora el proceso fotográfico de Danny Lyon y lo recrea en su recogida de testimonios. Introduce una voz femenina, Kathy (Jodie Comer), en un mundo vocacionalmente masculino para equilibrar un relato que gira en torno a la amistad masculina, el asfalto, la violencia y el alcohol. Un universo machirulo sin remedio, hijo de la frustración, con pulsiones eróticas soterradas y con dependencias edípicas sin resolver, que Nichols reordena con vocación sociológica. En él señala las diferencias del nacimiento de los moteros, auspiciado por filmes como «Salvaje» (1953) de László Benede (de quien toma los nombres de algunos de sus protagonistas), a su obituario en «La ley de la calle» (1983) de Coppola con parada y pellizco a «Easy Rider» (1969) de Dennis Hopper.\n\nHijos del aburrimiento y la falta de horizonte, las bandas juveniles (en vespa, moto, coche o a pie) proliferaron a partir de los 50. En plena guerra de Vietnam y bajo el boom del confort USA y la eclosión del rock, se alcanzó esa edad de oro que Nichols retrata con remaches de plomo y hierro.\n\nEl relato vertebral, el que se esconde tras la coreografía de «harleysdavidsons» y «choppers», es una relación triangular con solemnidades propias de un Shakespeare moderno. Como en la citada «La ley de la calle», obra más decisiva que la referenciada «Easy Rider», Nichols radiografía la amistad de dos hombres, Johnny y Bennie, como si fueran el emperador y su delfín. Son complementarios, instintivos, violentos y salvajes. Son antihéroes desestructurados de un pasado violento y un futuro sin porvenir; carne de cañón en un tiempo que vende romanticismo a las víctimas y dividendos a los amos. Bien filmada, bien interpretada, con anhelos de trascender y con un guion sembrado con minas de explosión retardada, Nichols avanza en su deseo de diseccionar el cadáver del mito de la libertad de un país desbrujulado. Un país armado hasta los dientes que creyó creer en el western y en la libertad del individuo mientras declaraba la guerra al resto del mundo."
}