{
    "title": "BIRD de Andrea Arnold",
    "pelicula": "BIRD",
    "director": "Andrea Arnold",
    "url": "https://ghostintheblog.com/2024/11/critica-pelicula-bird-2024.html",
    "date": "2024-11-30T11:48:47+01:00",
    "content": "Título Original: BIRD Dirección y guion: Andrea Arnold Intérpretes: Nykiya Adams, Barry Keoghan y Franz Rogowski País: Reino Unido. 2024 Duración: 119 minutos\n\nCRÍTICA:\nDesde los campos verdes de la Gran Bretaña de Mike Leigh y Ken Loach, pero con el reloj todavía lejos de la hora del crepúsculo, aparece Andrea Arnold (Kent, 1961). Desde su origen fílmico, pronto se supo que esta mujer, actriz y guionista además de directora, daba señas inequívocas de pretender forjar un ideario propio. En él, con frecuencia, las adolescentes copan su mirada a través de relatos que se sirven de cuanto encuentran a su paso a golpe de bruscos cambios de género y contexto. Autora de «Red Road» (2006), «Fish Tank» (2009), «Wuthering Heights» (2011) y «American Honey» (2016) entre otras, Arnold ha gozado siempre de muy buena atención en festivales como Cannes donde sus películas, por lo general, reciben un trato preferente. Dicho de otro modo, suelen ser valoradas por encima de sus merecimientos, aunque, ciertamente, su cine siempre merezca la pena.\n\nBuena parte de la culpa de ello reside en su capacidad para sorprender y en su querencia por echar mano de la sorpresa y lo inesperado. Desde un aparente realismo crudo, con verdades de «fish and chips», «Bird», como aconteciera por ejemplo en «Fish Tank», ancla su relato en los arrabales de la pesadilla británica. En este caso, nos habla desde una trastienda vital de padres jóvenes e hijos viejos, en el vórtice de una inmadurez que echa raíces para perpetuarse en la ignorancia y la pobreza.\n\nAmbientada en su región natal, Andrea Arnold tiene muy claras sus piezas. Escoge como centro determinante la figura de Bailey, una adolescente de 12 años, que vive con su padre Bug y su hermano Hunter en una casa ocupada en la zona del norte de Kent. En ese ambiente sórdido de paredes graffiteadas, de vigilancia vecinal, muebles arrancados del contenedor de la basura y relaciones marcadas por la bebida y los estupefacientes, Bailey comienza a comprender que esto de vivir no solo va en serio sino que puede ser fugaz y encima crece sobre una violencia explícita.\n\nHeredera vocacional del verité del free cinema, depositaria de la llama del realismo sucio tan british, tan lleno de óxido y grasa, tan necesitado de cerveza, paradójicamente Andrea Arnold no duda en resolver su laberinto emocional con la ayuda del «fantastique». En su deambular, su joven protagonista, Bailey, mal atendida por un padre con acné emocional y descerebre reincidente, encuentra sustento en un personaje misterioso, en un héroe patético que merodea por los callejones de su perdida juventud. En ese contexto, Arnold se protege en el pulso fuerte de su prosa y en un buscado lirismo ante el que no hay término medio: o deslumbra o se aborrece."
}