{
    "title": "BLACK PANTHER",
    "pelicula": "BLACK PANTHER",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/02/black-panther.html",
    "date": "2018-02-25T18:28:29+01:00",
    "content": "Título Original: BLACK PANTHER Dirección: Ryan Coogler Guión:Joe Robert Cole, Ryan Coogler (Cómic: Jack Kirby, Stan Lee) Intérpretes: Chadwick Boseman, Lupita Nyong’o, Michael B. Jordan, Andy Serkis, Angela Bassett País: EE.UU. 2018 Duración: 134 minutos ESTRENO: Febrero 2018\n\nCRÍTICA:\nPodía haber sido una versión pobre y convencional de cualquiera de los ambiciosos proyectos que la Marvel ha producido en estos últimos años. Una especie de Capitán América en clave de black exploitation. No es así, pese a que el argumento carezca de originalidad. En consecuencia, su estructura ósea repite el sempiterno relato del héroe que recibirá las heridas de la batalla para renacer más fuerte, más sabio y más justo. Hay un destinador, el padre moribundo; una tarea y un proceso iniciático. Hay cicatrices que supuran dolor y amores prometidos. Pero también hay humor, sorna, una vuelta de tuerca a los roles, los afroamericanos llevan la batuta y ellas, están al mando, Las buenas noticias vienen de todo eso que lo constituye. Se ha destacado, faltaría más, que Black Panther nació para el cómic en la factoría de la Marvel, casi al mismo tiempo que las reivindicaciones de la comunidad negra en EE.UU. daban lugar al grupo de guerrilla urbana de los panteras negras. Eran los años 60, en Vietnam morían cientos de afroamericanos en el frente, mientras que, en la retaguardia, el racismo y la desigualdad eran moneda común. A un lado, Martin Luther King; al otro, Malcolm X. Contra todos, el Ku Klux Klan y la diferente vara de medir en función del color de la piel. Allí nació Pantera negra y ahora, después de que Obama haya sido sucedido por un presidente que divide el mundo entre mi patria y los países de mierda, Disney y Marvel se montan un filme lleno de simbolismos; rebosante de contradicciones ideológicas, con un homenaje no disimulado a Mr Obama y con muchos instantes de diversión, humor y solvencia cinematográfica. Podemos desmontar Black Panther por el simplismo de su guión, por el desmesurado barroquismo de su puesta en escena, por el hiperbólico peso del uso del kitsch hasta abrazar el ridículo. Y si decimos eso, no haríamos sino describir lo que aquí existe. Pero es que esa forma de existir posee un sentido y eso es lo que legitima y sostiene una película que en EE.UU. se ha convertido en un puro símbolo, en testigo de cargo. La negritud y la mujer se elevan por encima del culto al macho alpha anglosajón y norteamericano. Ese país donde reina Black Panther, una suerte de paraíso terrenal con poco dios y mucha tecnología, es víctima de no pocos lugares comunes y de algunos altibajos. Da igual. Todo lo puede esa imaginería de excesos excesivos e ironía naif. Es Obama en vena. Buen cine B y muchos pellizcos dirigidos al actual dueño del tristemente famoso botón rojo."
}