{
    "title": "BLACK DOG de Guan Hu",
    "pelicula": "BLACK DOG",
    "director": "Guan Hu",
    "url": "https://ghostintheblog.com/2025/07/critica-de-black-dog-de-guan-hu.html",
    "date": "2025-07-05T12:04:55+02:00",
    "content": "Título Original: GOU ZHEN Dirección: Guan Hu Guion: Rui Ge y Guan Hu Intérpretes: Eddie Peng, Tong Liya, Jia Zhangke, Zhang Yi y Hong Yuan País: China. 2024 Duración: 110 minutos\n\nCRÍTICA:\nCuando nació Guan Hu (Beijing, 1-VIII-1968), en pleno verano, la revolución cultural de Mao, el segundo yerro y horror del Gran Timonel, ya había dado de sí todo lo que podía. Sobre todo dejaba atrás mucho sufrimiento para las gentes ilustradas. Ese duelo y un intento espúreo para evitar que la China del futuro fuera carcomida por las contradicciones de aquellos días. Años después, cuando Guan Hu todavía era un niño, los directores de la llamada Quinta Generación, como Zhang Yimou, se formaban lejos de la capital. Exiliados forzosos, emigraban para encontrar en la periferia un aire de libertad que en las puertas de la Ciudad Prohibida no era posible. Para entonces comenzaba a circular por el país la convicción de que aquellas puertas de la revolución, las que entonces ocupaba el profeta del libro rojo y la imparable marea de campesinos, ya no podrían cerrarse jamás. Los años de la autarquía y el hambre debían ser desterrados. La China del mañana empezaba a cultivar, sin saberlo, una fusión prodigiosa. El milagro dialéctico del siglo XXI: la creación del capitalismo comunista. «La China está cerca» que preludió Bellocchio, ajeno a lo que pasaría, se estaba acercando.\n\nTras una veintena de largometrajes, una experiencia sólida en series de televisión y una trayectoria coherente, Guan Hu, compañero de Jia Zhangke, al que le brinda aquí un papel relevante y simbólico como actor, tomó el festival de Cannes 2024 por asalto. Lo noqueó con un filme de escasas palabras y sorprendentes imágenes. Es la suya una historia llena de matices, rica en personajes fantasmáticos, compleja en emociones y abrumadora por la presencia de una naturaleza que se comporta como si fuera su principal protagonista. Lo que acontece al fondo del plano general no es sino un ente vivo cuya presencia modifica la realidad, lo devora todo. Solo algunos directores extraordinarios consiguen convertir el espacio, el paisaje, en un texto vivo, en un elemento significante. En esta obra como en «Still Life» de Jia Zhangke o como en buena parte de la cinematografía de Tarkovski, Miyazaki y Kurosawa, lo que acontece al fondo del plano es lo que realmente importa. Importa porque en esa naturaleza muerta, late la vida; el paisaje se agita con el viento y en él se arrastran personajes grotescos: la tierra, los animales y los seres humanos.\n\nAnte los ojos del espectador de 2025, ablandados por tanto efecto especial, narcotizados por tanta mentira digitalizada, se revela que en esta película acontece lo insólito. Algo inaprensible que oscila entre el bofetón del destino y la transformación de la historia. Lo individual y lo universal, la humanidad y el tiempo histórico. Vemos demoler edificios enteros que caen como dinosaurios sin esperanza. Ante tamaño espectáculo nos duele la soledad de los últimos supervivientes de una ciudad cambiante. Permanecen los moradores rezagados, zombies a la espera del último día. Un leviatán que no termina de llegar. Una marcha, como la de los camaradas rojos, decidida a renegar de su progenie en nombre de la China del nuevo milenio.\n\nEsta historia acontece en unas pocas semanas, las que antecedieron el inicio de las olimpiadas de 2008, las que vivieron un eclipse que Guan Hu acompaña con la música de Pink Floyd extraída de «La cara oculta de la luna». En realidad lo que quiere mostrar esta hermosa y desoladora película, este escrito atemporal que abraza lo mejor del Rossellini de la reconstrucción europea con lo más sobrecogedor de las epopeyas «herzogianas», es la desorientación de la generación del propio cineasta. Su principal personaje, interpretado por el cantante canadiense-taiwanés Eddie Peng, visto en películas de Tsui Hark y Zhang Yimou, se mueve a golpe de caídas. En los primeros minutos, en una bella panorámica de izquierda a derecha, con una plaga de perros que cruza la carretera, vemos emerger cerca del desierto de Gobi, a su personaje tras un aparatoso accidente del autobús en el que viaja. No será el último porque las caídas y vuelcos se repetirán a lo largo de la película. Como la muerte, como la decadencia, como ese perro amigo del hombre desde el origen de la humanidad. El leitmotiv del argumento es un «cave canem», un cuidado con el perro que nos recuerda que se trata del animal más capacitado para despertar la empatía en los seres humanos. Ese black dog es el principal pero no el único motor de un filme lleno de metáforas, rebosante de sensibilidad, hondo en emociones e inagotable para estas líneas escritas con premura periodística, contra el reloj."
}