{
    "title": "BLACK ADAM de Jaume Collet-Serra",
    "pelicula": "BLACK ADAM",
    "director": "Jaume Collet-Serra",
    "url": "https://ghostintheblog.com/2022/10/black-adam-de-jaume-collet-serra-critica-cine.html",
    "date": "2022-10-28T19:45:00+02:00",
    "content": "Título Original: BLACK ADAM Dirección: Jaume Collet-Serra Guion: Adam Sztykiel, Rory Haines, Sohrab Noshirvani. Cómic: C.C. Beck, Otto Binder Intérpretes: Dwayne Johnson, Sarah Shahi, Pierce Brosnan, Viola Davis, Aldis Hodge y Noah Centineo País: EE.UU. 2022 Duración: 125 minutos\n\nCRÍTICA:\nEl excedente narrativo, lo que queda tras el paseo apocalíptico de “Black Adam”, probablemente no será tenido en cuenta por la inmensa legión de espectadores que acudan a su reclamo. Sin embargo, pese al desprecio y prejuicio de quienes consideran el cine de superhéroes como basura audiovisual concebida sin talento, nada impedirá que cuando la mayor parte de ese buen cine de festival de gafapasta y psicoanálisis sea olvidado, se vuelva una y otra vez a recrear este imaginario hecho de la materia de la que fueron pergeñados todos los mitos.\n\nHablamos de valor simbólico. De la urdimbre inasible con la que se forja la identidad, esa que nutre la sangre que alimentaba las viejas historias de Homero. Con esa sed de significado se levanta esta alegoría del tiempo actual que, en el comienzo del siglo XXI, tiene dos contendientes en pugna: la Marvel y la DC Universe Online.\n\nUna surgió con los estertores de la guerra de Corea aunque su origen se remonte a la Timely Publications de 1939; la otra empezó a emerger poco después de la crisis del 29, en años de hambruna y miedo, en 1934; cuando Hitler recibió el título de Füher y en China, Mao inició la gran marcha. Ambas, la DC y la Marvel, como Bruce Springsteen, nacieron en U.S.A. y responden a la mirada hegemónica de un sistema que dominó un mundo que hoy desaparece. De ese influjo, el de los superhéroes, autores nada sospechosos de frívolos como Umberto Eco señalaron hace cincuenta años su decisiva relevancia.\n\nCiertamente, más allá de esa lucha comercial que favorece a ambos imperios del “entertainment”, y aunque están saturando el mercado, prevalecen en sus películas algunas cuestiones nada desdeñables. Entre ellas hay enigmas difíciles de desentrañar, como el carisma de Dwyane Johnson, aquí convertido en la cara oscura de Superman, en el Adán negro. Si Superman representa a Dios, Black Adam es su antagonista; el hombre caído y renacido con el favor de los dioses de los tiempos oscuros. Su poder se convoca con una palabra, Shazam. Un acrónimo esculpido con las iniciales de Shu, Horus, Amón, Zehuti (Thoth ), Atón y Mehen. Un alma en pena que no pertenece ni quiere a la Liga de la Justicia. No busca imponer norma alguna, tan solo vengar a los suyos. Los justicieros dicen respetar la vida, Black Adam, nos cuentan, siembra la muerte.\n\nNació en Kahndaq, un territorio imposible e imaginario ubicado en algún lugar entre, al decir de sus exégetas, Egipto e Israel. Sus genes saben de la antigüedad egipcia y su ira, del ojo por ojo judío. En la versión de 2022, dirigida por el catalán Jaume Collet-Serra, no cuesta trabajo imaginar que los sufrimientos del Adam contemporáneo fluyen entre Irán e Irak y se sabe bañado por las aguas del Éufrates y el Tigris. Su enfado es antológico, su cabreo da miedo.A su lado, enfrente, en contra o con él; a los superhéroes americanos se les recuerda que allí no son necesarios. Tampoco el trono del mando, algo que de manera obvia, Black Adam rechaza como epítome de la peor de las tentaciones, la del poder absoluto. Jaume Collet-Serra, el cineasta español que más espectadores ha congregado para ver sus trabajos, no encuentra dificultad alguna para mezclar épica e ironía, acción y espectáculo. Recoge la herencia de Zack Snyder, David Ayer, James Wan,… Ninguno de ellos ignora que Christopher Nolan marca el camino.\n\nEn “Black Adam” el sarcasmo impone la sonrisa de saber que Batman no era la antítesis de Superman. Su espejo negro se llama Black Adam, él es quien abrirá nuevos títulos. El de ahora, bate récords y el público que acude en los días de estreno aplaude y jalea a Black Adam, especialmente cuando queda abierta la posibilidad de que Superman y él tengan ese encuentro ¿necesario? aunque nunca definitivo."
}