{
    "title": "BLADE RUNNER 2049",
    "pelicula": "BLADE RUNNER 2049",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/10/blade-runner-2049.html",
    "date": "2017-10-14T10:42:57+02:00",
    "content": "Título Original: BLADE RUNNER 2049 Dirección: Denis Villeneuve Guión: Hampton Fancher, Michael Green (Historia: Hampton Fancher. Personajes: Philip K. Dick) Intérpretes: Ryan Gosling, Harrison Ford, Ana de Armas, Jared Leto País: EE.UU. 2017 Duración: 163 minutos ESTRENO: Octubre 2017\n\nCRÍTICA:\nTanto se sabe y tanto se ha escrito sobre Blade Runner y sobre esta secuela dirigida por Villeneuve que daremos por conocidos todos los pequeños detalles. Vayamos pues, al núcleo duro de un megafilme que representa el tiempo gaseoso en el que nos hallamos. La primera pregunta debería ser acerca de qué representa esta continuación y hasta qué punto dialoga con el espíritu y naturaleza de la película dirigida por Ridley Scott en 1982. Antes de esto aclaremos que Blade Runner no es ninguna pieza maestra ni representa la obra cumbre de un autor con voz propia. Blade Runner se reviste con la categoría de título mítico, de producto feliz, sólidamente ensamblado, que acabó por convertirse en un texto emblemático de su tiempo. Dicho de otra manera, Blade Runner y Ridley Scott son a los años 80, la era de Reagan y Gorbachov, los días del conflicto entre Irán e Irak y el tiempo del miedo y la catástrofe de Chernobil; lo que Casablanca de Michael Curtiz representó para los años 40; los de la segunda guerra mundial y el final del cine clásico. Si se repara un poco en ello, se verá que ambos relatos se encuentran atravesados por la inadecuación de un pulsión erótica en medio de unas atmósferas presididas por un conflicto en plena ebullición. El bosque oculto por los pliegues de cada uno de los dos filmes citados, es el mismo. Hay muchos géneros en cada uno de ellos, pero todos convergen en un relato radicalmente romántico. Se ama lo indebido, lo prohibido, lo que no debe ser deseado. Pero vayamos al 2049. Si se desmenuza parte a parte todo lo que constituye el nuevo Blade Runner, veremos que muchos de sus apartados merecen figurar entre lo mejor del año. Probablemente le lloverán Oscar, al menos nominaciones. Hay una dirección de fotografía excelente, seductora, impactante. Su banda sonora se sabe poderosa e hipnótica. El casting ha sido enrolado para ganar a todos los públicos. Y, finalmente, en el interior del guión, vibran multitud de grandes ideas; infinidad de detalles dignos de ser evocados. Pero ¿y la dirección, qué ocurre allí donde descansa esa autoría responsable de dar sentido? Villeneuve es un director sobrevalorado, de personalidad blanda y estilo zelig, profesional de ambición larga y rigor pactado pese a haber contado con el beneplácito de Scott y disponer de un equipo técnico extraordinario, olvida lo fundamental. El problema de esta continuación no viene del lado de la producción, todo ha sido organizado y pagado para arrasar y todo se hace solemne, fundacional, hiperbólico. La falla estructural que arruina este monumento se llama Villeneuve, un director incapaz de insuflar vida a sus criaturas, un narrador nada dotado para mantener la tensión del relato; un observador miope y venial que desperdicia los poderosos ideogramas que Blade Runner 2049 llevaba dentro. Buena parte de ellos emanan de la obra precedente. Recordemos que después de ella, el cine de ciencia ficción entró en otra dimensión. Inspiró títulos como Ghost in the shell y ahora, Villeneuve se arrastra tras ellos. El resultado son largos y vacuos parlamentos que aspiran a transcender cuando son banales, huecos. Villeneuve ha cortado el cordón umbilical con respecto a la obra de Scott. En su lugar, rebosante de préstamos y transferencias, desprecia el modelo del que parte. Y lo hace para abundar en una idea recurrente y casi única en el cine USA del siglo XXI. Su obsesión por el padre, su fijación edípica por una ausencia que en este caso resulta gratuita y sin justificación. Desde allí nos clava la mirada perpleja un Harrison Ford que intuye que aquellas lágrimas de leyenda, de las que hablaban los replicantes, son ahora agua oxigenada de alto diseño, poca poesía y ninguna convicción."
}