{
    "title": "BLANCANIEVES Y LA LEYENDA DEL CAZADOR",
    "pelicula": "BLANCANIEVES Y LA LEYENDA DEL CAZADOR",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2012/06/blancanieves-y-la-leyenda-del-cazador.html",
    "date": "2012-06-08T13:09:00+02:00",
    "content": "Título Original: SNOW WHITE AND THE HUNTSMAN Dirección: Rupert Sanders Guión: Evan Daugherty, John Lee Hancock y Hossein Amini Intérpretes: Kristen Stewart, Charlize Theron, Chris Hemsworth, Sam Claflin, Bob Hoskins y Toby Jones Nacionalidad: EE.UU. 2012 Duración: 128 minutos ESTRENO: Junio 2012\n\nCRÍTICA:\nResultan incontables las referencias que Rupert Sanders, con el concurso de sus guionistas, introduce en su paseo por el cuento de Blancanieves. Algunas abren sugerentes vías de exploración. Por ejemplo convertir a la madrastra en una especie de reina vampira cuya juventud eterna emana de absorber la vital frescura de vírgenes víctimas. También funciona con cierta destreza la argucia de acudir a la vieja historia del caballo de Troya como estrategia utilizada por la madrastra para atrapar al rey y padre de Blancanieves para, de ese modo, provocar primero su seducción y luego, consecuentemente, su derrota. Pero la más delirante de todas las osadías de quienes han ideado esta adaptación consiste en convertir a Blancanieves en una especie de Juana de Arco sin revelación divina pero atravesada por una misión suprema: vencer a la madrastra y liberar al pueblo. Referenciamos estas inspiraciones pero debemos insistir en que hay decenas de ellas. Muchas, tan caprichosas e inoportunas que acaban por resquebrajar la naturaleza del viejo cuento hasta fusionarlo con prestamos de la imaginería fantástica del maestro Hayao Miyazaki para virar el rumbo hacia el hacer del diestro Peter Jackson convertido en albacea del legado de Tolkien. En esta sinfonía fantástica, chirrían los tañidos que surgen de El señor de los anillos y poco aportan las incursiones en el imaginario japonés. ¿Pretende con ello Rupert Sanders, un profesional de la publicidad antes que director de cine, palpar las esencias de un fantástico universal? Si esa es su idea, se equivoca porque ese sentido último que entrelaza la fantasía de Oriente con la de Occidente, la de Europa con la de África, habita no en las formas sino en las esencias. Y eso, esencia, sentido último del relato, es lo que aquí se desvanece por las alcantarillas que vieron perderse a Shrek. Estamos ante una nueva operación de corta y pega, puro y duro saqueo intelectual que consiste en (con)fundir guiño con robo y homenaje con copia. Y ciertamente, esta fórmula que define el arte actual y que relega al artista al papel de un enhebrador de citas, rinde sus frutos cuando quien la aplica tiene la generosidad de arriesgarse hasta mancharse con la apuesta. Tarantino sería el faro y guía. Pero muchos de sus imitadores no conforman sino la plasmación del naufragio al que lleva hacer esto sin ser capaz de aportar nada. De manera que, a falta de un autor con voz propia, justo lo que no acontecía en la Blancanieves de Julia Roberts, cuya brújula miraba más hacia el Norte de la Alicia de Tim Burton y la vieja tradición del cuento de hadas, Sanders se apunta al género de la aventura sin rasgo alguno de autoría. No obstante despedir a esta Blancanieves, alargada en exceso y gratuita en sus idas y venidas épicas, sin valorar algunas de sus virtudes no sería justo. La mayoría de ellas emanan de la fisicidad perversa que imprime una gamberra Charlize Theron a su personaje y en la pasividad de ese cazador que pide el testigo del Harrison Ford de Star Wars. Cuando Charlize se ausenta, la película languidece y la historia se apaga. Ante ella, poco puede hacer una Blancanieves-Stewart que da la sensación de que nadie la dirige. Pero es posible que termine resultando mejor actriz de lo que su paso por Crepúsculo (de)muestra. Con Charlize Theron acaba de recibir una lección que no olvidará. Al margen de ello, queda una última reflexión: cuánto daño acabarán haciendo los efectos especiales y su facultad de recrear escenarios imaginarios si no se les pone la brida de reconducirlos al servicio de una buena narración. Si hasta los enanos son de mentira ¿quién creerá en las historias que estos nos cuentan?"
}