{
    "title": "BLANCANIEVES",
    "pelicula": "BLANCANIEVES",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2012/04/blancanieves-2.html",
    "date": "2012-04-02T00:44:00+02:00",
    "content": "Los poetas, el cine y los cuentos\n\nCon presumible cabreo Stith Thompson escribía en 1946 que “El poeta está mucho más capacitado para captar el significado profundo de los personajes de los cuentos de hadas que un director de cine y todas aquellas personas que repiten la historia siguiendo su ejemplo”. Su protesta y su propuesta fue recogida por Bruno Bettelheim para reforzar su argumento sobre el deterioro que el cuento original de Blancanieves había sufrido con versiones modernas como las de Walt Disney. Ciertamente su psicoanálisis aplicado a los cuentos de hadas, se ve amenazado por las adaptaciones del presente. Ahora ya no es posible entender que los siete enanitos, en la versión originaria todos masculinos, todos preedípicos, todos asexuados y sin nombre propio, no eran sino símbolos de los siete días laborables de la semana precristiana. Ningún niño, ni ningún adulto, podría entender hoy que esos enanitos pueden interpretarse como metáforas de los siete metales preciosos que descansan en la tierra y que ellos, mineros, (Disney que traicionó el cuento fue fiel en este aspecto), arañaban la tierra para sacarlos a la luz.La cuestión que nos ocupa ahora, tras sesenta años de vivir la versión de Disney, sería dilucidar hasta qué punto tiene razón Thompson. Pero dicho de otro modo, ¿acaso no son los cineastas, que no directores de cine, los poetas de nuestro tiempo?El mundo cambia y con él los significantes. Y lo que Tarsem Singh ha realizado con el libreto de Melissa Wallack y Jason Keller tiene mucho de recreación contemporánea de la trama edípica que atraviesa el cuento de Blancanieves. Esa Blancanieves nívea como la leche, con mejillas rojas como la sangre y pelo negro como el ébano funciona de parecida manera a como lo hace la Alicia de Tim Burton. No pueden ni estética ni conceptualmente desmarcarse de su tiempo, así que se revisten de la parafernalia de unos efectos plásticos muy parecidos servidos con el humor del descreido.Ahora bien, sólo desde la incertidumbre es posible (re)crear el material mítico y la Blancanieves de Tarsem se adentra en el trauma edípico presidido por ese número tres de simbología sexual: Adán, Eva y la serpiente de la tentación. Y lo que Tarsem hace deviene en un espectáculo infantil y divertido. Tarsem, un cineasta singular con obras tan infravaloradas como The Fall, una reflexión sobre el origen del cine menos amable y comercial que The Artist, aplica ingenio y exuberancia estética; ironía y divertimento. Frescura total para una incursión que convierte a los enanitos en ladrones enojados con el mundo porque el mundo les hizo así, al príncipe en un adolescente inmaduro y a Blancanieves y la madrastra en un duelo proverbial por ocupar el trono del deseo. En realidad Tarsem prolonga la trinidad de los celos edípicos pero los traspasa de la figura del padre a una lucha por el poder. Poder de amor, poder de éxito; poder indiscutiblemente contemporáneo.Tarsem abre su filme, al estilo del Drácula de Coppola, con una bella sesión animada emanada de la mejor escuela checa, y lo cierra con un baile al servicio del Bollywood más dinámico. Puro mestizaje, puro artificio y muchas secuencias vibrantes para un filme que no siempre mantiene el ritmo alto pero que es capaz de aportar secuencias inolvidables como las del ataque de las marionetas a la casa de los enanos. ¿Y el significado profundo de los símbolos del cuento? Allí está, con una relectura nada inocente. Con una Julia Roberts solvente y con la hija de Phill Collins haciendo pensar que las fantasías de Génesis de los 70, las de Supper’s Ready y The Musical Box, (re)viven en este cuento maravilloso."
}