{
    "title": "BLANCANIEVES",
    "pelicula": "BLANCANIEVES",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2012/10/blancanieves.html",
    "date": "2012-10-09T11:21:00+02:00",
    "content": "Título Original: BLANCANIEVES Dirección y guión : Pablo Berger Intérpretes: Maribel Verdú, Pere Ponce, Daniel Giménez Cacho, Ángela Molina, Inma Cuesta, Macarena García, Sofía Oria y Ramón Barea Nacionalidad: España y Francia. 2012 Duración: 90 minutos ESTRENO: Octubre 2012.\n\nCRÍTICA:\nComo acontece en el mundo taurino, referente que construye el paisaje y paisanaje de esta Blancanieves de aires flamencos, Berger sacude la muleta de los cuentos infantiles al tiempo que esconde, en la mano opuesta, el acero de las pesadillas. Entrar al trapo y evocar The Artist o fijarse exclusivamente en el maravilloso mundo de los hermanos Grimm como referente de lo que en esta película nos aguarda, puede provocar un cortocircuito en el entendimiento. Y sin luz, lo inevitable: el naufragio de su comprensión.\n\nYa que The Artist proyecta un espejismo impostor, conviene aclarar que lo que en la cinta del francés Hazanavicius mira a Hollywood para saludar con alborozo el advenimiento del cine sonoro y el ocaso del cine silente; en Blancanieves, hace lo contrario. Hazanavicius pretendía recrear y divertir, Berger vela y desvela para tratar de seducir y estremecer. Y lo hace con un agridulce tono cinéfago que se mueve entre el juego gamberro, el homenaje sincero y la incursión desnuda en el abismo de lo siniestro.\n\nEl primer espasmo que marca el nacimiento de esta Blancanieves, al decir de su autor, se ubica en un viejo filme de 1923, prácticamente el tiempo en el que acontece su aventura sevillana; hablamos de Avaricia de Eric von Stroheim. Es allí donde mana la poética dolorosa, ingenua y perversa que le atrapó a Berger hace años cuando contempló el filme de Stroheim. O lo que quedó de él porque como se sabe, fue un filme herido, roto y desmembrado. Stroheim filmó un centenar de horas. Pensaba condensarlas en nueve que quedaron en poco mas de 120 minutos. Eran otros tiempos, tiempos excesivos, inimitables e inimitados.\n\nAlgo de Avaricia, enfermedad del espíritu que envilece a quien se contagia, recorre las venas de la impagable madrastra que encarna Maribel Verdú. Una Verdú que conforma, junto a Charlize Theron y Julia Roberts, la consagración del tiempo de las madrastras. En el espejo de este siglo XXI son ellas las más fascinantes.\n\nBerger es cineasta de producción escasa. O sea cuando filma lo hace muy en serio y hace lo que le gusta. Se toma mucho tiempo en una industria que exprime el éxito y compra almas. Y con Blancanieves, antes de rodar, Berger tuvo tiempo de leer todos los cuentos (de los hermanos Grimm), de verse todo el cine mudo y de calcular con descaro cómo podría fundir el periplo de Freaks (1932) con los integrantes del llamado Bombero Torero. Esos mil detalles y un reparto escogido con esmero y precisión explican la clave de su solidez interior.\n\nDe ese modo, Berger recupera para el cine español el valor de lo singular, el extraño toque de un cine bizarro capaz de pasearse por los iconos de la tradición sin ser tradicional; de recrear la épica taurina sin exaltar la sangre. Hábil para subvertir los cuentos de hadas con el reclamo del cine cuando éste no había mordido la manzana del descreimiento, Berger hace de su Blancanieves un divertimento brillante, ingenuo y febril. Cada encuadre se debe a una estrategia empeñada en hurgar en la exaltación. De los muchos cristales en los que Berger busca reflejarse, hay que citar al Maddin de sus ejercicios más radicales, al Buñuel de sus excesos surrealistas, a Eisenstein, a Gance y a Murnau. Una diferencia sustancial les separa. El sentido del humor de Berger se impone desde el primer momento. Su Blancanieves se disfraza con los modos de los años 20 pero sus bromas pertenecen al año 2012, aunque siga creyendo que lo que importa reside en la vieja necesidad del ser humano de oir historias simbólicas que le ordenen del caos. Para él se reinventa una Blancanieves que, como Dolorosa ibérica, vierte una lágrima sin consuelo."
}