{
    "title": "BLANQUITA de Fernando Guzzoni",
    "pelicula": "BLANQUITA",
    "director": "Fernando Guzzoni",
    "url": "https://ghostintheblog.com/2023/05/blanquita-de-fernando-guzzoni-critica-pelicula.html",
    "date": "2023-05-12T19:45:00+02:00",
    "content": "Título Original: BLANQUITA Dirección y guión: Fernando Guzzoni Intérpretes: Laura López, Alejandro Goic, Amparo Noguera, Marcelo Alonso, Daniela Ramírez y Ariel Grandón País: Chile. 2022 Duración: 99 minutos\n\nCRÍTICA:\nChile, como Portugal, se ubica en un territorio rectangular más largo que ancho visto según las cartografías canónicas. De cualquier modo, recorrerlos de norte a sur cuesta mucho más que atravesarlos del este al oeste. Oscurecidos por la ruidosa sombra de sus vecinos colindantes, se diría que sufren la condena de estar subordinados a Argentina y España respectivamente. De hecho, si hablamos en términos cinematográficos, el potencial de las industrias de sus vecinos resulta inalcanzable, demoledor. Pero si nos adentramos en cuestiones de calidad artística, se aprecia que tanto en el cine chileno como en el portugués se forjan estupendas personalidades y, desde luego, se produce menos basura.\n\nHoy el cine y el arte chilenos ofrecen una emergente y vital pujanza que ha dado lugar a un puñado de cineastas notables. Fernando Guzzoni está entre ellos. Figura habitual en el SSIFF, allí se estrenaron sus dos primeros largometrajes de ficción, “Carne de perro” (2012) y “Jesús” (2016), Guzzoni nació como documentalista en ese sendero que recorrieron autores como los Dardenne y Ken Loach. Ese aprendizaje de y con lo real barniza sus ficciones presentes, como ésta que “Blanquita” desarrolla. Una reescritura personal y reflexiva sobre el triste caso Spiniak. Claudio Spiniak (Santiago de Chile, 1948) era y es un empresario que fue acusado y encarcelado durante diez años por promover una red de estupro, prostitución infantil y producción de pornografía.\n\nDe origen judío y raíces alemanas, en la red de Spiniak se acumulaba vicio, dinero y poder. Se sospechó que el narcotráfico y la venta de armas también formaban parte de sus negocios. Infames negocios que destrozaron psicológica y físicamente a muchas víctimas, niños y niñas de orfanatos tan indefensos como incapaces de oponerse a un entramado que salpicó a senadores y políticos “importantes”.\n\nEn el tortuoso y oscuro proceso judicial acontecieron muchas irregularidades. La basura se ocultó con más basura y el juego sucio desplegado como una cortina de ignominia comenzó incluso con la principal testigo, Gemita Bueno. La joven, apoyada por un sacerdote, José Luis Artiagoitia, decidió denunciar los abusos de otras compañeras menores presentándose como víctima y contando lo que le contaban. Al parecer decía la verdad, pero lo hacía desde la impostura.\n\nEl caso estalló en multitud de direcciones. El juez, fue extorsionado por sus visitas a una sauna gay. Los condecorados policías que detuvieron al citado Claudio Spiniak fueron echados del cuerpo por “perder” las grabaciones de algunas orgías. De los medios de comunicación a miembros de la iglesia católica, hubo leña y mierda para todos. Con aquellos ecos acontecidos en 2003, Fernando Guzzoni desarrolla en 2022 un relato tenso y frío, tan críptico en su arranque como distante y abierto en su desenlace.\n\nEn “Blanquita”, -los nombres y las referencias son ficcionados-, Guzzoni no busca reconstruir unos hechos, sino cuestionar(se) la desigualdad de un combate perdido de antemano. Su “Blanquita” se va cincelando sin evitarle contradicciones y zonas de penumbra. El filme expone, para que sea el público quien se enfrente a la sanación de esa herida, la capacidad de las cloacas para envilecer un país y para borrar a sus víctimas. De ese modo, Guzzoni refuerza las virtudes de sus anteriores trabajos. Filma bien, cada vez mejor, domina los claroscuros atmosféricos y emocionales y posee una prosa audiovisual sedienta de cine.\n\nAdemás, el reparto actoral juega a su favor. Una jovencísima Laura López da verdad a su personaje y, un veterano actor con quien ya había trabajado antes, Alejandro Goic, marca el contrapunto sin desvelar las tinieblas interiores que cada personaje arrastra. Así, esta “Blanquita” y con ella Guzzoni, se une a los nombres de Pablo Larraín, Sebastián Silva, Matías Bize, Manuela Martelli y tantos otros que recogen el testigo de Raúl Ruiz y Miguel Littin. Miradas ilustres de un país de cinematografía injustamente eclipsada."
}