{
    "title": "BLONDI de Dolores Fonzi",
    "pelicula": "BLONDI",
    "director": "Dolores Fonzi",
    "url": "https://ghostintheblog.com/2024/07/critica-de-blondi-de-dolores-fonzi.html",
    "date": "2024-07-15T16:19:00+02:00",
    "content": "Título Original: BLONDI Dirección: Dolores Fonzi Guion: Dolores Fonzi, Laura Paredes Intérpretes: Dolores Fonzi, Carla Peterson, Rita Cortese, Santiago Rovito y Leonardo Sbaraglia País: Argentina. 2023 Duración: 88 minutos\n\nCRÍTICA:\nDolores Fonzi lo es (casi) todo en esta su primera película como directora, titulada «Blondi». Ella es la rubia del título, una madre todavía joven aunque con un hijo que hace tiempo que dejó de ser niño. También es hija y hermana inmersa en un contexto familiar revestido con los signos de identidad y ofuscación del tercer decenio del siglo XXI. Esos signos son los que le dotan a «Blondi» de su mayor atractivo, de su singularidad.\n\nBlondi (Dolores Fonzi) y Mirko (Santiago Rovito), madre e hijo en la película, mantienen una convivencia alejada definitivamente de los roles convencionales que se les (pre)suponen. Viven juntos, comparten gustos, porros y vida social. Hablan mucho y en algunos casos, como la conversación sobre la inutilidad de un padre, alumbran discursos con fecha de nacimiento y, probablemente, con obsolescencia programada. Blondi conserva su atractivo personal, de hecho parece más joven de lo que es. La diferencia de edad con respecto a su hijo invita a pensar que Blondi y Mirko son dos amigos.\n\nAdemás no están solos. En esta crónica familiar, en este retrato coral de un grupo de personas muy de su tiempo en un tiempo desbrujulado, la de la Argentina previa al asalto del imitador del Leatherface de «La matanza de Texas», se registran las costumbres, los roles y las contradicciones de la Argentina (y Occidente) de ahora mismo.\n\nDecíamos que Dolores Fonzi, además de ser «Blondi», ha dirigido la cinta y ha coescrito el guion. Un traje hecho a medida por ella misma y, en consecuencia, ajustado a sus deseos. Esa adecuación, entre lo que se quiere contar y lo que se acaba transmitiendo impone la mejor virtud de este fresco contemporáneo. Si como filme aparentemente intrascendente, algo tópico y sin grandes aspavientos parece venial, como documento sociológico sobre el que se inscriben no pocos aciertos, aparece un texto generacional que posee más ingredientes de los que se muestran a flor de piel. Fonzi, con azúcar mascabado y sin altisonancias, abre la caja de los truenos del principio de maduración por el que madres e hijos deben romper el cordón umbilical por muy férreo que se haya hecho. De eso va «Blondi», un personaje poco empático porque aspira a contar algo eterno en un tiempo que se cree distinto."
}