{
    "title": "BLOOD FATHER",
    "pelicula": "BLOOD FATHER",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/09/blood-father.html",
    "date": "2016-09-09T11:25:22+02:00",
    "content": "Si atendemos a su ideología y a su actitud profesional, se puede establecer una línea de férrea afinidad entre el neoyorquino Mel Gibson y el californiano Clint Eastwood. Ambos son actores y directores. Ambos declaran ser extremada y apasionadamente conservadores. Y ambos, de vez en cuando, hacen declaraciones altisonantes y defienden planteamientos políticos tan discutibles como incómodos. Pero para una buena parte de la crítica, sobre todo la que se sitúa junto al “progresismo” socialdemócrata, el hacer de Eastwood siempre resulta perdonable, siempre se termina por justificar. En los últimos tiempos incluso su admiración por Donald Trump o afirmaciones al estilo de “vivimos en una generación de maricas” (sic), se aceptan con condescendencia. “Ya se sabe -dicen-, Eastwood es de derechas, pero es tan buen director”. Desentrañar por qué esa misma actitud exculpatoria no se le dispensa a Gibson es algo que un filme como Blood Father puede ayudar a entender. Tras algunos años de silencio, tras algún incidente con la ley y el alcohol, tras tener que sortear la pérdida para siempre de la juventud, Gibson regresa por partida doble. Ha desembarcado en Venecia con su nuevo trabajo como director, y acompaña el estreno de esta reinvención del viejo Mad Max convertido en padre aquejado por un sentimiento de culpa y abandono. Aceptar el envejecimiento cuando se es un galán cinematográfico, no resulta fácil. Paco Rabal tuvo que partirse la cara en un accidente para renacer convertido en un actor infinitamente más sabio, más sutil, más reposado. Gibson no se ha roto la cara pero en Blood Father, bajo la dirección de Jean-François Richet, se reencuentra con un personaje que parece ser la fusión vintage de muchos de sus mejores roles en el cine de excesos. Con una duración ajustada a lo que el argumento tiene para contar, convertido en padre condenado a ganar el respeto como progenitor, Blood Father tiene en la joven Elisabeth Röhm el contrapunto ideal para Gibson. Hay muchas maneras de leer un filme como éste, pero en éste hay un amplio recorrido hacia el subrayado sutil, hacia el guiño esperpéntico. Decididamente amorales, padre e hija se mueven en el lado oscuro de la vida. Richet, que aparenta dirigir un filme sin pretensiones, da síntomas de aplicarse con mucho más esmero e intención de lo que es habitual en el género. Abre y cierra su historia con un eco simétrico. La ceremonia de un esfuerzo para huir de la adicción, el relevo de una generación de perdedores cuya sensatez mental emite señales de peligro. Durante ese viaje de seducción paterno-filial, de reencuentro entre el padre que no fue y la hija que ya no será, Richet se da un pequeño festín que evita esas prolongaciones hasta el tedio de peleas y persecuciones con las que nos castiga el cine actual. Con buen sentido del tempo, con un Gibson que vuelve a lomos de una motocicleta, esta road-movie de personajes amorales, de asesinos y prófugos, invoca la ironía y el humor como contrapunto. Y aunque el guión ceda a la tentación de la redención y a la sublimación del sacrificio, estamos ante un cine de acción y reacción que no pretende sino entretener. Falta de pretensión que recuerda que Gibson gusta perder los papeles allí donde Eastwood se afana en controlar la situación. En realidad, Gibson se la juega, rodar en arameo La pasión de Cristo y mover la silla al poder sionista o hacer algo como Apocalipto, para recordar que el instinto criminal no depende de territorios sino de la condición humana, marca la diferencia entre jugar a no perder o jugar a perderlo todo. Es fácil entonces descalificar al loco Gibson. Pero Gibson ni está loco, ni es más reaccionario que Eastwood."
}