{
    "title": "BLUE BAYOU",
    "pelicula": "BLUE BAYOU",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/09/blue-bayou.html",
    "date": "2021-09-19T16:14:35+02:00",
    "content": "Título Original: BLUE BAYOU Dirección y guion: Justin Chon Intérpretes: Justin Chon, Alicia Vikander, Mark O’Brien, Sydney Kowalske, Linh Dan Pham, Susan McPhail y Martin Bats Bradford País: EE.UU. 2021 Duración: 119 minutos\n\nCRÍTICA:\nJustin Chon controla todo en esta su tercera película como director. Escribe y dirige la historia que también interpreta. Suyo es el principal personaje de “Blue Bayou”, Antonio LeBlanc, una víctima superlativa en un filme creado para denunciar la política de inmigración que se aplicó en EE.UU. durante los años del esperpento Trump. De hecho, al final de ese periplo de ficciones excesivas y compromisos razonables, Justin Chon ilumina su película con fotografías de personas reales que, como el protagonista de su filme, han sufrido las consecuencias de una desdichada política que ha llevado a deportar a ciudadanos que llegaron a EE.UU. como bebés adoptados y que, veinte o treinta años después, son desterrados por irregularidades burocráticas.\n\nSe percibe que la película fue creada al servicio de un alegato y se rastrea que su argumento trenza los enunciados del cine made in Hollywood con los subrayados propios del made in Corea. Dicho de otro modo, su ADN se debe al melodrama hiperbólico y a la lágrima lenta.\n\nJustin Chon, uno de los miembros fijos de la saga “Crepúsculo”, salda una deuda con respecto a su propio origen y no escatima ningún artificio para conseguir su objetivo. Dibuja e interpreta a un perdedor, un americano de origen asiático que desea trabajar como mecánico pero al que su pasado como delincuente juvenil, le condena a buscarse la vida como tatuador. Casado con una madre divorciada, mantiene una excelente relación con su hijastra y espera el nacimiento de su propio hijo.\n\nEl conflicto surge como un alud que empieza con una bola de nieve. A cada momento, la situación se hace más espesa. Un abismarse inevitable que descansa en la convicción con la que Chon se abraza a su denuncia. Sin grandes ambiciones pero sin incurrir en obviedades burdas, “Blue bayou” obtiene sus mejores virtudes de la relación entre sus intérpretes, incluida la niña protagonista.\n\nDirecta y funcional, su relato avanza con la convicción de quien tiene algo que contar y la fe de quien cree en lo que cuenta. De ahí que sean los pequeños detalles, la focalización de las cosas pequeñas, los micro racismos, los prejuicios y las dudas lo que sostiene un filme propio del Loach más entusiasta."
}