{
    "title": "BLUE SUN PALACE de Constance Sang",
    "pelicula": "BLUE SUN PALACE",
    "director": "Constance Sang",
    "url": "https://ghostintheblog.com/2025/08/critica-de-bluesunpalace-de-constance-tsang.html",
    "date": "2025-08-23T11:06:25+02:00",
    "content": "Título Original: BLUE SUN PALACE Dirección y guión: Constante Tsang Música: Sami Jano Fotografía: Norm Li Intérpretes: Wu Ke-xi, Lee Kang-sheng, Haipeng Xu, Janet Hsieh País: EE.UU. Año: 2024 Duración: 117 minutos\n\nCRÍTICA:\nCuando aparece el título de la película, ya han transcurrido más de treinta minutos. «Blue Sun Palace», nombre de un salón de masaje donde trabajan Amy y Didi, dos de sus tres personajes centrales y título del filme, se superpone sobre un dramático suceso. Un acto violento cambiará totalmente la situación vivida hasta entonces. Tras el título, la directora nos aboca a un antes y un después. El antes se corresponde con el comienzo de una bella historia de amor. El después, con el vacío oscuro de un duelo desgarrador y un encuentro-desencuentro desolado(r) entre los otros dos lados de esa relación triangular.\n\nHasta ese momento, la cámara se ha comportado con extraordinaria sobriedad. Planos secuencia al borde de la piel edifican un poliedro de afectos hondos y gestos tiernos. En esos minutos su guionista y realizadora, Constance Tsang, ha descrito la amistad de dos mujeres y la relación de una de ellas con un hombre casado, huido de su Taiwán de origen y afincado en un barrio de Queens. En esa Nueva York de «barrios chinos» desperdigados y claustrofóbicos, donde sus habitantes hablan mandarín, Tsang echa mano de sus propios recuerdos porque Tsang, china de ADN, nació allí, creció en esas calles de Flushing y estudió cine en la Universidad de Columbia de esa ciudad que ahora retrata como nunca se había pintado antes.\n\nSe trata de su ópera prima como largometraje y sorprende por su serenidad, por una tranquilidad narrativa a la que la presencia de Lee Kang-sheng, colaborador habitual, mejor todavía, alter ego de Tsai Ming-liang, da señales inequívocas de por dónde quiere viajar Constance Tsang y cómo se equipa.\n\nQue Tsang haya contado con este director y actor, obedece a una declaración de intenciones. Su presencia, plena de humanidad, debe descodificarse como la clave metacinematográfica de este deseo de mostrar un trozo de China en el epicentro del imperio de Wall Street. «Blue Sun Palace» aunque producida bajo pabellón estadounidense, se reconoce como cine de inequívoco sabor oriental. Habla de emigrantes chinos en la tierra de la gran promesa. No recurre ni a la épica, ni a las crónicas costumbristas sobre la emigración. Lo suyo es puro intimismo.\n\nLa inmensa mayoría de sus planos son interiores, en pasillos angostos, en habitaciones minúsculas, en unas atmósferas de una fisicidad perturbadora. Tsang filma a sus criaturas comiendo, hablando, abrazándose, riendo, jugando, sudando, trabajando. Gestos cotidianos exentos de espectacularidad que conforman retratos con la ternura de los pobres.\n\nComo forma, «Blue Sun Palace» aparece como una suma de sensibilidades porque se trata de un filme chino rodado en América con un libro de estilo que ha aprendido mucho de los realismos europeos, desde la nouvelle vague al cine actual. La anécdota que desarrolla evoca la sordidez del vienés Ulrich Seidl. Sin estridencias, con una apacible aceptación, la directora muestra tres personajes zarandeados por la vida, pero no derrotados.\n\nLas dos mujeres protagonistas, Wu Ke-xi y Haipeng Xu, representan a dos masajistas en un local de mala muerte. En la puerta se avisa de que no se ofrecen servicios sexuales, pero las condiciones y los clientes habituales empañan el negocio con gotas de sordidez. En medio de un trabajo agotador, Amy y Didi derrochan vitalidad y empatía. El tercer miembro de este triángulo equilátero, el marido furtivo encarnado por Lee Kang-sheng, tampoco lleva una vida desahogada. Huyó de su país acosado por las deudas y mantiene desde Nueva York a su esposa que, a su vez, se ocupa de su madre enferma. Las ganas de vivir y amar de los tres, rebaja esta suma de penalidades.\n\nEn ese contexto, este filme que mereció el Premio del Jurado de la Semana de la Crítica de Cannes, genera una crónica de alta intensidad sometida a una yerma más que gélida puesta en escena. Tras la aparente cotidianeidad, se perciben las duras condiciones laborales y personales; el peligro, la indefensión y la explotación de una parte de la población que sobrevive en los resquicios. Con el humanismo con el que Vittorio De Sica y Roberto Rossellini dibujaron la Italia de la reconstrucción, Constance Tsang ha empezado a revelar la estampa de los EE.UU. del desmoronamiento. Con la breve historia de tres emigrantes ninguneados."
}