{
    "title": "BLUE JEAN de Georgia Oakley",
    "pelicula": "BLUE JEAN",
    "director": "Georgia Oakley",
    "url": "https://ghostintheblog.com/2023/04/blue-jean-de-georgia-oakley-critica-pelicula.html",
    "date": "2023-04-07T19:45:00+02:00",
    "content": "Dirección y guión: Georgia Oakley Intérpretes: Rosy McEwen, Kerrie Hayes, Lydia Page, Lucy Halliday, Stacy Abalogun y Deka Walmsley País: Reino Unido. 2022 Duración: 97 minutos\n\nMás allá de la monumental presencia de Stanley Kubrick, estadounidense autodesterrado en Gran Bretaña donde desarrolló la mayor parte de su carrera tardía; en los años 80, los de Margaret Thatcher, pasaron muchas cosas en la patria de Dickens y Chesterton. Pocas fueron buenas. El reino que vio nacer a cineastas como Charles Chaplin, Carol Reed, David Lean, Alfred Hitchcock, James Whale, Lindsay Anderson, Emeric Pressburger y Michael Powell entre otros, miraba sorprendido la emergencia de quienes recogían el testigo en el último cuarto del siglo XX: Mike Leigh, Ridley Scott, John Boorman, Stephen Frears, Ken Loach, Terence Davies y Neil Jordan.\n\nEn esa década de la demolición obrera, el Reino Unido, reducido a ser el portaviones de tierra del imperio norteamericano, vio sobrevivir su cine y su cultura entre dos extremos. A un lado, los herederos del llamado free cinema. Al otro, los que siguieron la batuta de Hollywood a golpe de cine de lujo y acción en donde 007 marca “la excelencia”. En ese tiempo confuso, de huelgas de hambre y bombas irlandesas, días de cierre de minas, de privatizaciones de lo público y de la venta de la British Airways, el punk tocó la retirada. El glam seguía alerta. El SIDA empezaba a matar, los Smiths divisaban la cima y The Cure, The Jesus and Mary Chain, The Fall, The Wire, My Bloody Valentine y Primal Scream, entre otros muchos, levantaban la retaguardia de la nueva vanguardia enfrentada al prematuramente viejo orden neoliberal.\n\nFue al final de los 80 cuando, estando Margaret Thatcher como Primera Ministra, se promulgó el artículo 28, introducido en el denominado Local Government Act 1988, el 24 de mayo de 1988. Aunque duró apenas 12 años, el citado artículo con el que se prohibía “promocionar intencionadamente la homosexualidad o publicar material con la intención de promocionar la homosexualidad”, se convirtió en una losa sepulcral para despedir un siglo “horribilis” en el que los buenos británicos perdieron toda esperanza.\n\nEn ese contexto temporal se produce el debut cinematográfico en el campo del largometraje de la directora y guionista Georgia Oakley. Nacida en 1988, en los meses en los que más se debatió el artículo 28, Oakley ha contado con la elegante y serena interpretación de Rosy McEwen (“El Alienista”), en la piel de Jean, la figura central y hegemónica de esta historia. Ella ejerce de foco central, sus dudas y sus angustias sirven para reforzar su alegato contra una homofobia social explícita en 1988 e implícita en 2023. Aquellos polvos forjan estos lodos aunque, en este caso, haya que percibirlos desde el lado contrario, es decir, aquellas resistencias favorecieron esta “(a)normalidad”.\n\nGeorgia Oakley, que ha citado como referentes el hacer de dos cineastas tan personales como reconocibles y reconocidas, Kelly Reichardt y Chantal Akerman, rodó en 16 mm, recreó la vida inglesa del fin de los 80 y convoca, en su filme, los clubs gays y las redes de apoyo y convivencia de las pioneras lesbianas de aquellos años.\n\nJean (Rosy McEwen), una maestra de educación física, amenazada por una ley que pone en peligro su trabajo si se hace pública su condición lésbica, se mueve con la elegancia de David Bowie y la intensidad de Tilda Swinton.\n\nLos temores y amenazas que le muerden los proyecta la directora sobre el público que asiste a esta recreación. En su periplo, Oakley se conduce con equilibrio y prudencia. Sin subrayados innecesarios ni aspavientos inútiles, “Blue Jean” esculpe la tristeza de una mujer adulta e independiente, una profesora comprometida con su trabajo a la que los sectores más reaccionarios de la sociedad y el poder político le ponen muy difícil salir del armario sin que eso implique renunciar a su “modus vivendi”, perder el trabajo, enfrentarse al rechazo o vivir en un estado permanente de hipocresía, mentiras, esquizofrenia y miedo."
}