{
    "title": "BLUE MOON de Richard Linklater",
    "pelicula": "BLUE MOON",
    "director": "Richard Linklater",
    "url": "https://ghostintheblog.com/2025/12/critica-de-blue-moon-de-richard-linklater.html",
    "date": "2025-12-24T18:16:38+01:00",
    "content": "Título Original: BLUE MOON Dirección: Richard Linklater Guion: Robert Kaplow Intérpretes: Ethan Hawke, Bobby Cannavale y Margaret Qualley País: EE.UU. 2025 Duración: 100 minutos\n\nCRÍTICA:\nA veces, y esto suele pasar especialmente con los directores norteamericanos, cuando quieren aparentar calidad se ponen intensos, muy intensos. ¿Por qué los nacidos en USA, cuando quieren garantizarse calidad hacen cine que parece salido del teatro? Se trata del mismo complejo que llevó a que durante toda su vida le negasen a Hitchcock la enorme valía de su trabajo.\n\nEn el caso que nos ocupa, «Blue Moon», entendido el blue como sinónimo de triste, transcurre en el espacio cerrado de un bar, la noche de un gran estreno de Broadway. Anclado en la barra, con la botella como una reliquia y un vaso de whisky lleno como la tentación del peor demonio, se lamenta de su suerte Lorenz Hart (Ethan Hawke).\n\nEstamos en el 31 de marzo de 1943, en el bar Sardi’s, la noche en la que se inauguró el musical «¡Oklahoma!» del exitoso Richard Rodgers. En esa fecha perdida, en un tiempo en guerra, con la sombra de «Casablanca» presidiéndolo todo, Linklater, con el libreto de Robert Kaplow, desarrolla el preludio de una muerte anunciada.\n\nEl final de un juguete roto, el letrista Lorenz Hart, envejecido por el alcohol y los excesos, hundido intelectualmente, echado del lado de quien durante años fue su compañero de éxitos, el compositor Rodgers. Juntos habían compuesto un millar de canciones, entre ellas, además de la que da título a este semblante biográfico, «The Lady Is a Tramp», «My Funny Valentine» y «Bewitched, Bothered and Bewildered».\n\nLo que Linklater ilustra es el momento fatal que separa al que alcanza el estrellato de quien se hunde sin remedio. En el guion, se le atribuyen a Hart los aires sofisticados y ambiguos de Oscar Wilde.\n\nSobresale un Ethan Hawke cuyo físico suplanta al del propio Hart, se diría que lo ha vampirizado. Linklater dirige un libreto donde se habla sin descanso, al galope, con referencias brillantes a un tiempo, los años 40, y un mundo, el del Hollywood y Broadway, que para muchos resultará incomprensible.\n\nY pese a eso, pese a su cartón teatral, a su impostura de obra grave, de texto a lo Tennessee Williams, el patetismo de Hart conmueve y duele. Si se dejan a un lado las referencias, emerge el problema eterno. La diferencia entre la calidad y el éxito y la perdición de quienes llegan arriba y, para sostenerse, se apoyan sobre lo que les acabará devorando."
}