{
    "title": "BOLANTE BATEN HISTORIA",
    "pelicula": "BOLANTE BATEN HISTORIA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/11/bolante-baten-historia.html",
    "date": "2021-11-22T17:14:16+01:00",
    "content": "Título Original: BOLANTE BATEN HISTORIA Dirección y guion: Iñaki Alforja e Iban Toledo Intérpretes: documental País: España. 2021 Duración: 85 minutos\n\nCRÍTICA:\nJosé Miguel Etxeberria Álvarez, Naparra, era miembro de los Comandos Autónomos Anticapitalistas y vivía en la muga francesa en los oscuros días de plomo, silencio y sangre. Hace cuarenta años desapareció sin que nadie supiera o quisiera dar noticia sobre su paradero. Fue un misterio sin resolver, una ausencia en horas de dolor en un paisaje de rumores sucios. De aquellos lodos quedan cabos sin atar y nudos por desenredar. Hay muchas muertes por todos lados y muchas víctimas sin que se sepa quién apretó el gatillo.En el caso de Naparra, su familia inició un vía crucis sin fin. Décadas después, sus padres murieron sin saber qué había pasado con su hijo. Ahora su hermano, Eneko, reclama que necesita encontrar sus restos para poder recuperar su nombre perdido. Está agotado y avejentado de tanto cargar con la cruz de ser el hermano de Naparra, el hermano sin nombre de un desaparecido que sigue sin aparecer.Iñaki Alforja e Iban Toledo se han acercado a su periplo desde la emoción y desde la urgencia. Desde la inmediatez de quien da voz a quien ya empieza a perderla a fuerza de no encontrar respuesta. Con un cumpleaños comienza este reportaje visceral y triste, que acumula ecos y recuerdos, pero que evita ahondar en todo aquello que no sea una necesidad humana: poder enterrar a sus muertos.“Bolaten baten historia” no se asoma al abismo del infierno pasado y no pretende saldar cuentas ni desmenuzar cuestiones que se escapan de las fuerzas de sus narradores. Su punto de vista aparece con las imágenes de Juan Carlos I recogiendo la corona de las manos de Franco. Eso es lo menos inocente de un documento transparente que no busca sino captar el cansancio oceánico de Eneko y su familia. Sobre la pantalla se escribe una sucesión de hechos y desfilan unos cuantos protagonistas sin aureola. Gentes casi anónimas que evocan recuerdos y sobre todo angustia. Todo rezuma tristeza e impotencia. La historia de Naparra y su desaparición sigue siendo una historia inacabada. Y la melancolía de su hermano Eneko, un desgarro insoportable; tanto para él, como para quienes saben de la piedad humana."
}