{
    "title": "BORDER",
    "pelicula": "BORDER",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/01/border.html",
    "date": "2019-01-24T18:24:07+01:00",
    "content": "Título Original: Gräns Dirección: Ali Abbasi Guión: Ali Abbasi, Isabella Eklöf (Novela: John Ajvide Lindqvist ) Intérpretes: Eva Melander, Eero Milonoff, Viktor Åkerblom, Joakim Olsson País: Suecia. 2018 Duración: 101 minutos\n\nCRÍTICA:\nTodo en este filme sabe del extrañamiento. Todo aparece (re)surgido y (a)sumido desde lo periférico. Hijo de la línea de sombra, esa muga donde lo real se torna extraordinario, hay muchos argumentos en “Border” como para no tomárselo muy en serio. Ese carácter fronterizo rezuma desterramiento desde todos sus poros. Para empezar su director y coguionista, Ali Abbasi, nació en Teherán el mismo año que Tejero hacía el ridículo en el parlamento español. Sin embargo, pese a ese ADN iraní que lo constituye, su formación y su oficio los adquirió en Dinamarca. De hecho vive en Copenhague, pero antes estudió arquitectura en Estocolmo. Quiebro sobre quiebro, Abbasi debutó en el mundo del largometraje en 2016 con “Shelley”, un filme de terror identificado con el misterio y lo ominoso. En “Border”, sin abandonar el género fantástico, su naturaleza muestra un pulso más sutil, más polivalente. En consecuencia, poliédrico.\n\nComo la publicidad del filme avisa, la semilla original sobre la que Abbasi levantó su segundo filme, ganador del premio “Un Certain Regard” en la última edición de Cannes, pertenece a John Ajvide Lindqvist. Escasamente reconocido entre nosotros, a este escritor sueco le debemos este relato y la materia de partida de “Déjame entrar”.\n\nComo en aquel relato iniciático con el que empezó en 2004 a ser reconocido internacionalmente, aquí también se da un inquietante vuelta de tuerca al universo de la teratología. Si en “Déjame entrar” eran vampiros, aquí se trata de una reescritura peculiar del mundo de los trolls. De hecho, la médula vertebral del relato juega con los mismos recursos: ahondar en la diferencia entre la sociedad humana y quienes pertenecen a eso que denominamos lo monstruoso. Un pretexto para hablar del otro, del diferente; un medio para interrogarse por la condición humana confrontada con lo animal que nos precede y nos relata.\n\nCon un tratamiento realista, “Border” edifica su pesadilla en torno a Tina, una extraña mujer de rostro deforme, de escasa gracia. Para reforzar ese aire de vivir en ese borde donde se establece la distancia entre nosotros y los otros, Tina trabaja como agente de aduanas. Posee una habilidad especial para detectar el miedo, para intuir el delito, para percibir el mal. Su olfato funciona como un preciso scanner biológico. Pero su vida, condenada al vacío cuando, no a la hostilidad y el desprecio de sus compañeros, comenzará a alterarse cuando, en una de esas operaciones de rutina, percibe a un viajero de rasgos que evocan su propia (pr)esencia.\n\nEso le llevará a cuestionarse su identidad. Eso conllevará descubrir quién es y lo que implica su naturaleza. Eso es algo que pertenece, al igual que en el relato de “Déjame entrar”, a una entidad que nada tiene que ver con las gente corrientes. De su tratamiento puede arrojar luz evocar que “Border” se presentó en la Semana de Terror de San Sebastián. Allí, en medio de un aforo repleto en el que un público vocinglero y sobradamente curtido en el fantástico, entre espectadores a quienes el equipo de Beltrán y Plaza han armado con criterio e intuición, apenas se escucharon voces de interferencia. Ajeno tanto al humor negro como a la truculencia, “Border” llenó de silencio la sala del Principal. Entre otras cosas porque Abbasi evita los recursos manidos del cine de sangre y sobresalto a cambio de elaborar un filme incómodo, escalofriante, inquietante y sórdido.\n\nDirigida con respeto por lo que reclaman los personajes y la situación, “Border” transciende de la servidumbre al pretexto bizarro para cultivar un filme extraño y extraordinario. Tal vez no convoque a mucho público pero quienes la vean, guste o no guste, la guardarán en su memoria."
}