{
    "title": "BORGO de Stéphane Demoustier",
    "pelicula": "BORGO",
    "director": "Stéphane Demoustier",
    "url": "https://ghostintheblog.com/2024/11/critica-borgo-codigo-honor.html",
    "date": "2024-11-23T11:05:11+01:00",
    "content": "Título Original: BORGO Dirección: Stéphane Demoustier Guion: Stéphane Demoustier y Pascal-Pierre Garbarini Intérpretes: Hafsia Herzi, Moussa Mansaly, Louis Memmi y Michel Fau País: Francia. 2023 Duración: 117 minutos\n\nCRÍTICA:\nEn su anterior filme, «La chica del brazalete», una implacable inmersión en el pantanoso terreno de la justicia, la moral y la ética, su protagonista, Lise, una presunta criminal adolescente, fue interpretada por Melissa Guers. En «Borgo», título recogido de la prisión de Córcega, localidad donde transcurre la historia, su protagonista, Hafsia Herzi, se llama en la ficción Melissa. ¿Casualidad? Podría ser, pero también podría deberse a un entrelazado simbólico en la filmografía de un director que sabe muy bien lo qué cuenta y cómo lo narra. De hecho, en uno de los momentos más poderosos de «Borgo», Melissa, apodada «Ibiza», en un traveling que le sigue recorriendo la cárcel de celda en celda, se siente turbada y alagada porque todos los presos le cantan una canción con su nombre en ella.\n\nEn la tierra de etruscos, escrutando ese ADN indescifrable de la comunidad corsa, transcurre este filme fronterizo que ata subgéneros para desarrollar formas singulares, sombras ocultas. Se diría que es un filme de prisiones, pero no lo es. Otros pensarán que estamos ante un caso policíaco para descubrir un crimen, pero tampoco lo es. Al menos no de forma canónica. Esa sensación de estar entre dos aguas, establece una angustiosa sensación claustrofóbica. Una angustia que se transmite fuera de la pantalla para dejar al público en una zona de desorientación y zozobra.\n\nCon ese dispositivo que también recrea la vida familiar de una funcionaria de prisiones, se ratifica lo que «Borgo» plantea: reforzar un estadio de encarcelamiento interior para cuestionarse por la ética, la justicia y el instinto de supervivencia. Stéphane Demoustier, hermano de la actriz Anaïs Demoustier y miembro de una familia dedicada al cine, película a película se muestra como un realizador muy solvente, de prosa seca y precisa, de perfiles cortantes y de relatos de esos que colocan un espejo sobre la frágil moral de la Europa contemporánea.\n\nEn «Borgo» con el beso de Judas como referente simbólico, Demoustier ofrece otra página precisa sobre una joven mujer. De apariencia frágil pronto se desvela que bajo esa apariencia late un instinto cerval que le dota de instrumentos para salvaguardar su vida y la de quienes ama. Por otro lado, la comunidad corsa, con sus códigos de (des)honor, con sus jerarquías, venganzas y secretos, muestran la cara oscura de una isla llamada Córcega en la que descansa la historia de Europa."
}