{
    "title": "BORRAR EL HISTORIAL",
    "pelicula": "BORRAR EL HISTORIAL",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/06/borrar-el-historial.html",
    "date": "2021-06-02T16:06:51+02:00",
    "content": "Título Original: EFFACER L´HISTORIQUE Dirección y guion: Benoît Delépine y Gustave Kervern Intérpretes: Blanche Gardin, Corinne Masiero, Denis Podalydès y Denis O’Hare País: Francia. 2020 Duración: 110 minutos\n\nCRÍTICA:\nDecir humor francés provoca parecida incredulidad a la que, falsamente, se le atribuye a Baroja con respecto a pensamiento navarro. Más en concreto, parece que la frase debía pertenecer a pensamiento carlista que, lógicamente no es lo mismo. No obstante, más allá de Tatí y más aquí de Louis de Funes, el cine francés frecuenta cuanto puede la sonrisa y la risa y siempre habrá quien nos recuerde que la palabra para definir a los actores arranca de la misma raíz que comedia, son comediantes.\n\nEso, comedia, la que inventaron los griegos y según la RAE: “una obra dramática, en especial la que muestra lo ridículo, con elementos que divierten y hacen reír, y con un desenlace feliz”, es lo que nos aguarda en esta reflexión neoludita que mira con lúcida desconfianza este mundo que permanece anclado al móvil.\n\nCualquier texto cinematográfico que invite a participar en él al poeta del desasosiego, Michel Houellebecq, se sabe estrafalario, delirante y seguramente errado.”Borrar el historial” posee todos esos atributos. Configurada en torno a tres protagonistas y algunos comparsas, como el que representa Houellebecq, un suicida ¿sereno?, la acción avanza como un trenzado que pretende maniatar a ese mundo dependiente de internet, de Google y Facebook.\n\nSon tres víctimas analfabetizadas por un medio creado para alienar a sus discípulos que deben enfrentarse a situaciones absurdas. La escasa valoración de los servicios de una aplicada taxista que no consigue mejorar su puntuación, la extorsión sexual de un progenitor que lucha por proteger a su acosada hija y la fiebre consumista de una ludópata de la oferta barata y el Amazon de turno, forman un muestrario convincente. Probablemente si se contase el argumento, éste provocaría más sonrisas y curiosidad que lo que alcanza a sostener el filme.\n\nLa culpa la tiene una dirección plana, una interpretación sin carisma y un guión sin tensión ni ritmo. La comedia necesita la pasión arrebatada del ditirambo, la ayuda de la gracia y el apoyo del humor. Gracia, humor y arrebato no hay aquí, salvo que se entienda por ello, la agonía de Houellebecq en un anodino aparcamiento."
}