{
    "title": "BOSQUE MALDITO",
    "pelicula": "BOSQUE MALDITO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/07/bosque-maldito.html",
    "date": "2019-07-28T11:56:28+02:00",
    "content": "Título Original: THE HOLE IN THE GROUND Dirección: Lee Cronin Guión: Lee Cronin, Stephen Shields Intérpretes: Seána Kerslake, James Cosmo, Kati Outinen, Simone Kirby, Steve Wall País: Irlanda. 2019 Duración: 90 minutos\n\nCRÍTICA:\nEn la rueda de prensa con motivo de su estreno en el festival de cine de terror de Bilbao, FANT, se le preguntó a Lee Cronin, su director, por el inoportuno título en castellano que se le iba a poner a su filme. El director irlandés no se inmutó pero, ciertamente, esa traducción tan alejada de la idea original no ayuda a llamar la atención sobre la singularidad de un filme cuyo interés supera la media de un género tan maltratado por los exhibidores españoles. El periodista apuntaba al riesgo de que esa traducción acabaría desdibujando, vulgarizando lo que, pese a partir de un referente reconocible y reconocido, no carece de interés propio y de una extraña personalidad. “El bosque maldito”, o si lo prefieren, “The Hole in the Ground”, parte de un lugar común en el cine de ciencia ficción; la suplantación de la identidad. En las diferentes variaciones que se han hecho de “The Body Snatchers”, de manera reconocida Don Siegel, Philip Kaufman, Abel Ferrara y hace doce años, la peor de todas, la de Oliver Hirschbiegel, han sabido imprimir en orden decreciente, el interés primigenio de la novela de Jack Finney. Lee Cronin, director y coguionista, no parte de la obra de Finney, pero sí utiliza esa idea de reemplazar los cuerpos pero, en este caso, con un valor simbólico claramente perturbador. Lo que en este filme irlandés se pone en juego apunta a la temible sensación de cambio que, a veces, sufren personas cercanas y queridas. Lo que aquí está en juego, con algunas secuencias vibrantes y un desenlace maniatado por las convenciones del género, apunta al extrañamiento; a la inenarrable sensación de percibir que esa persona querida ha cambiado. Cronin, cuyo debut como director de largometrajes viene precedido por una querencia larga por el cine de género, se apoya en un canónico e incluso enciclopédico poso cinéfilo -hay referencias evidentes-, y en el uso de ciertos relatos y leyendas emanadas del propio acervo del folclore irlandés. En la medida en que estos últimos se imponen, ese agujero del bosque se sabe inquietante y singular; conforme se cede terreno a las explicaciones y a la solución, lo que era un buen filme se convierte en un filme correcto."
}