{
    "title": "BREVE HISTORIA DE UNA FAMILIA de Lin Jianjie",
    "pelicula": "BREVE HISTORIA DE UNA FAMILIA",
    "director": "Lin Jianjie",
    "url": "https://ghostintheblog.com/2025/07/critica-de-breve-historia-de-una-familia-de-lin-jianjie.html",
    "date": "2025-07-23T10:33:33+02:00",
    "content": "Título Original: JIA TING JIAN SHI Dirección y guion: Lin Jianjie Intérpretes: Zu Feng, Guo Keyu, Sun Xilun y Lin Muran País: China. 2024 Duración: 99 minutos\n\nCRÍTICA:\nComo estilemas arrancados de su propia autobiografía, Lin Jianjie inserta en su primer largometraje, «Breve historia de una familia», imágenes disruptivas. Estos huéspedes inesperados, planos de forma circular como si fueran instantáneas robadas a un microscopio, nos recuerdan una frase que acompaña la presentación biográfica de este inquietante, gélido e impecable cineasta.\n\nSegún ese semblante curricular, Jianjie: «tras licenciarse en Bioinformática, se dedicó al cine impelido por su pasión por descifrar la existencia humana». De ahí se desprende que de eso que no descifra la ciencia, el factor humano, es de lo que se ocupa Jianjie a través de este relato familiar que se titula breve pero que se sabe intenso, seco y alegórico. Por cierto, Jianjie acabó también licenciándose en Bellas Artes y en su obra se nota.\n\nDe momento, Lin Jianjie con su primer largometraje abre en canal, sin derramar ni una sola gota de sangre, una cuestión vertebral en la China del Comunismo Capitalista: las repercusiones de la política de contención demográfica impuesta por el poder.\n\nDesde 1979 a 2015 reinó, en el país que convirtió en jardinero a su último emperador, la llamada política de un único hijo por pareja. Esa demanda ha condicionado casi cuatro décadas de la composición familiar del país de Mao. Esa severa medida supuso los últimos problemas —conocidos hasta ahora— a los que se enfrentó Zhang Yimou, el director más emblemático de la China Popular de los últimos 40 años. Yimou, cuya trayectoria parece una onda de sierra, un narrador audiovisual con alma de Chaplin, lengua de Renoir, la pasión de Ford y la versatilidad de Hawks, ilustra perfectamente ese tobogán emocional que China representa. Un enigma para Occidente y un misterio para descifrar el mundo que nos aguarda.\n\nEn cuanto a Jianjie, que proviene de la última generación de directores, la recién llegada, cabe señalar que acceder al oficio cinematográfico desde una formación científica no es lo habitual pero tampoco una rareza. Cuando eso acontece, como ocurre con Lin Jianjie, la caligrafía narrativa de quienes provienen de formación más científica suele llenarse de geometría y precisión. Eso acontece con este director debutante; que se ha protegido con ritmo matemático, que se adorna con orden cartesiano y que se sirve de un contrapunto musical desde donde genera imágenes plenas de estabilidad visual. Sus planos derivan en cuadros asentados en una simetría rotunda, en un equilibrio anclado con raíces profundas.\n\nDe vez en cuando, articulando el relato, el plano se vuelve circular y la cámara asume la voluntad diseccionadora de un cirujano antes de empezar a cortar la piel del paciente. Más allá de la belleza formal y más acá del impacto de su rigurosa y lujosa factura técnica, cabe hablar de tres niveles de significación en esta «Breve historia de una familia».\n\nSabemos por alusiones, por esos ecos latentes, que en primer lugar Jianjie abre una página de crítica política implícita. Sin embargo, su sutileza es tanta que, de no partir de esa información previa, cabría admirar esta breve historia ajenos a su dimensión política. Por delante de ella, el joven Jianjie labra una armonía compositiva de colores y formas que preludian, no la China del pasado reciente de la que provienen sus protagonistas, sino la de un futuro inmediato que convierte la tierra de la revolución del pueblo en un escaparate propio del barrio de Ginza en Japón o de la Quinta Avenida neoyorquina.\n\nPero entre la ética política y la estética postrevolucionaria, subyace la historia de una familia que enfrentada a la esperanza de un único hijo encuentra un posible sucesor de sangre ajena, pero de naturaleza más apropiada. Se trata de la vieja cuestión que tanto brillo le dio a Ridley Scott en su recreación sobre Marco Aurelio y su posible heredero. En el fondo, Jianjie, como si fuera un Lanthimos oriental, bucea en las aguas negras del ADN y la familia; un tronco narrativo implícito en la historia del cine y en la complejidad de la existencia humana. A ella dedica Lin Jianjie una ópera prima insólitamente madura, notablemente bella y argumentalmente sugerente, inquietante y, quién sabe, si hasta profética."
}