{
    "title": "BROKER de Hirokazu Kore-eda",
    "pelicula": "BROKER",
    "director": "Hirokazu Kore-eda",
    "url": "https://ghostintheblog.com/2022/12/broker-de-hirokazu-kore-eda-critica-de-cine.html",
    "date": "2022-12-23T19:45:00+01:00",
    "content": "Título Original: BROKER Dirección y guión: Hirokazu Kore-eda Intérpretes: Song Kang-ho, Gang Dong-won, Bae Doona, Lee Ji-Eun y Lee Joo-young País: Corea del Sur. 2022 Duración: 129 minutos\n\nCRÍTICA:\nEn busca del sentido fraterno\n\nDa igual dónde y con quién ruede Hirokazu Kore-eda, (Tokio, 1962), el cineasta japonés más reconocido internacionalmente en estas últimas décadas. El anterior relato, ‘La verdad’ (2019), lo filmó en París, con Juliette Binoche, Catherine Deneuve y Ethan Hawke y pronto se supo que, más allá de los guiños metafílmicos y del reconocimiento a la post-nouvelle vague, Kore-eda hablaba de lo que siempre se ocupa: de la familia, del desarraigo, de los afectos y la soledad.\n\nAhora, en ‘Broker’, se acerca a una cinematografía vecina, Corea del Sur. Lo hace acompañado por actores utilizados por Bong Joon-ho: Song Kang-ho (“Memories of murder”, “The host” y “Parásitos”) y Bae Doona (“Barking Dogs Never Bite” y “The host”). Con ellos transita por ese campo minado que tanto le caracteriza; esa tierra quemada donde la fraternidad abjura de la llamada de la sangre y donde ser progenitor y engendrar puede ser cuestión muy diferente a la de querer y saber mantener a los hijos.\n\n“Broker” arranca con extrema humedad, como en el final de “Parásitos”, con una lluvia torrencial que amenaza con inundarlo todo. También, como en la oscarizada película de Bong Joon-ho, quienes cargan con el peso del relato pertenecen a esa gente corriente con olor a metro que solo tiene tiempo para sobrevivir. Los principales personajes, dos pícaros “acharlotados”, una madre soltera, un chaval huérfano y un bebé, siempre custodiados por un par de mujeres policías y siempre con la sombra de fondo de unos mafiosos de poco fuste y presencia torpe, forman una familia atípica. Una suerte de “freaks” de buen corazón que, como las criaturas de Frank Capra, son “juan nadie” con el común denominador de que pertenecen a familias rotas. Hijos sin padres ni hogar, padres que no pueden serlo y madres solteras que huyen de un pasado ensangrentado.\n\nEn su inicio, se nos cuenta que los dos principales personajes masculinos forman una banda de vendedores de bebés. ¿Secuestradores de colmillo afilado y corazón negro? Pronto se nos da a conocer que recogen niños de los lugares de abandono y se aplican a la tarea de buscarles un hogar digno a cambio, eso sí, de una recompensa pero con la voluntad de que no crezcan en orfanatos lejos del amor y del calor familiar.\n\nLa legitimidad de sus acciones hace equilibrios extraños en la línea de sombra que separa la bonhomía del delito. Y conforme avanza “Broker”, esos intermediarios que en vez de comprar y vender valores financieros trafican con bebés, dan noticia que de que Kore-eda se mueve como un dinamitero dispuesto a volar todas las convenciones de género. El drama negro que parece en su arranque se destiñe a golpe de melodrama con mordiscos de comedia y cuento. La emoción pulveriza la lógica y la hipérbole deshace todo puente con el sentido común. “Broker” sorprende porque no respeta las reglas. Kore-eda, en su incursión coreana, se emborracha de exceso con la incontinencia sentimental que caracteriza al cine de Corea del Sur.\n\nSi en su incursión francesa, Kore-eda afinó su brújula mirando el cine de Assayas; en esta parada y fonda en el país vecino, hace del ir y venir entre Seúl y Busan, un remedo del cine del ya citado Bong Joon-ho. Por ello, en muchos momentos la sombra de esa hibridación de tonalidades entre lo terrible y lo ridículo, se enfanga. Kore-eda no puede evitar hundirse en un patetismo que rompe la piel y deja los huesos a la vista. El autor de “Distance” apunta a “Memories of murder” con la fe y el deseo de que por las suturas se asome su modelo familiar desprovisto de la jerarquía del apellido. Pero Kore-eda no es Joon-ho, ni la acumulación de situaciones, ni la hibridación de géneros le sientan bien al cineasta japonés que, no olvidemos, creció sobre lo real. Kore-eda empezó como documentalista y “Nobody Knows” sigue siendo el norte que guía su estilo. Pero aquí se hace un pequeño y venial lío con tanta farsa y tanto sentimentalismo."
}