{
    "title": "BROOKLYN",
    "pelicula": "BROOKLYN",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/02/brooklyn.html",
    "date": "2016-02-29T18:57:00+01:00",
    "content": "Título Original: BROOKLYN Dirección: John Crowley Guión: Nick Hornby (Novela: Colm Toibin) Intérpretes: Saoirse Ronan, Emory Cohen, Domhnall Gleeson, Julie Walters, Jim Broadbent, Michael Zegen, Mary O’Driscoll País: Irlanda. 2015 Duración: 111 min. ESTRENO: Febrero 2016\n\nCRÍTICA:\nPoco después del principio y, luego, algo más tarde, cuando el nudo argumental ya comienza a presentirse, Brooklyn hace directa referencia a dos películas. Una, la primera, es El hombre tranquilo, la obra con la que John Ford homenajeó a Irlanda y levantó con ella un monumento al regreso del emigrante herido. La otra, Cantando bajo la lluvia -la madre de todos los musicales, surgida del entendimiento entre Stanley Donen y Gene Kelly-, es un acto de fe en la vida, una película de esas que hacen cine grande dentro del cine eterno. Ambas son de 1952, el año en el que Eilis Lacey, la protagonista de Brooklyn, vive su éxodo de una Irlanda sin futuro, a un Nueva York que, tras la segunda guerra mundial, se llenó de irlandeses desterrados. Ambas son traídas pertinentemente puesto que con ambas dialoga con mucha intención esta película inspirada por la novela homónima de Colm Toibin. No hay duda de que su director, John Crowley acude a los clásicos; de hecho, el talón de Aquiles de Brooklyn, allí donde muerden casi todas las reseñas críticas que ponen pegas a sus logros, reside en su incapacidad para sorprender. Nada hay en ella rompedor. No hay rastro alguno de las estridencias del cine de la posmodernidad. Crowley se comporta como si todavía no hubiera nacido Tarantino, como si Spielberg no hubiera creado Tiburón, como si el pop, el rock y el existencialismo fueran ficciones sin verbalizar. Más todavía, como antes de que Hitchcock empezara a violentar la inocencia del público. Esa apuesta por una pureza formal ajena al advenimiento de los nuevos cines, provoca que el relato de Brooklyn sepa a historia vista, a ingenuidad excesiva, a intolerable edulcoramiento capriano. Y sin negar ese exceso de bondad, parece evidente que John Crowley consigue algo muy difícil a partir de esos predicados. Brooklyn engarza y atrapa desde el inicio. La frescura de su principal protagonista, Saoirse Ronan, posee la cualidad de lo supremo. Desde Audrey Hepburn no se había dado una actriz que fuera capaz de transmitir sensaciones tan creíbles como ella logra sin apenas diálogos, sin ningún aspaviento. Pero no está sola. Todo el reparto se comporta como una orquesta de lujo. Si Saoirse representa el virtuosismo del gran solista invitado, sus dos compañeros, Emory Cohen y Domhnall Gleeson, rozan lo sobresaliente. Y siempre que los actores brillan hay que mirar al director. Ahí aparece un John Crowley del que, pese a resultar entre nosotros casi un desconocido, cabría recordar que posee un importante bagaje como director de cine y teatro. Aunque no hace falta, porque este irlandés da un recital de cómo, con una estructura simple, con un argumento mil veces contado, se pueden obtener instantes intensos. Vendida como un melodrama que narra la encrucijada de un triángulo amoroso, Brooklyn va mucho más allá que ese mero (re)hacer una vuelta de tuerca al romance a tres bandas. Crowley, como el Ford de El hombre tranquilo, quiere hablar de la disyuntiva entre el deber y el sentir. En Brooklyn hay un pulso entre el pasado y el futuro. Y ahí Crowley describe la añoranza y el dolor del desterrado; el veneno de la asfixia de la tierra natal que vive tiempos de crepúsculo y el antídoto del nuevo mundo. Ahí Brooklyn dibuja la melancolía sin resquemor ni duelo. Y pese a su rechazo a todo subrayado artificial, pese a la desnudez gramatical de Brooklyn, el filme se mueve gracias al mimo y al rigor de la puesta en escena. Lo que de verdad importa en Brooklyn no se cultiva en su argumento sino en la formidable descripción de unos personajes ideales en los que late el deseo de no ser como somos sino como hubiéramos querido haber sido."
}