{
    "title": "BUGONIA de Yorgos Lanthimos",
    "pelicula": "BUGONIA",
    "director": "Yorgos Lanthimos",
    "url": "https://ghostintheblog.com/2025/11/critica-de-bugonia-de-yorgos-lanthimos.html",
    "date": "2025-11-15T11:06:06+01:00",
    "content": "Título Original: BUGONIA Dirección: Yorgos Lanthimos Guion: Will Tracy y Jang Joon-hwan, adaptación del film coreano «Save the Green Planet» Intérpretes: Emma Stone, Jesse Plemons y Aidan Delbis País: Irlanda. 2025 Duración: 118 minutos.\n\nCRÍTICA:\nParece obligado decir que «Bugonia» tuvo su origen en el filme coreano de 2003, «Save the Green Planet». Pero esa semilla germinal asiática poco cambia y nada influye en la prevalencia del universo de Yorgos Lanthimos, un cineasta que, como todos los directores que atraviesan el filo del exceso, debe enfrentarse a amores y odios irreconciliables. Lanthimos nunca abraza lo sublime porque su querencia por lo grotesco, su arraigo por la estridencia, provoca rozaduras y resquemores en espectadores de piel fina, en públicos que sospechan del éxito y de sus toxicidades.\n\nHabrá que esperar a que pase el tiempo para comprobar hasta qué punto sus delirios fílmicos han devenido en obras maestras. Sólo después de unos cuantos años se podrá establecer qué enseñan, a qué personas y cuántas veces se repetirá en los análisis fílmicos canónicos el influjo y la persistencia del hacer de este cineasta griego que sabe del legado alemán y del cine de la crueldad y la fantasía.\n\nDe momento vayamos al lío de «Bugonia», vocablo que sostiene una vieja creencia sobre el origen de las abejas. Como siempre, Lanthimos retuerce las palabras, juega con los equívocos y tienta las ambigüedades para convocar las contradicciones de la paradoja humana. Es verdad que algo ha bebido Lanthimos del filme coreano que le precede pero, desde luego, sorprende mucho percibir que, en su constructo, algo aplica de la epopeya cervantina.\n\nAlbert Serra dio la clave de que en Don Quijote ySancho Panza habitan un alucinado demente y un torpe bobalicón. ¿Quién puede creer que los molinos de viento son gigantes malvados capaces de las mayores atrocidades? Un loco. ¿Y quién puede servir fielmente a un demente y aceptar su delirio? Un idiota. Pero, ¿no es verdad que en la sed de justicia de Quijano habita la esperanza de la humanidad?\n\nEn «Bugonia», Alonso y Sancho son dos activistas conspiranoicos. Bueno, en realidad lo es Teddy (Jesse Plemons), un apicultor que arrastra a su primo a una aventura disparatada. Convencido de que su madre, confinada en un hospital en estado de agonía prolongada, ha sido víctima de una confabulación alienígena, Teddy absorbe los rasgos paranoicos de la extrema derecha americana y algunos tics de la izquierda ácrata universal.\n\nDecidido a rebelarse, en compañía de su primo Don (Aidan Delbis), algo lerdo y de probada torpeza, Teddy decide secuestrar a Michelle (Emma Stone), la directora ejecutiva de una gran empresa farmacéutica. Convencido de que ella es el eslabón para conectar con el ejército alienígena que desde el planeta Andrómeda planifica el exterminio de la raza humana, aplica todos sus esfuerzos para desenmascarar a la ejecutiva y poder negociar una tregua.\n\nCon grosera ironía, Lanthimos siembra el filme escrito por Will Tracy, autor del guion de «El Menú» (2022) de Mark Mylod, con referencias a muchos de los temas esotérico-paranoides tan comunes en nuestra (sub)cultura. Concebida como una pieza casi de cámara, la mayor parte del filme se resuelve en un espacio claustrofóbico, casi teatral.\n\nComo en «Take Shelter» (2011) de Jeff Nichols, «Bugonia» rompe la pared de la cordura aparente para interpelar sobre la insania del poder farmacéutico, político y económico del tiempo presente. Concebida como una suerte de respiro en su introspección personal, Lanthimos se conforma con sacar de Emma Stone sus capacidades camaleónicas con el contrapunto soberbio de Jesse Plemons, ambos ya presentes en «Kind of Kindness» (2024).\n\nEn el fondo, «Bugonia» parece un pellizco corrosivo, un divertimento no venial, de un autor en permanente fuga y ruptura."
}