{
    "title": "BULLET TRAIN",
    "pelicula": "BULLET TRAIN",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/08/bullet-train-de-david-leitch-critica-de-cine.html",
    "date": "2022-08-12T19:20:00+02:00",
    "content": "Título Original: BULLET TRAIN Dirección: David Leitch Guion: Zak Olkewicz Novela: Kotaro Isaka Intérpretes: Brad Pitt, Joey King, Aaron Taylor-Johnson, Brian Tyree Henry, Andrew Koji, Hiroyuki Sanada, Michael Shannon, Sandra Bullock País: EE.UU. 2022 Duración: 126 minutos\n\nCRÍTICA:\nEn “La ciudad perdida”, deshilachada copia de “Tras el corazón verde”, Sandra Bullock salvaba los muebles del proyecto porque, durante unos minutos, Brad Pitt aparecía en su ayuda. El filme de los hermanos Nee evitaba el siniestro total gracias a un cameo largo e irreprochable del “Aquiles” de “Troya”. Con él se imponía una evidencia; habría que retrotraerse a los tiempos del cine de los años 40 y 50, para encontrar un actor de sus c(u)alidades, alguien cuya presencia hace sostenible incluso la banalidad menos inocua. Para avalar su talento bastaría con comparar su hacer con algo análogo. Por ejemplo, también aquí, en “Bullet Train”, Sandra Bullock tiene una presencia episódica, por fortuna más breve pero no menos reveladora.\n\nBullock, más que devolver el favor podría haberse cargado la película si le hubieran dado tiempo. Se sabe que rodó más pero Leitch, que aunque no sea un cineasta grande, oficio tiene de sobra, recortó cuanto pudo. Bullock, con su falsa tez de adolescente vieja, con la apatía de quien se estira la piel hasta borrarse el rostro, representa lo contrario que Pitt. Una cosa es prestigio; otra, fama. Pero todavía menos relevante, y con él se cierra el círculo a “La ciudad perdida”, resulta el inexpresivo cameo publicitario de Channing Tatum, el modelo, bailarín y actor de leve huella.\n\nLa cuestión es que, en “Bullet Train”, con metalenguaje o sin él, y con guiños, cameos, amiguetes y demás tropa enrolada para apasionar la capacidad mnemotécnica de freakies de mucho tiempo y poca ciencia, se impone el hecho de que su estreno irrumpe, manda y domina en un verano definitivamente extraño para la cartelera cinematográfica. En este 2022 hay semanas de mucho y hay muchos días de casi nada. Hay buenos títulos que se estrenan a escondidas y malos que están en todas las esquinas. En ese paisaje de desolación y calor, “Bullet Train” reina; casi todo el mundo quiere verla.\n\nCon sus deseos de ser más tarantiniano que Tarantino y con ese creerse en posesión de las claves de la cinefilia amiga del exceso, David Leitch tropieza dos veces: se muestra tolerante con la hiperviolencia y resulta demasiado benévolo con la machirulada. Se nos dice que David Leitch es director de cine, coordinador de escenas de riesgo, director de segunda unidad, especialista, productor y actor (wikipedia sic) y lo que se dice desvela lo que aquí nos espera. De entrada, Leitch deja claro que no trata de imprimir a su película una impronta propia. Su libro de estilo, si es que lo tiene, no busca una voz singular sino una voz alta, que se oiga mucho y a distancia.\n\nCon “Bullet Train” Leitch ha encontrado el altavoz ideal. Con el guión extraído de la novela de Kotaro Isaka, el filme va de menos a más. Los titubeos iniciales, el exceso de sangre y muerte empiezan a cambiar de tono y a rimar cuando “Mariquita” -ese es el sobrenombre del killer interpretado por Brad Pitt-, se adueña de la situación e impone su caricatura. Lo cruel deviene en grotesco y la exaltación a la violencia y a la crueldad se sazona con sal gruesa. El guiñol todo lo asume, todo lo purifica. Para salir indemne de este viaje, el director de “Deadpool 2” y “Fast and Furious: Hobbs and Shaw”, cuenta con dos bazas muy meritorias. Un buen reparto, con un Pitt que mejora conforme le machacan la cara, y un enredo novelesco que se sirve de la de vieja fórmula de Agatha Christie y de los japonismos subvertidos de “Kill Bill”. Así esos cinco asesinos a bordo de un tren en una lucha de todos contra todas y todas contra todos, se descubre como un ingenioso y vacuo divertimento que cumple con el viejo axioma. Desde que los Lumière filmaron un tren, las películas que acontecen sobre una vía rara vez descarrilan. La de Leitch no lo hace en taquilla y, tal y como están las cosas, tampoco le va a ir mal con las críticas. No es lo mejor del año pero en este verano, triunfar, triunfa."
}