{
    "title": "BUMBLEBEE",
    "pelicula": "BUMBLEBEE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/01/bumblebee.html",
    "date": "2019-01-06T01:08:58+01:00",
    "content": "Título Original: BUMBLEBEE: THE MOVIE Dirección: Travis Knight Intérpretes: John Cena, Hailee Steinfeld, Pamela Adlon, Stephen Schneider y Jorge Lendeborg jr. Nacionalidad: EE.UU. 2018 Duración: 114 minutos\n\nCRÍTICA:\nEn declive\n\nEn su doble condición de spin-off y precuela, en ese exprimir lo inexprimible en el que anda ocupada la industria cinematográfica norteamericana, le cabe a “Bumblebee”el mérito de ser un producto solvente, una película divertida, un constructo capaz de dar un rostro desenfadado y ágil a un universo sobre el que los espectadores de más de 40 años no tienen, en su mayor parte, ningún interés y ninguna idea.\n\n“Bumblebee” sería la sexta entrega de la serie “Transformers” y la primera que no dirige Michael Bay, aunque Bay siga sus destinos desde la producción ejecutiva. Ambientada en el final de los 80, en la California de San Francisco, allí donde se alza el puente de “Vértigo/Entre los muertos” de Hitchcock; su urdimbre mezcla “E.T” con “Terminator”; el cine juvenil ochentero con algunas aventuras postmodernas. Esa mezcla equilibrada entre nostalgia y contemporaneidad, entre acción y romance, le confiere a este rebot de “Transformers”, algunas virtudes escasas en sus hermanas. La dirección de Travis Knight, el director de “Kubo y las dos cuerdas mágicas”y animador de “Coraline”, o sea un profesional avezado en el cine infantil y juvenil, se percibe como un acierto para el tono y la atmósfera que reina en “Bumblebee”. Travis Knight equilibra con talento la línea emocional del “toque” Spielberg y del “Cortocircuito”de John Badham con la herencia monumental e hiperbólica de la batuta de Bay. Acción con reacción; épica con sentimentalismo; brutalidad con delicadeza, un ying y yang que imprime a esta aventura todos esos ingredientes que el llamado cine fórmula aplica con la mirada puesta en la taquilla. En “Bumblebee” se adivina que la recaudación será alta.\n\nSin retrotraernos a lo que la serie “Transformers” implica, señalemos lo obvio; que “Bumblebee” dosifica con inteligencia y extraordinaria blancura los modelos de partida para reescribir un cuento moral sobre una adolescente huérfana, incómoda con su familia y desconcertada con su cuerpo, una teenager que encuentra en un amigo extraterrestre, un autobot, el mejor vehículo posible para reescribir su existencia."
}