{
    "title": "BURNING",
    "pelicula": "BURNING",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/10/burning.html",
    "date": "2018-10-22T10:13:05+02:00",
    "content": "Título Original: BUH-NING Dirección:Lee Chang-Dong Guión: Lee Chang-Dong, Jungmi Oh (Historia: Haruki Murakami) ntérpretes: Yoo Ah In, Steven Yeun, Jun Jong-seo, Gang Dong-won País: Corea del Sur. 2018 Duración: 148 minutos ESTRENO: Octubre 2018\n\nCRÍTICA:\nCuando la última llamarada de “Burning” se pierde en la distancia, segundos antes de que comiencen los créditos de clausura, empieza en el interior de cada espectador/a una sensación de desconcierto. ¿Qué es lo que se ha visto? Sin duda mucho más de lo que parece. Y, desde luego, lo que parece es mucho. Para empezar, en esta no(ta)ble película se descubren cimientos literarios de gran predicamento. El que se vislumbra primero pertenece a Haruki Murakami, aquí convocado en sus carreras maratonianas contra sí mismo y en esos pozos oscuros que abrazan la muerte e invitan al suicidio. Pero a su vez, el propio Murakami tejió el relato que suministra el guión de “Burning” sobre los restos de Faulkner, el autor norteamericano a quien expresamente se cita en el filme de Chang-dong. Faulkner, autor de “El ruido y la furia”, maestro de maestros, se persona en esta oscura metáfora de ira y silencio. Cabría temer que tanta alta escritura podría ahogar el lenguaje cinematográfico. Ya saben, es más fácil hacer buen cine de una mediocre novela, que lograr una gran película a partir de una obra maestra. Pero Lee Chang-dong es cineasta poderoso. Bastaría con citar algunas de sus películas: “Oasis” (2002), “Secret Sunshine” (2007) y “Poetry” (2010), para comprender que estamos ante un narrador exquisito. Lejos del ensimismamiento de Kim Ki- duk o del entusiasmo cinéfilo de sangre y venganza de Park Chan-wook, Lee Chang-dong combina ambos extremos. En sus manos la violencia sale del plano con sordina y, en su mirada, la aspiración de transcendencia moldea lo real hasta devenir en espejismo. En cuanto observadores no tenemos certeza sobre lo que vemos. Nunca queda clara la verdad de lo que se verbaliza. Un velo de misterio y ambigüedad lo domina todo. Ese todo se beneficia de una interpretación impresionante. Lee Chang-dong, que proviene del teatro, consigue que, en sus manos, los actores provoquen ese relámpago de autenticidad que solo acompaña al cine extraordinario. ¿Qué es lo que cuenta Burning? Su estructura argumental pivota en torno a un triángulo a lo “Jules et Jim” de Truffaut. Pero no es una relación equilátera entre iguales, sino justamente lo contrario. En “Burning”, Lee Chang-dong (sub)vierte y radiografía su propio país. Para él este filme adquiere un siniestro carácter simbólico. La imagen resultante es de perogrullo: la nueva Corea que rinde culto al lujo y al éxito devora su presente y fagocita su pasado. El texto japonés de Murakami se ha convertido en un palimpsesto coreano en torno a ese país partido en dos. Dos de sus protagonistas nacieron en el norte de Corea del Sur, allí donde se oyen las proclamas propagandísticas del país de Kim Jong-un. El tercero, reina en Seúl. De modo que un proceso dialéctico lo barniza todo. Lo rural frente a lo urbano; la pobreza frente a la riqueza; el pasado frente al futuro. Entre dos bostezos se dirime la zona nuclear de lo que “Burning” almacena en sus entrañas. Una carga de profunda perversidad. Describir ese interior llevaría a un ensayo interminable. Si tenemos que sintetizarlo, se podría decir que se abisma en el impulso criminal y sociopático de ¿un sosias del Hannibal Lecter?. Si eso fuera cierto, ese psicótico rico nos es dibujado, no con el ropaje del thriller, sino con los trazos naturalistas de “El rayo verde”. O sea, “Burning” fusiona el cine Hollywood con los estilemas de la nouvelle vague y las elipsis de Antonioni. De ese modo, lo que “Burning” desgrana, con sensualidad e incluso con delicadeza, no es sino la historia de un pagafantas airado, una princesa de arrabal y un pijo ¿carnívoro?; un hermoso y profundo texto repleto de significados abiertos."
}