{
    "title": "BUSCANDO A DORY",
    "pelicula": "BUSCANDO A DORY",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/06/buscando-a-dory.html",
    "date": "2016-06-24T10:34:16+02:00",
    "content": "Probablemente, la obra cumbre del hacer de Pixar se llama Toy Story 1, 2 y 3, una trilogía a la altura de El padrino. Pero fue en Buscando a Nemo, donde el estudio liderado por John Lasseter formuló su mayor aportación al relato contemporáneo. Recuerden. La estructura del cuento clásico, narración de iniciación y aprendizaje que se relata a los niños para que empiecen a despegarse de los lazos de sus progenitores, repite un hecho común: la desaparición de las figuras paternas y la necesidad de enfrentarse al mundo por sí mismos. De Cenicienta a Bambi, de Pinocho a Hansel y Gretel, de Caperucita al Rey León… el esquema se repite. La pérdida, la misión, el viaje y la iniciación es cosa de los jóvenes quienes casi siempre o quedan huérfanos o se han perdido de sus padres. Pero quienes han visto Buscando a Nemo saben que el pequeño Nemo no es el protagonista. Aunque el título referencia a Nemo, un pequeño pez payaso de aletas asimétricas, Nemo representaba el McGuffin. Él no era el héroe sino la causa. La tarea recaía en el dolor y la sensación de culpa del padre, Marlin, una figura rota por el recuerdo de la muerte de su compañera y atemorizada por el futuro. Sobreprotector y paternalista hasta el punto de cercenar al pequeño Nemo, era Marlin quien debía aprender a hacerse adulto, era el padre quien debía asumir su rol que pasaba por confiar en que su hijo puede y debe moverse sin su ayuda. Es decir, Buscando a Nemo sería el cuento que los hijos deberían leer a sus padres. Ahí reside la genialidad de Pixar, en crear un cuento para adultos que arrasó en los cines de todo el mundo subvirtiendo el paradigma tradicional del hacer de Walt Disney. Así el objetivo del texto no eran los niños, sino sus hacedores. En aquel filme brillaba una figura entrañable llamada Dory. Una hembra de la especie Paracanthurus hepatus, vulgarmente pez cirujano, cuyos ojos saltones, memoria quebradiza y bondad inmensa seducía al público e introducía el contrapunto de humor y alivio a lo que no era sino una oscura tragedia. Aquí, en una suerte de spin-off, tenemos de nuevo a Andrew Stanton, el mejor general de la armada Pixar, autor además de Buscando a Nemo de la impagable Wall·E, para retomar la figura de Dory y volver a montar todo el entramado en torno a una nueva búsqueda. El título castellano puede equivocar porque no es a Dory a quien se busca sino a sus padres. Como sabemos, Dory no puede conservar los recuerdos inmediatos, su cabeza olvida poco minutos después lo que ha vivido pero en el rincón más profundo, Dory (pre)siente las sombras de sus padres. Y así, con esa desazón, Pixar, de nuevo fiel a su capacidad para transgredir los esquemas convencionales, se inventa otro cuento para adultos en el que se narra la aventura de un pez adulto para recuperar a sus padres de quienes apenas entrevé unas vagas sombras. Stanton, que en los últimos tiempos parecía haber perdido su pegada mágica, despliega todos los recursos al alcance del Pixar del 2016. Esto es, una impagable técnica capaz de componer bellas imágenes, escenas vibrantes, una catedral del género en cuyo interior descansa la figura de Dory. Y Dory, a la que le acompañan Marlin y Nemo y una larga lista de viejos camaradas, vuelve a reiterarse como en un espejo en el filme que le precede. En consecuencia evidencia lo que ya se sabe. Es un personaje genial y su aventura se resuelve con ritmo trepidante. Un filme que se coloca entre las mejores obras de un estudio que siempre se sabe notable. Como es de perogrullo, Buscando a Dory alcanza la notoriedad, es buena pese a que su guión se ve lastrado por el peso del modelo del que parte. No importa, sin ser tan genial como las mejores genialidades de Pixar, es una gozosa película."
}