{
    "title": "CAFARNAÚM",
    "pelicula": "CAFARNAÚM",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/02/cafarnaum.html",
    "date": "2019-02-21T18:16:37+01:00",
    "content": "Título Original: KAPHARNAÜM Dirección: Nadine Labaki Guión: Nadine Labaki (Historia: Labaki Jihad Hojeily) Intérpretes: Zain Al Rafeea, Yordanos Shiferaw, Boluwatife Treasure Bankole País: Líbano. 2018 Duración: 120 minutos\n\nCRÍTICA:\nCuando La directora libanesa Nadine Labaki presentó en mayo de 2018, “Cafarnaun” en Cannes, festival del que salió bendecida por el público y beneficiada por el palmarés, afirmó algo así como “prefiero hacer pornografía emocional antes que ser cínica”. Llovía sobre mojado y con esa declaración Nadine Labaki no hacía sino llamar desvergonzados e impúdicos -esas son las principales acepciones de cinismo en el diccionario de la RAE- a quienes le venían reprochando sus orgías sentimentales. De hecho, otro festival, el de San Sebastián, también se había rendido a su primer artefacto lacrimógeno, “Caramel” y el siguiente, “¿A dónde vamos ahora?”, insistía en los mismos cimientos de azúcar y buenismo.\n\nEsta actriz y directora cuya vida no ha sido fácil, creció y maduró en el territorio en guerra del Líbano, se abrió paso en un programa de celebridades de esos que buscan talentos jóvenes. Posteriormente curtió el oficio en el mundo del videoclip y el cortometraje. Armada con esa trayectoria pronto se evidenciaría que la mirada de Labaki no admite estrabismo alguno. En sus filmes no hay lugar para las sutilezas ni los claroscuros. Enfoca en una única dirección y de ahí no se desvía ni un milímetro.\n\nCon las ideas firmes y con un discurso justiciero, “Cafarnaun” evidencia su apuesta por lo obvio. Todo gira en torno a una denuncia de un niño que lleva a sus padres ante la justicia; su denuncia es directa, les acusa por haberle dado vida, por alumbrarlo y luego ser incapaces de propiciar una existencia digna, un mundo más justo.\n\nEse relato que toma su nombre de la ciudad de San Pedro, de tierra de apóstoles, plantea una inmersión en el infierno de la miseria infantil en los arrabales de Beirut. Rodada al estilo del neorrealismo italiano, pero con el preciosismo estético de Benneton, Labaki se da un atracón de autocomplacencia a través de un producto que le llevó a grabar más de 500 horas con actores que no lo son y para escenificar una terrible situación que sí lo es. Labaki tiene razón en su diagnóstico, pero le pierde ese deseo de envolverlo de manera tan artificial que esa formas melosas dejan sin pólvora el horror que habita en su fondo."
}