{
    "title": "CAFE SOCIETY",
    "pelicula": "CAFE SOCIETY",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/09/cafe-society.html",
    "date": "2016-09-02T12:44:15+02:00",
    "content": "Pronto cumplirá 81 años. Ha filmado casi medio centenar de películas, todas ellas dirigidas y escritas por él. Así mismo, muchas de ellas, hasta que cumplió los 70, han sido protagonizadas por él y él aparece proyectado en las situaciones, personajes, emociones, ideas y opiniones que (re)crea a partir de sí mismo. Ha escrito sabrosas piezas teatrales, incontables artículos e innumerables gags como humorista,… y, cuando tiene tiempo libre, toca el clarinete con su propio grupo de jazz. Pese a que a algunas personas les resulta irritante su personalidad, es obvio que Woody Allen conforma una de las grandes personalidades de nuestra época. Constituye un paisaje reconocible de nosotros mismos, tanto que a fuerza de ver sus películas, tratamos de acotar sus etapas; tratamos de percibir esas modificaciones leves que nos hablan del signo de los tiempos, de los paradigmas imperantes, de esas claves en las que se inscriben nuestros comportamientos y nuestras esperanzas. A menudo, a la vista de su obra, se habla de filmes mayores y menores… A Allen eso le importa un bledo. Allen se asoma a cada película con la misma actitud. Hace años que asumió su obra como un conjunto de películas y, en ese sentido, Cafe Society ofrece una lección de coherencia. Como la banda sonora, como los títulos de crédito, como la tipografía que utiliza, todo sabe a Allen, todo reclama su pertenencia a un hombre que lleva casi sesenta años dando vueltas a y vueltas al eterno argumento de Casablanca. Dicho de otro modo, a la relación afectiva, heterosexual, progresista y blanca de un judío cuyo atractivo físico siempre resulta superado por su capacidad intelectual; una constatación que nace en la adolescencia y a la que Allen lleva toda su vida dedicándole sus mejores bromas. Ambientada entre Nueva York y Hollywood, enclavada en la época dorada del cine, la de la mafia y el jazz, aquella en la que Humphrey Bogart enamoraba a Lauren Bacall, Cafe Society es una magnífica pieza de orfebrería producida por la factoría Allen de los últimos años. O sea, esa que obliga a que un actor, aquí Jesse Eisenberg, le supla en el rol de eterno seducible que espera seducir. Y, como siempre con Allen, aventura catalana al margen, los actores le dan lo que él espera. El resto, un retablo lleno de pequeñas joyas, un fresco luminoso en el que, como si hacer cine fuera la cosa más fácil del mundo, Allen filma la vida. En este caso, la de una familia judía como él, en la que los miembros recorren los diferentes estadios de la tipología arquetípica judía. El empresario de cine, el intelectual comunista, el mafioso sin sentimiento de culpa… Lo demás gira, como en muchas de las películas de Allen, en torno a una duda existencial, ese pequeño gesto que aparece en todas las vidas, por las que puede modificarse por completo nuestra existencia. Se trata de un cara o cruz, de una decisión entre lo que se quiere y lo que se desea, entre el corazón y la cabeza… En la situación de arranque, Allen evoca al Billy Wilder de El apartamento, solo que de manera “familiarmente” más retorcida. En la conclusión, en un montaje que acude al fundido, técnica extraña en el cine de Allen y desechada en la mayor parte del cine actual, Allen supura dolor y melancolía. Pero no hay ira, ni agresividad, ni siquiera rebeldía. Es la serena aceptación de quien sabe que en la vida nunca se puede eludir el peaje; todo tiene un precio y todo se acaba por pagar. Hasta ese cruce de deseos arruinados por las circunstancias, Allen nos regala un nuevo y equilibrado ejercicio de maestría absoluta. La de un cineasta grande que hace cine pequeño porque sabe que a veces, basta con sentarse a esperar a ver como crece conforme pasa la vida"
}