{
    "title": "CALL ME BY YOUR NAME",
    "pelicula": "CALL ME BY YOUR NAME",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/02/call-me-by-your-name.html",
    "date": "2018-02-04T01:17:05+01:00",
    "content": "Título Original: CALL ME BY YOUR NAME Dirección: Luca Guadagnino Guión: James Ivory, Luca Guadagnino (Novela: André Aciman) Intérpretes: Timothée Chalamet, Armie Hammer, Michael Stuhlbarg, Amira Casar, Esther Garrel, Victoire Du Bois País: Italia. 2017 Duración: 130 minutos ESTRENO: Enero 2018\n\nCRÍTICA:\nEn mitad de una conversación con inequívoco sabor a discreto encanto burgués, (al burgués en el siglo XXI le llaman pijo), Ivory como guionista y Luca Guadagnino como director, asumen una referencia a Luis Buñuel y a su martillo contra la estulticia y el fanatismo. En el filme se invoca al fantasma de la libertad, pero lo que domina a Call Me by Your Name asume las desmayadas maneras de un cine setentero más devoto de Visconti y Bertolucci que del autor de Viridiana. De hecho, ese admirado Luis Buñuel hubiera tenido más de un roce con Sayombhu Mukdeeprom, el director de fotografía de este filme, si se hubiera comportado con él como lo hace con Guadagnino. No porque Mukdeeprom no sea un potente fotógrafo, ha trabajado de manera habitual con Apichatpong Weerasethakul y con gentes como Miguel Gomes, sino porque esa perfecta identificación con lo que Guadagnino exige, jamás la hubiera tolerado el ilustre aragonés. Ya lo decía Bresson, “Nada de fotografía bonita, sino imágenes y fotografía necesarias”. Y esa es la cuestión, ¿es bonito o es necesario lo que hace que este filme resulte tan admirable como relamido? En las entrañas de la canícula italiana, con rebuscado ensimismamiento arrebatado por composiciones homoeróticas, Call Me by Your Name entona un enfebrecido canto al despertar sexual de un adolescente enamorado sin límites. Tal situación origina unas pulsiones que el realizador parece asumir como propias. Este relato de pasión y goce configura algo así como la otra cara de La vida de Adèle (2013), de Abdellatif Kechiche. Pero si en Kechiche la genitalidad femenina no admitía el pudor ni la elipsis, aquí todo se torna en extrema contención. Tanto Kechiche como Guadagnino no obedecen a lo necesario sino a lo previamente (pre)visto y planeado. Pese a demostrar que como director Luca Guadagnino posee una de las miradas más rotundas y precisas de cuantas ha dado el cine italiano actual, al realizador de Melissa P (2008) y Yo soy el amor (2009) le ciega su afán de belleza y equilibrio. También le confunde el contexto de un relato en el que, pese a la sombra permanente del artificio que le lastra, ¿nadie sospecha que los inverosímiles padres se comportan como perversos manipuladores de la sexualidad de su hijo?, se mantiene en pie por su inteligente prosa y su cinéfila erudición. En sus manos, la novela de André Aciman y el guión de James Ivory alcanzan la plenitud gracias a su capacidad para conformar una atmósfera sensual barnizada de erotismo sin fronteras. Sostiene Luca Guadagnino que su película, la que iba a dirigir James Ivory, transciende de los límites del romance que revela entre dos hombres. No es el género lo que cuenta. En realidad no es de la homosexualidad de lo que se trata. Sino del deseo. De la pasión. De la locura del amor cuando se descubre por vez primera. Y no le falta razón al cineasta italiano muy vinculado a Tilda Swinton, con quien ha compartido aventuras cinematográficas. Fiel a su trayectoria, el director de Cegados por el sol (2015) hace de la ambigüedad una declaración de intenciones. Con ella, (se) refleja fidedignamente en los años 80, en un ambiente sofisticado, con los paisajes de una naturaleza que sabe de Renoir y de Rivette y que se mece al ritmo de The Psycheledic Furs y de la partitura original de Sufjan Stevens. Todo para exaltar la potencia lúbrica de un albaricoque, esa fruta de la que se nos dice que encierra el significado de “madurar antes de tiempo”, y a la que Guadagnino utiliza como hizo el Tsai Ming Liang de El sabor de la sandía (2005), como símbolo. Un símbolo animal que se hace física y carne, gracias a Timothée Chalamet. A su lado, el resto apenas es polvo, sudor y mármol."
}