{
    "title": "CAMILA SALDRÁ ESTA NOCHE",
    "pelicula": "CAMILA SALDRÁ ESTA NOCHE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/07/camila-saldra-esta-noche-ines-barrionuevo-critica.html",
    "date": "2022-07-01T19:45:00+02:00",
    "content": "Título Original: CAMILA SALDRÁ ESTA NOCHE Dirección: Inés Barrionuevo Guion: Inés Barrionuevo y Andrés Aloi Intérpretes: Nina Dziembrowski, Maite Valero, Adriana Ferrer y Carolina Rojas País: Argentina. 2021 Duración: 103 minutos\n\nCRÍTICA:\nEl cuarto largometraje de la directora argentina Inés Barrionuevo, “Camila saldrá esta noche”, participó en el SSIFF de 2021 que tuvo el acierto de no incluirla entre los mejores títulos de esa convocatoria. Y tuvo acierto porque “Camila saldrá esta noche” posee un muy relativo interés resuelto con escaso acierto y excesiva autocomplacencia. Ambientada en Buenos Aires, Inés Barrionuevo sitúa allí un relato en el que se desgranan las peripecias que viven una madre separada y sus dos hijas ante la enfermedad y agonía de la abuela. El inminente desenlace fuerza que las cuatro mujeres se reencuentren en un tiempo difícil atravesado por la oposición al cambio que todo adolescente evidencia cuando se mudan de localidad sus progenitores. La hija mayor, la citada Camila, una adolescente de carácter complicado, hormonas en ebullición y actitud insufrible, se muestra como una joven egoísta y banal cuya personalidad la aleja definitivamente de la complacencia del público.\n\nSe diría que esa opción nada edulcorada con la que Barrionuevo traza una crónica descarnada y sombría de la Argentina de nuestro tiempo podía desembocar en un filme lúcido y áspero, un acercamiento sin sordina a los roces de la maduración. Pero, minuto a minuto, esta Camila deshace las expectativas que provoca su planteamiento inicial.\n\nEsa crónica de adolescentes con pulsiones desatadas y cerebros anémicos, a falta de recovecos en los que fijar su interés, se empecina en alimentar un viaje de relaciones poliamorosas al servicio de una amplia paleta de opciones de sexo, género y querencias.\n\nEsa sintonía con algunas de los temas que parecen presidir el signo de este tiempo, se deshace ante el ensimismamiento y narcisismo de ese retrato generacional de adolescentes presos de sus descubrimientos sexuales. La apatía que provocan las idas y venidas de Camila surgen no tanto por la estrategia de Inés Barrionuevo como por la insustancialidad y escasa empatía que provocan sus personajes. Barrionuevo parece fiarlo todo a su estallido final, una manifestación cuya puesta en escena se confunde al creer que la legitimidad de la denuncia garantiza la calidad del relato."
}