{
    "title": "CAMPEONEX de Javier Fesser",
    "pelicula": "CAMPEONEX",
    "director": "Javier Fesser",
    "url": "https://ghostintheblog.com/2023/09/campeonex-de-javier-fesser-critica-pelicula.html",
    "date": "2023-09-02T00:48:37+02:00",
    "content": "Título Original: CAMPEONEX Dirección: Javier Fesser Guión: Javier Fesser, Athenea Mata, David Marqués Intérpretes: Elisa Hipólito, Sergio Olmo, Brianeitor, Juan Margallo, Jesús Vidal, Gloria Ramos País: España. 2023 Duración: 124 minutos La diferencia X Cinco años separa «Campeones» de «Campeonex» pero conceptualmente entre ellas se abre un abismo generacional, el que marca la división del siglo XX y el siglo XXI. En el filme de 2018, Javier Fesser hacía una ingeniosa digestión del cine deportivo que desde los años 30 y 40 ha venido practicando el Hollywood clásico. O sea, la perversa sublimación del capitalismo que alimenta su fundamento democrático. En esa inversión imaginaria, los débiles triunfan frente a los poderosos, los perdedores ganan a los ambiciosos y el bien se impone. Aunque sepamos que la justicia rara vez culmina esa victoria pírrica, el filme de Fesser (im)ponía tres o cuatro buenas lecciones. Javier Gutiérrez, un actor de registros ilimitados, asumía entrenar a un equipo compuesto por personas especiales y capacidades físicas mermadas. Era la primera lección. En aquella aventura, Fesser descubrió a un puñado de «no actores» cuya inexperiencia profesional se veía suplida por un carisma demoledor y un pulso de lutier para evitar tropiezos groseros o detalles inapropiados. Fesser partía de un modelo real, el del equipo de Aderes Burjassot, una formación de basket integrada por personas con discapacidad intelectual, que ganó doce campeonatos de España. De esa realidad, Fesser, un cineasta atípico en el panorama del cine español que como Hitchcock hace películas pensando en el público que las verá, extrajo un bombazo de taquilla. Cinco años después, con idéntica fórmula, pero dirigida a un público muy distinto, Fesser no ha podido ceder a la tentación de dar una vuelta de tuerca a su mejor éxito comercial. Una torsión que ha sacrificado al «coach» Gutiérrez y que ha perdido el factor sorpresa del impacto que provocó el elenco fundamental del que su mayor parte repite presencia. El peaje es alto y «Campeonex» se resiente de ello. Especialmente para quienes las comparen entre sí. En cualquier caso, la copia de 2023 se sabe alargada en exceso, menos rotunda y sospechosamente hecha a medida. Sin embargo, para amortiguar tanta debilidad, Fesser se asoma al concepto de la plataforma digital, la realidad aumentada y la aldea global del juego «on line». El resultado se mantiene en pie porque Fesser se refugia en lo que también le caracteriza, un espíritu «cartoon» y su talante de ver el lado bueno de las cosas.\n\nCRÍTICA:\nTítulo Original: CAMPEONEX Dirección: Javier Fesser Guión: Javier Fesser, Athenea Mata, David Marqués Intérpretes: Elisa Hipólito, Sergio Olmo, Brianeitor, Juan Margallo, Jesús Vidal, Gloria Ramos País: España. 2023 Duración: 124 minutos\n\nCinco años separa «Campeones» de «Campeonex» pero conceptualmente entre ellas se abre un abismo generacional, el que marca la división del siglo XX y el siglo XXI. En el filme de 2018, Javier Fesser hacía una ingeniosa digestión del cine deportivo que desde los años 30 y 40 ha venido practicando el Hollywood clásico. O sea, la perversa sublimación del capitalismo que alimenta su fundamento democrático. En esa inversión imaginaria, los débiles triunfan frente a los poderosos, los perdedores ganan a los ambiciosos y el bien se impone. Aunque sepamos que la justicia rara vez culmina esa victoria pírrica, el filme de Fesser (im)ponía tres o cuatro buenas lecciones.\n\nJavier Gutiérrez, un actor de registros ilimitados, asumía entrenar a un equipo compuesto por personas especiales y capacidades físicas mermadas. Era la primera lección. En aquella aventura, Fesser descubrió a un puñado de «no actores» cuya inexperiencia profesional se veía suplida por un carisma demoledor y un pulso de lutier para evitar tropiezos groseros o detalles inapropiados.\n\nFesser partía de un modelo real, el del equipo de Aderes Burjassot, una formación de basket integrada por personas con discapacidad intelectual, que ganó doce campeonatos de España. De esa realidad, Fesser, un cineasta atípico en el panorama del cine español que como Hitchcock hace películas pensando en el público que las verá, extrajo un bombazo de taquilla. Cinco años después, con idéntica fórmula, pero dirigida a un público muy distinto, Fesser no ha podido ceder a la tentación de dar una vuelta de tuerca a su mejor éxito comercial. Una torsión que ha sacrificado al «coach» Gutiérrez y que ha perdido el factor sorpresa del impacto que provocó el elenco fundamental del que su mayor parte repite presencia.\n\nEl peaje es alto y «Campeonex» se resiente de ello. Especialmente para quienes las comparen entre sí. En cualquier caso, la copia de 2023 se sabe alargada en exceso, menos rotunda y sospechosamente hecha a medida. Sin embargo, para amortiguar tanta debilidad, Fesser se asoma al concepto de la plataforma digital, la realidad aumentada y la aldea global del juego «on line». El resultado se mantiene en pie porque Fesser se refugia en lo que también le caracteriza, un espíritu «cartoon» y su talante de ver el lado bueno de las cosas."
}