{
    "title": "CAMPEONES",
    "pelicula": "CAMPEONES",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/04/campeones.html",
    "date": "2018-04-14T12:01:43+02:00",
    "content": "Título Original: CAMPEONES Dirección: Javier Fesser Guión: David Marqués, Javier Fesser Intérpretes: Javier Gutiérrez, Juan Margallo, Luisa Gavasa, Jesús Vidal, Daniel Freire País: España. 2017 Duración: 124 minutosESTRENO: Abril 2018\n\nCRÍTICA:\nFesser transita espacios agrestes con temáticas infrecuentes en el cine español. De hecho, con Campeones cabe rastrear referencias de procedencias tan lejanas como exóticas. Al menos tres fuentes parece pertinente traer a colación ante ella. Una procede del cine de Bollywood; otra, de Hollywood; y la última de Japón. Citaremos la más extraña, la oriental. Hay bastantes coincidencias entre Campeones y Sumo Sí, sumo no (Shiko funjatta, 1992), de Masayuki Suo. Escasamente conocido entre nosotros, otra de las películas de Suo fue objeto de un remake americano del mismo título con Richard Gere al frente, Shall we dance? El caso es que el cine de Suo parece un influjo directo o indirecto, consciente o no en la obra de Fesser. La referencia a Bollywood más directa se tituló Lagaan (2001), un largometraje en hindi de Ashutosh Gowariker y fiel arquetipo de ese cine musical que giraba en torno a un deporte tan poco cinematográfico como el cricket. Del “amigo americano” los parecidos afloran por doquier; también las diferentes c(u)alidades. Habría que aclarar que su acabado, su voluntad y su ánimo reclama el viejo espíritu de Frank Capra, mezclado con la ácida incorrección política de los hermanos Farrelly. En muchos de estos casos citados la materia argumental posee un común denominador. Se trata de obras corales, ambientadas en una competición deportiva y protagonizadas por personas a priori escasamente dotadas. Han nacido para perder, pero son capaces de hacer algo heroico. Eso es lo que nos cuentan. Su intencionalidad es narrar una redención, individual y colectiva. Un proceso iniciático que hace de la comedia su vehículo y del humor su sustento, pero que transporta una carga explosiva de intenciones evidentes. Esa metralla, la crítica social que la sostiene, reivindica la valía personal y denuncia la estulticia rampante. Al mismo tiempo, sus buenas intenciones, una actitud esperanzadora y edificante, rebaja la acidez del contexto criticado. Ese es el cargamento de Campeones, un grupo de personas con discapacidad intelectual con las que Fesser no duda en dinamitar lo educadamente correcto a cambio de sostener un discurso positivo, conservador y reivindicativo. Para ello Fesser coreografía un grupo de freakies, actores de escasa experiencia pero alta autenticidad que se mueven con destreza ante la madurez excepcional de un actor que crece de filme en filme y que responde al nombre de Javier Gutiérrez. Si algo distingue a Fesser es su rigor. Lo mismo recrea el mundo de Mortadelo y Filemón que los escondrijos metafísicos del Opus Dei. El aplica la adecuada puesta en escena, ese toque de savoir-faire que convierte lo rutinario en diferente: lo banal en extraordinario. Campeones es eso, una película que parece un encargo bienpensante y moralizador. Sabe que no pertenece a un cine mayor, sus excesos y sus concesiones lo confiesan; pero incide en la cualidad más distintiva de Fesser, respeta al público. Mezcla de Rafael Azcona y Francisco Ibáñez, Fesser lleva dentro ese toque ligero y bellaco capaz de pellizcar mucho y duro poniendo cara de inocencia. Eso había en El milagro de P. Tinto (1998); en La gran aventura de Mortadelo y Filemón (2003) y en Camino (2008). Y eso lo hay en Campeones. A Fesser lo que le importa es el mensaje, aunque eso implique renunciar a adentrarse en honduras mayores y sacrificar la estética. De hecho, lo bueno y lo malo de Fesser es que se moja, defiende lo que cree, aunque lo que cree no encaje con ninguna de las arquetípicas posturas de las dos Españas. Así, en Campeones hay risas y ricino, para todos y para todas."
}