{
    "title": "CANALLAS",
    "pelicula": "CANALLAS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/04/canallas.html",
    "date": "2022-04-09T21:55:19+02:00",
    "content": "Título Original: CANALLAS Dirección y guion: Daniel Guzmán Intérpretes: Joaquín González, Luis Tosar, Daniel Guzmán, Luis Zahera y Julián Villagrán País: España. 2022 Duración: 96 minutos\n\nCRÍTICA:\nDesde sus comienzos en “Hermanos de leche”, han pasado 28 años. Desde entonces la trayectoria de Daniel Guzmán ha conocido multitud de proyectos. De todos los colores, en casi todos los medios: cine, televisión, teatro… En ellos Guzmán ha aparecido como actor fundamentalmente pero, en los últimos tiempos, también como guionista y director. En “Canallas”, rodeado de Joaquín González y Luis Tosar, Guzmán hace de todo. En ese todo se contempla un evidente entusiasmo y unas indisimuladas ganas de ganarse al público. Pero ese buscar “todo” se resquebraja porque ni el tono, ni el humor, ni el trabajo interpretativo, amasan nada que no sea una insustancial y desaforada comedieta que quiere hacernos reír pero que se clava en la sal sin refinar y el tedio.La única aportación de “Canallas” es revalorizar el hacer de Santiago Segura. Estos “Canallas” ponen en valor a “Torrente” y sus despropósitos y nos recuerda que cuando llueve ácido sobre el llamado cine español, las dianas se llenan con este tipo de (sub)productos.Como es sabido, el humor es cosa seria para la que hace falta algo de talento y mucho equilibrio. La comedia es la repostería del mundo cinematográfico. No permite improvisar, ni calcular a ojo. La medida y el tiempo reclaman alta precisión y cuando eso no se da, ocurre como en “Canallas”, que no hay por dónde cogerlo. Guzmán, escoltado por Tosar -la amistad se demuestra incluso cuando uno sabe que se asoma al abismo-, inicia su filme con una mirada nostálgica a su juventud. Tres amigos encanallados, tres pícaros en la edad de hojalata y plomo, planean (mal) un timo a la aseguradora del coche del padre de uno de ellos. Años después de aquel fracaso juvenil, Guzmán pasa al tiempo presente. Los tres han crecido pero sus comportamientos no. Son villanos del “Tío Vivo”, hijos del Ibañez de “Mortadelo y Filemón”, descendientes de un humor al que los más jóvenes no conocen y los más viejos ya han perdido. En esas circunstancias, su coartada de denuncia político-social y su canto a la amistad de los lerdos quiere hacernos reír “torrenteando”, a golpe de mal gusto y peor sombra. Pero “Torrente” hace tiempo que fue amortizado y enterrado."
}