{
    "title": "CANTA CON UNA CHISPA DE ARMONÍA de Yasuhiro Yoshiura",
    "pelicula": "CANTA CON UNA CHISPA DE ARMONÍA",
    "director": "Yasuhiro Yoshiura",
    "url": "https://ghostintheblog.com/2023/03/canta-con-una-chispa-de-armonia-de-yasuhiro-yoshiura-critica-cine.html",
    "date": "2023-03-10T19:37:00+01:00",
    "content": "Título Original: AI NO UTAGOE O KIKASETE Dirección: Yasuhiro Yoshiura Guión: Ichiro Okouchi y Yasuhiro Yoshiura Intérpretes: Anime País: Japón. 2022 Duración: 108 minutos\n\nCRÍTICA:\nAunque formalmente en nada se parezca la película de Yasuhiro Yoshiura a “Ghost in the shell” (1995) de Mamoru Oshii, un cordón, apenas perceptible, une ambos relatos y da noticia del cambio de sensibilidad e intereses entre el final del siglo XX y el tercer decenio del siglo XXI. Por edad, Yoshiura podría ser hijo de Oshii. Y los 27 años que separan sus respectivas películas dan testimonio de esa transformación sociológica. Entre Shion Ashimori, la IA que irrumpe en el entramado escolar de un grupo de adolescentes y Motoko Kusanagi, la agente policial de cuerpo robótico, fluye la misma hipótesis argumental. Su destino final será convertirse en entes sin cuerpo pero con presencia, nacidas para representar ese salto cualitativo por el que la existencia no dependerá ya de la biología.\n\nEn el resto de sus respectivos ADN´s de silicio Motoko y Shion representan sensibilidades muy distintas. Del mundo ciberpunk con sangre noir en sus entrañas, al universo teenager de color rosa y fuegos de artificio, se dibuja un cambio de paradigma. Algo paradójico pero obvio porque hoy la tensión geopolítica es más oscura y pesimista que la del final del segundo milenio.\n\nEl caso es que Yoshiura, un profesional de biografía densa, iniciado en el mundo de “Evangelion” y director de la promesa de un nuevo “Patlabor”, un reboot-ensayo de 8 minutos, que preludiaba la intención de resucitar la célebre saga iniciada por Mamoru Oshii, da síntomas de adentrarse en ese terreno de niebla especular sobre ese futuro que se avecina.\n\nCon tijeras cortas -en el anime casi siempre sentimos desde occidente la sensación de que todo se alarga más de la cuenta-, y recursos máximos, “Canta con una chispa de armonía” tarda en coger vuelo. Cuando lo hace, cuando sus personajes ofrecen pliegues, emociones y problemas, se percibe la nobleza de esta pieza. Como buen anime, la emoción se desborda y una sensación de bondad hiperbólica lo salpica todo. Y ese todo encierra la exaltación de lo joven frente a lo adulto, una militancia optimista en la que la IA trae esperanza -lo que implica confianza en el ser humano-, y la reiteración y revalidación de un romanticismo naif. Se diría que Yoshiura pone el dulzor de Miyazaki en el desaliento de Oshii. Su “Armonía” no llega a la altura de lo mejor de ambos pero representa un indicio fiable de cómo respira ese ejército creciente del anime y el manga"
}