{
    "title": "CAPITANA MARVEL",
    "pelicula": "CAPITANA MARVEL",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/03/capitana-marvel.html",
    "date": "2019-03-18T19:16:52+01:00",
    "content": "Título Original: CAPTAIN MARVEL Dirección: Anna Boden, Ryan Fleck Guión: A. Boden, R. Fleck, G. Robertson-Dworet Intérpretes: Brie Larson, Samuel L. Jackson, Jude Law, Ben Mendelsohn País: EE.UU. 2018 Duración: 125 minutos\n\nCRÍTICA:\nDentro de un tiempo, cuando se analice el cine comercial de estos años, habrá un capítulo especial para acotar lo que la factoría Marvel representa. A estas alturas, tras dar vueltas como una peonza, con la mirada puesta en alumbrar a la madre de todas las películas, esa batalla final que se anuncia, la decepción se huele a distancia. La fórmula no es que se repita es que se agota y nos agota. A fuerza de exprimir el legado del mundo del tebeo, las sensaciones que emiten títulos como esta Capitana Marvel denotan cansancio, mientras entonan viejas cantinelas que huelen a moho y destilan rutina. “Capitana Marvel”, codirigida por Anna Boden y Ryan Fleck, opta al discutible reconocimiento de ser una de las más olvidables películas salidas de la factoría Marvel. En ese sentido, si esta “Capitana Marvel” tenía la misión de contrarrestar o igualar el impacto de Wonder Woman, Brie Larson parece una broma. La responsabilidad no debe achacarsele a la actriz, aunque ciertamente Brie Larson desprende, en el traje rojo y azul de la capitana Narvel, bajo carisma y flaco interés. Hay muchas cuestiones que han debilitado el tronco central de este personaje. Y algunas son achacables a razones meta-cinematográficas. Por ejemplo jugar a una sensibilidad feminista sospechosa de impostora. Y sin embargo, Larson, abogada (re)conocida por su beligerancia en favor de la igualdad de género y feminista activa contra las agresiones sexuales, podría haber sido la actriz ideal, si fuera capaz de creerse el papel de esta capitana extraterrestre. Demasiado para una profesional que, aburrida de papeles menores, se ha pasado a la dirección y se anuncia para el próximo 5 de abril el estreno en Netflix de su primera película, “Unicorn Store”. En cuanto a Capitana Marvel y sus más de dos horas de duración, con más ruido que aportaciones dignas de ser retenidas, digamos que cumple con la función de calentar a la audiencia a la espera del desenlace final, ese tutti frutti donde la galería Marvel mostrará toda su escudería. Mientras eso llega, este filme solo aporta ilustrar el origen de un personaje que, por más que se llame Marvel, no parece estar a la altura de lo que representa."
}