{
    "title": "CAPITÁN KÓBLIC",
    "pelicula": "CAPITÁN KÓBLIC",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/06/capitan-koblic.html",
    "date": "2016-06-24T10:31:03+02:00",
    "content": "Habría que buscar en sus trabajos más anodinos, un papel en el que Ricardo Darín no roce la excelencia. Tan competente se muestra Darín que su sola presencia en un filme lo ennoblece. Incluso los hace parecer mejores de lo que realmente son. Sin embargo, en Capitán Kóblic, filme dirigido por Sebastián Borensztein, un amigo del actor de El hijo de la novia, la anemia narrativa del filme, deja sin aire ni razón al solvente histrión argentino. Lo aisla al confinarlo en un personaje presentado con un mayúsculo error de planificación presente desde el guión. Este capitán Kóblic que encarna Darín, se mueve en una atmósfera de misterio. Una tensión interior parece rodearle, pero Borensztein deja caer el enigmático velo de esa desazón sin explicación ni dramaturgia. El telón de fondo, lo que Capitán Kóblic desea airear, no es sino la cara oculta de los crímenes de la dictadura argentina. En concreto, el ignominioso proceder de algunos militares que lanzaban desde el aire a los presos para que desapareciesen en el mar sin dejar rastro. Unos años antes, los soldados USA patentaron esta práctica criminal e incluso hacían competiciones ebrios de sangre y drogas para ver quién lanzaba más lejos a los presos del Vietcong. En lugar de abordar frontalmente esos vergonzantes hechos, Borensztein desenfoca ese horror para apuntar, con disfraz de western, duelo incluido, hacia la clandestinidad y el miedo de un piloto testigo de aquellos hechos. O sea, un testigo de cargo convertido en enemigo para sus propios jefes. Se entiende que hay un tema grande y grave; un caso extremo. Demasiado complejo para un filme que se oculta tras un romance tan impostado que si Darín no convence, su antagonista Inma Cuesta es que ni siquiera parece estar dentro de lo que se muestra. Ese exceso de folletín se atrofia toda vez que los actores y el ritmo del filme optan por una solemnidad que los diálogos y el guión no sostienen. Así, se provoca el estupor de sentirse identificado con la situación y expulsado por una realización plana e inverosímil."
}