{
    "title": "CARAS Y LUGARES",
    "pelicula": "CARAS Y LUGARES",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/05/caras-y-lugares.html",
    "date": "2018-05-25T11:18:11+02:00",
    "content": "Título Original: VISAGES VILLAGES Dirección: Janus Metz Pedersen Guión: Ronnie Sandahl Intérpretes: Sverrir Gudnason, Shia LaBeouf, Stellan Skarsgard y Tuva Novotny País: Suecia. 2017 Duración: 103 minutos ESTRENO: Mayo 2018\n\nCRÍTICA:\nComo Samuel Beckett, Agnès Varda ha dedicado su vida a la espera(nza). A diferencia del nobel irlandés, su mirada no zozobra en el existencialismo y el absurdo; al menos no desde la desesperación de quien juzgaba el tiempo venidero como un futuro abocado al vacío y la nada. Podría resultar productivo analizar el trabajo de Varda desde esa contraposición con respecto al autor de Esperando a Godot. Para empezar podríamos sintetizar el sentido de este filme diciendo que en Caras y lugares, Agnès Varda espera a Godard. Desde ese juego cabría aventurarse en un cruce de simetrías y disonancias. Cuando Beckett publicó su obra más famosa, 1952, acababa de nacer una revista de cine llamada Cahiers du Cinéma. Era el pregón de la Nouvelle Vague y en ella, en un mundo presidido por hombres, había una mujer sin duda menuda pero no pequeña. El peso de los Godard, Resnais, Rivette, Rohmer, Marker y Truffaut, jamás le amedrantó. Supo encontrar su sitio en una legión repleta de estrellas. En 1961 se ganó sus galones al frente de aquellos hombres con Cleo de 5 a 7, un bello e inteligente filme sobre la vacuidad de la belleza y el miedo a la muerte. O sea, una película sobre la vida. Aquella Agnès Varda ha cumplido 90 años. Los festivales de cine le homenajean, Hollywood le da un Oscar honorífico, se la rifan los periodistas y emociona al público. Ella repite a quien quiera entender, que agradece los premios pero que solo necesita un poco de dinero para seguir haciendo películas. Las películas que hace, como en este caso, son de low cost y de tiempo largo. Dos años dedicaron ella y su, aquí, inseparable socio, JR, un artista fotógrafo que como Godard esconde sus ojos detrás de unas gafas de sol, en acabar esta película. Varda está mayor y se cansa como deben cansarse los que han cumplido 90 años. En consecuencia no rodaba todos los días. Apenas un par de jornadas a la semana como mucho. No obstante su capacidad de hurgar en la vida, de buscar historias y de encontrar personas (anónimas) no cesa; parece infinita. De ahí que Caras y lugares resulte inclasificable en su forma. Su naturaleza se mueve en el terreno del ensayo y de la autobiografía. De hecho Agnès y JR hacen de sí mismos y en el filme cuentan su periplo, un viaje en el que recorren lo que su título enuncia, personas y pueblos, vidas y ausencias. Nada rebuscado, nada singular, nada extraordinario. Por eso mismo, por su ausencia de impostura, surge un filme único en el que recorrido a recorrido, una furgoneta con un plotter a cuestas, funciona como un enorme fotomatón de lo cotidiano. Varda y JR hablan con las gentes y les fotografían, luego inundan todo con esas mismas imágenes y al hacerlo, al ampliar los registros de esas gentes anónimas, reclaman el protagonismo de su existencia. El Godot de Beckett, pese a la insistencia del escritor en negarlo, no era sino un trasunto de Dios. Una ausencia clamorosa de lo que sobrevino tras el tsunami del Ulises de James Joyce y los escombros del holocausto judío y las bombas atómicas. En Caras y lugares, Varda, fiel exponente de la nouvelle vague pero sobre todo mujer y madre, no pregunta por Dios sino por los hombres. Se nos dice al público que al final de este filme nos aguarda un encuentro con Godard. De hecho nos llevan incluso a la puerta de su casa. En un delicado equilibrio, con sangre de cine nuevo por más que la codirectora sea nonagenaria, ese Godard, al que la historia del cine le ha divinizado, aquí es tachado de un genio como cineasta, de miserable y rata como persona. Varda no necesita matar a Dios, le basta con reivindicar a las gentes buenas."
}