{
    "title": "CARMEN Y LOLA",
    "pelicula": "CARMEN Y LOLA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/09/carmen-y-lola.html",
    "date": "2018-09-17T16:39:15+02:00",
    "content": "Título Original: CARMEN Y LOLA Dirección y guión:Arantxa Echevarria Intérpretes: Moreno Borja, Carolina Yuste, Rosy Rodriguez, Zaira Morales, Rafaela León País: España. 2018 Duración: 103 minutos ESTRENO: Septiembre 2018\n\nCRÍTICA:\nPresentada en Cannes, dentro de la Quincena, su directora, Arantxa Echevarria se ganó el honor con “Carmen y Lola” de ser la primera mujer realizadora de origen español en pisar la alfombra roja del icónico festival francés. Si se señala que se trata de su primer largometraje, el mérito se agranda. Bilbaina de nacimiento, Arantxa Echevarria se hizo al cine lejos de su tierra natal. Estudió Imagen en la Complutense de Madrid para luego cruzar el mundo y culminar su formación en Sidney, Australia. Ahora ha cumplido 50 años y lleva más de la mitad de su vida trabajando como profesional de TVE. O sea tiene mucho oficio y la mayor parte del mismo se ha generado en el mundo del documental. De hecho, lo mejor de “Carmen y Lola” habita en un paisanaje gitano transitado por figurantes y actores que parecen no actuar, lo suyo es estar, ser lo que son al servicio de un guión que, en esos sectores de piel fina y cabeza hueca, ha provocado algunas críticas por la supuesta “estigmatización” del pueblo gitano. Son los mismos que lanzan amenazas de muerte a un cómico dando legitimidad a esos chistes que les molestan. Pero de descerebrados y fundamentalistas no se salva ninguna vecindad, ninguna religión, ninguna patria. En el extremo opuesto, con idéntica piel y parecida ruina en la cabeza, se sitúan quienes por el mero hecho de mostrar las dificultades de dos mujeres gitanas para poder compartir sus sexos y sus vidas, entienden que estamos ante una gran película. Y no es así. “Carmen y Lola” no puede reclamar los laureles de la maestría, por más que en su interior albergue muchas virtudes. De hecho, en su primer tercio, “Carmen y Lola” rezuma tanta autenticidad y frescura que hace albergar la esperanza de que estamos ante una película importante. Con menos precisión y con una caligrafía más básica, a “Carmen y Lola” le corroen los mismos tumores que empañaban la notable “Call by my name”. Basta con cambiar el género de uno de sus protagonistas, es decir si en lugar de Carmen ponemos a Paco, el conflicto se reduce a una variación del chico-conoce chica. En “Carmen y Lola” el contexto tapa la debilidad del texto. Cuando muestra resulta fascinante, cuando demuestra, el verbo se le atraganta. Pese al buen trabajo interpretativo de sus jóvenes actrices, Arantxa ha dibujado unos personajes planos. No hay pliegues a los que escrudiñar ni caras ocultas. El resto, en eso sí que tienen un poco de razón quienes perciben dedos acusadores sobre las costumbres gitanas, se mueve entre el arquetipo y lo inexplicable. Inexplicables resultan algunos personajes como la amiga y confidente que se encuentra en el corazón de la tormenta como una extraterrestre sobre la que no pesan las leyes y los lastres que amordazan a Carmen y Lola. Podría desprenderse por lo dicho hasta aquí, que Arantxa Echevarria no ha hecho un buen trabajo, y no es así. Pese a ciertos símbolos manidos y algunas retóricas edulcoradas, (pájaros, mar, viaje…), cuando Arantxa se echa sobre el aliento de sus dos principales personajes, su película rezuma furia, soltura y cierta insolencia de cineasta sin pulir, de narradora sin domesticar. La duda razonable apunta a pensar que Arantxa Echevarria, con casi tres décadas años de profesión a sus espaldas, se sabe (y se siente) más documentalista que creadora de ficciones. Al margen de ello, “Carmen y Lola” merece la pena porque hay desparpajo y vida en ella. Además nos presenta a dos jóvenes intérpretes que tienen un extraño carisma, y avala a una directora española. Buenas notas para sostener una interesante película que concluye con un homenaje a la ópera prima de Truffaut. Una declaración de intenciones como posible seña de identidad."
}