{
    "title": "CAROL",
    "pelicula": "CAROL",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/02/carol.html",
    "date": "2016-02-09T18:29:18+01:00",
    "content": "Título Original: CAROL Dirección: Todd Haynes Guión: Phyllis Nagy; basado en la novela de Patricia Highsmith Intérpretes: Rooney Mara, Cate Blanchett , Kyle Chandler y Sarah Paulson País: EE.UU. 2015 Duración: 118 min. ESTRENO: Febrero 2016\n\nCRÍTICA:\nLicenciado en Arte y Semiótica, Todd Haynes sabe que su cine está bien hecho. Él respira plenitud, se sabe seguro y eso se (le) nota. Basta con contemplar una secuencia, cualquiera, la más irrelevante de las sólidas imágenes que labran este filme, para percibir que ahí hay un cineasta de prosodia elegante, alta sensibilidad y refinada caligrafía. Nada chirría, nada cojea, no hay verborrea gratuita, ni excesos altisonantes. En su lugar todo es reflejo, espejo y sombras para unas existencias, la de sus dos protagonistas, que viven como lo hacían las mujeres de ayer, en un segundo plano, detrás del telón. Haynes no pretende hacer justicia con la Historia, no busca arreglar cuentas pendientes. Sus personajes, siempre (a)parecen vulnerables, acosados, con frecuencia violentados y apresados. Sus películas rezuman dolor y tensión. Como Douglas Sirk, Todd Haynes prefiere contar historias de mujeres porque con ellas, en ellas, encuentra la clave para rozar el enigma de la intimidad, de los deseos, de los afectos y sus ausencias. Su primer largo, Poison, creció a partir de Jean Genet y por su tono fue objeto de insultos airados. Veinticinco años después, Haynes permanece fiel a su origen aunque en Carol todo parezca lejos del dislocamiento de Safe (1995) y Velvet Goldmine (1998). En este tiempo, ha depurado su estilo. El cineasta que reinventó el biopic, I’m Not There, y para contar la vida de Dylan desdobló sus facetas dando a actores distintos los distintos roles de un mito poliédrico y altamente contradictorio, coge un texto de Patricia Highsmith y lo transforma en una reflexión sobre la condición de la mujer en la América que intuía el cambio de paradigma. En el albor del rock, con los beat en la esquina, Corea en llamas y Vietnam en el horizonte, Carol desgrana la pasión de dos mujeres. Una malcasada, asfixiada por un marido rico que se riega en wisky y se pierde en desafectos. La otra, una joven con aspiraciones que se hunde en unos almacenes sin futuro. Ambas se acercarán, se conocerán y aprenderán a quererse. En ese viaje, Haynes da un exquisito recital sobre los prejuicios y la desigualdad en un tiempo escalofriantemente más cercano de lo que aparenta."
}