{
    "title": "CARTAS DE LA GUERRA",
    "pelicula": "CARTAS DE LA GUERRA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/06/cartas-de-la-guerra.html",
    "date": "2017-06-24T11:16:44+02:00",
    "content": "Título Original: CARTAS DA GUERRA Dirección: Ivo Ferreira Guión: Ivo Ferreira, Edgar Medina (Novela: António Lobo Antunes) Intérpretes: Miguel Nunes, Margarida Vila-Nova, Ricardo Pereira, João Pedro Vaz País: Portugal. 2016 Duración: 105 minutos ESTRENO: Junio 2017\n\nCRÍTICA:\nCuando la muerte empezó a fijarse en Franco, Portugal se enfrentaba a la pesadilla de guerrear para mantener sus propiedades coloniales en Angola. Aquel conflicto trajo una revolución y liberó a Portugal. En aquellas batallas sin honor ni sentido, Antonio Lobo Antunes escribía arrebatadas cartas de amor para acompañar el embarazo de su mujer, a cientos de kilómetros de distancia. Ese material autobiográfico se ha convertido, en manos de Ivo Ferreira, en un texto fílmico de género ambiguo, indefinible. En algún modo, Cartas de la guerra se construye sobre un paso a dos que recrea la emocionada literatura de amor de Lobo Antunes con los escenarios de muerte y horror del horror bélico. Ferreira hace en cine como Fréderick Pájak en el cómic. Un ensayo en tierra de nadie, una obra propia. Oímos desesperadas palabras de un enamorado y presenciamos, fuera de campo, el dolor de la épica sin gloria, el vacío del heroísmo sin sentido, el dolor de la muerte sin piedad. Ivo Ferreira nació en septiembre de 1975; o sea fue concebido pocos meses después del triunfo de la denominada revolución de la claveles. Ha superado los cuarenta años y, desde esa generación que nada supo de la última guerra portuguesa, se cuestiona por ese tiempo pasado, a la vez que rinde un entregado homenaje a un estimable y valioso escritor. Revestido con la calidad y rigor, con la singularidad y la calma que caracteriza el mejor cine portugués de estos últimos veinte años, Cartas de la guerra deviene en un intenso documento que se cuestiona por la miseria de la condición humana. En su periplo temporal, día a día, mes a mes, durante el comienzo de los años 70, la emotiva agonía pastoral de Lobo Antunes se contrapone a la radiografía recreada y ficcionada del infierno angoleño. En las escenas de guerra que se presienten en un pulcro rodaje en blanco y negro, Ferreira compone pequeños retazos de los hipotéticos personajes que le acompañaron al médico de campaña escritor. Son soldados, comparsas que quieren huir de allí, hombres desesperados, carne de cañón de un conflicto que no entienden, pero en el que ven consumir sus existencias lejos del amor, víctimas de la nostalgia del siervo sin amo(r) ni tierra."
}