{
    "title": "CASI CUARENTA",
    "pelicula": "CASI CUARENTA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/07/casi-cuarenta.html",
    "date": "2018-07-07T11:06:53+02:00",
    "content": "Título Original: CASI CUARENTA Dirección y guión:David Trueba Intérpretes: Lucía Jiménez, Fernando Ramallo, Carolina África, Vito Sanz País: España. 2018 Duración: 87 minutos ESTRENO: Julio 2018\n\nCRÍTICA:\nCon una frecuencia inevitable, porque la evidencia lo impone, a la hora de explicar qué lugar ocupa este filme de David Trueba, aparece el nombre de Linklater. Hay unanimidad en percibir, aquí, el influjo del autor de “Boyhood”. Ciertamente, si unimos “La buena vida” y “Casi cuarenta”, se obtiene una (re)visión parecida. Se puede observar el envejecimiento. Pero, aunque se llegue a la misma propuesta, los caminos han sido muy diferentes. En 1996, año que se rodó “La buena vida”, Fernando Ramallo tenía 16 años y Lucía, 18. Luego ambos cogieron vuelo, pero en el cine español eso significa, para la inmensa mayoría de actores y actrices que lo intentan, una incierta carrera hacia la nada. “La buena vida” pertenecía al cine que entonces interesaba a David Trueba, una mezcla de la sobredosis francesa recibida en casa y sazonada con su querencia personal por cuestionarse todas las cosas. “Casi cuarenta” nada posee de aquel registro. Han cambiado muchas cosas. No solo la vida de sus intérpretes, sino el propio estilo de cine de su director y guionista. David Trueba sabe, puede y quiere reinventarse. Y en “Casi cuarenta”, con el pretexto de reunirse con los dos jóvenes actores que marcaron su comienzo como director de cine, habla de la crisis, la de los 40 y la de los 50 hacia la que él se encamina. En unos meses cumplirá 49. Y lo hace con un quiebro personal. Si alguna vez su hermano Fernando pudo marcar algún punto de referencia, ahora mira hacia su sobrino, Jonás Trueba, y adopta una narrativa más propia de la generación que ahora está en los 30 que la de los que no cumplirán 60. Ese reencuentro, que hace malabarismos para perseverar la privacidad de sus actores, se articula en torno a una serie de apuntes ensayísticos propios del Trueba columnista. Así, con disertaciones que huelen a periódico y con la serena aceptación de Fernando y Lucía, esta road movie sobre una gira de librerías descubre, no la vida de sus protagonistas, sino los intereses de su autor. Un mundo minoritario, fuera de tiempo, ingenioso y lúcido, plúmbeo y afectado. Cine de cartón y vida. Mezcla peculiar, cien por cien de inequívoco sabor David Trueba."
}