{
    "title": "CASI IMPOSIBLE",
    "pelicula": "CASI IMPOSIBLE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/05/casi-imposible.html",
    "date": "2019-05-24T17:49:12+02:00",
    "content": "Título Original: LONG SHOT Dirección: Jonathan Levine Guión: Dan Sterling, Liz Hannah Intérpretes: Seth Rogen, Charlize Theron, O´Shea Jackson J., Andy Serkis, June Diane Raphael País: EE.UU. 2019 Duración: 120 minutos\n\nCRÍTICA:\nEl título para su lanzamiento en España acierta de pleno; se diría que es “casi imposible” concebir un delirio como éste. Ahorro resumir el argumento y evito las escatologías con las que pretende hacer cómplices a teenagers con acné desatado atribulados por urgencias sexuales descontroladas. Para quienes dudan de que el cambio climático nos acerca al final del ser humano en la Tierra, basta como espejo de la actual decadencia comparar el sex-appeal que destila Seth Rogen con respecto a los Cary Grant, Gary Cooper, Paul Newman, Robert Mitchum, Marlon Brando, Robert Redford y tantos y tantos que le precedieron en el papel de icono y modelo masculino. Se dirá que Charlize Theron sale mejor parada, tal vez, siempre y cuando solo se atienda a cuestiones de belleza física.\n\nLa cuestión es que Jonathan Levine, sonroja pensar que comenzó como asistente de dirección de Paul Schrader en “Auto Focus”, ha tomado el camino inverso al del Farrelly de “Green Book”. Mientras Farrelly renunciaba al humor grueso y huía de toda incorrección política, Levine se lanza a hurgar en la idea del freakie inmaduro con problemas de relación sexual (ab)usando del guiño onanista del caca, culo, pis. Aquí todo gira en torno a la ciber-masturbación y la parodia de lo político.\n\nLa coartada legitimadora de tanta insustancialidad reside en vender como progresista e igualitaria la cuestión de que sea la mujer la que detenta el papel dominante. Ella es la política, secretaria de estado nada más, ni nada menos. Ella es el tiburón, él, el consorte feliciano y tontorrón de una pareja imposible. Lo peor de ese espejismo de igualdad entre los sexos se esconde en su trasfondo. Bajo la apariencia de evolución, “Casi imposible”, involuciona. Se aferra al dicho del hombre como el oso y consolida la mirada masculina en torno a una mujer que cuida su apariencia con más rigor que una modelo de pasarela. En realidad, el citado oso es un patoso de ninguna hilaridad, un pobre hombre que, por inexplicables razones, enamora a una mujer que en la vida real no le miraría a la cara salvo que un guionista de Hollywood pensase que eso es divertido."
}