{
    "title": "CAZAFANTASMAS",
    "pelicula": "CAZAFANTASMAS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/08/cazafantasmas.html",
    "date": "2016-08-19T15:43:06+02:00",
    "content": "Han pasado 32 años de aquel Cazafantasmas de Ivan Reitman donde Harold Ramis, Ernie Hudson, Bill Murray y Dan Aykroyd se convirtieron en emblema y fenómeno de masas del cine de evasión y fantasía. Canadiense de origen eslovaco, Reitman comenzó trabajando junto al David Cronenberg más sórdido y voraz a quien le produjo Vinieron de dentro (1974) y Rabia (1977). Luego cultivó su lado más gamberro y le toco la lotería cuando Las incorregibles albóndigas y El pelotón chiflado fueron fuente de oro y risas. Como le ocurrió a Santiago Segura, el éxito se comió al talento y el dinero atrofió la irreverencia. Pero en Los cazafantasmas, en ese mezcla de horror y humor, habita el Reitman primigenio y de ahí que esta revisitación represente un regreso anunciado. Una reconstrucción que es y no es, que respeta y reinventa y que se ha convertido en una de las películas más controvertidas del año. Más allá de sus virtudes, hay que reconocer que la dirección de Paul Feig y la reescritura del guión original escrito en su día por Ramis y Aykroyd se adecuan a las exigencias. También reconozcamos que Cazafantasmas no supuso ninguna cumbre artística. Tampoco lo que hace el director de La boda de mi mejor amiga roza la excelencia, pero cumple con el encargo. Cambiar el género de los protagonistas, ¿es algo más que una concesión a la discriminación positiva? Reforzar esa transformación con la presencia de un hombre objeto, abundar en imágenes de explicitud sexual, regarlo todo con sal gruesa, humor zafio y rozar la sublimación a través de los efectos digitales solo avala la comercialidad del producto, pero no lo dignifica. Así que estamos otra vez ante una gran nadería que no irritará a la mayoría de quienes la vean. Porque no se han escatimado guiños, ni trabajo, ni cameos. Pero si se unen los puntos de la película del 84 con ésta, cambios simbólicos al margen, descubriremos que llevamos 30 años en el vórtice de una preocupante anorexia mental. Esa es la moraleja."
}