{
    "title": "CAZA DE BRUJAS de Luca Guadagnino",
    "pelicula": "CAZA DE BRUJAS",
    "director": "Luca Guadagnino",
    "url": "https://ghostintheblog.com/2025/10/critica-de-caza-de-brujas-de-luca-guadagnino.html",
    "date": "2025-10-25T10:29:11+02:00",
    "content": "Título Original: AFTER THE HUNT Dirección: Luca Guadagnino Guion: Nora Garrett Intérpretes: Julia Roberts, Ayo Edebiri, Andrew Garfield, Michael Stuhlbarg y Chloë Sevigny País: EE.UU. 2025 Duración: 108 minutos\n\nCRÍTICA:\nLo que hoy cenan en EE.UU., mañana se servirá en nuestro desayuno. Es lo que nos toca desde que finalizó la II Guerra Mundial. Cosas de la hegemonía económica, el imperialismo cultural yanqui y las obligaciones de la dependencia militar que Occidente tiene con respecto al único país del mundo que no dudó en arrojar bombas atómicas contra un enemigo ya derrotado. En ese sentido, Caza de brujas, o mejor titulado Después de la cacería, transporta en su seno una amarga reflexión en torno a eso, mal definido y peor entendido, llamado cultura de la cancelación.\n\nLa película de inequívoco sabor americano la dirige un italiano decidido a triunfar a toda costa: Luca Guadagnino, hambriento de Oscar y ahíto de palpar las contradicciones de la normalización LGTBQ+, propone un texto envenenado en torno al recital de una Julia Roberts capaz de cargar sola con un filme de alta densidad y amarga perversión. A Guadagnino le atraen las líneas de sombra, los pantanos en putrefacción. Repasen su filmografía y verán que abunda en excavar sobre vetas de ambición y resentimiento.\n\nLo que late en Caza de brujas llega hasta el altar de Eva al desnudo pasando por el refinamiento de Almodóvar, autor al que Guadagnino le dedica un guiño dejando asomar, en un plano, el cartel de La flor de mi secreto. Es decir, lo que aquí se pone en juego es la sempiterna historia de Joseph L. Mankiewicz en torno a una arribista, Eva, de mucha ambición y ningún escrúpulo.\n\nEn el clásico filme de 1950, la historia acontecía en el mundo del espectáculo. Eran los años en los que se empezaba a desatar la caza de brujas contra el libre pensamiento norteamericano. Aquí acontece en Yale, en la soberbia universidad creadora de los líderes del futuro. Guadagnino sugiere que en estos últimos 75 años, nada ha cambiado sino para peor.\n\nEl panorama descrito en el filme, en plena reordenación sexual de ellas, elles y ellos, racialización, colonialismo y algunos protocolos de cinismo y mala leche, se nos ofrece un filme tan interesante por lo que plantea como irregular por la manera en la que es narrado. La película de Guadagnino, como acontece con buena parte de su filmografía, ofrece costuras y postureos y una aterradora ambigüedad moral; pero da vueltas a una temática a la que hay que acostumbrarse y a la que deberemos dar la respuesta más serena y equilibrada posible.\n\nMientras tanto, Caza de brujas agita al público y será el público quien haga estéril o no esta reflexión y este diálogo lleno de personajes apáticos, decadentes y tan llenos de miedo."
}