{
    "title": "CEGADOS POR EL SOL",
    "pelicula": "CEGADOS POR EL SOL",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/04/cegados-por-el-sol.html",
    "date": "2016-04-29T19:02:03+02:00",
    "content": "\n\nDesde los carteles que le preceden, todo en Cegados por el sol, clama y reclama su denominación de origen. La elección del reparto siempre significa, pero aquí, en el casting descansa su sentido. Unir en el mismo plano a Ralph Fiennes con Tilda Swinton es una declaración de guerra. Si el cuadrilátero se cierra con el escurridizo Matthias Schoenaerts y la siempre perturbadora Dakota Johnson, el resto parece tan sencillo como encontrar un buen argumento. Luca Guadagnino, otro cineasta italiano dispuesto a recuperar el nivel de una cinematografía que en los años 60 y 70 cultivaba grandes maestros, no ha buscado lejos. Con las mimbres argumentales de La Piscina, el filme que Jacques Deray rodó en 1969 con Alain Delon y Romy Schneider, ha remozado aquel oscuro drama de pulsiones y sexo, de decadencias y excesos, bajo un barniz contemporáneo. Ahí, Tilda Swinton se acomoda feliz en un personaje que parece clonado de la figura que David Bowie inventó en los 70, donde los aires andróginos tejen una calculada ambigüedad no tanto de género sino de emociones. Como sugería el título original del que Guadagnino (Melissa P., Yo soy el amor) ha sacado su tercer largo, todo gira en torno a una piscina ubicada en una recogida casa veraniega. En un escenario, rodeado por el mar y acariciado por el sol, cuatro personajes establecen un (in)tenso cruce de deseos y rivalidades. En ese paisaje, Guadagnino deja que sus criaturas den rienda suelta a sus instintos al tiempo que, en ese descubrir sus cartas, emerge su pasado. Todo gira en torno a ese poliedro adornado con la música de los Stones y con alusiones a hechos y personajes reconocibles e históricos. En cada rostro se abisma el fantasma del hastío, la garra de la insatisfacción. Guadagnino escruta las caras de sus actores como un entomólogo atraído por el veneno de las criaturas de su estudio. En ese sentido, el filme sobrecoge. Pero cuando en el plano entran personajes ajenos, se impone lo caricaturesco y se encoge el relato. Así, ese alivio que pretende lograr Guadagnino, deviene en boquete por el que su barca termina casi zozobrando."
}