{
    "title": "CERDITA de Carlota Pereda",
    "pelicula": "CERDITA",
    "director": "Carlota Pereda",
    "url": "https://ghostintheblog.com/2022/10/cerdita-de-carlota-pereda-critica-pelicula.html",
    "date": "2022-10-21T19:35:00+02:00",
    "content": "Título Original: CERDITA Dirección y guión: Carlota Pereda Intérpretes: Laura Galán, Claudia Salas, Camille Aguilar, Pilar Castro, Carmen Machi, José Pastor y Chema del Barco País: España. 2022 Duración: 90 minutos\n\nCRÍTICA:\nAntes de relatar en 90 minutos esta masacre en Extremadura, conviene recordar que “Cerdita” nació como cortometraje de 14 minutos. Con él, Carlota Pereda ganó el Goya. A partir de él, (re)nació esta película. De hecho, en su zona central se inserta reciclado aquel cortometraje, eso sí, nuevamente rodado para encajar mejor en esta versión extendida.\n\nEl corto ofrecía un arranque dramático, un nudo terrorífico y un guiño final de sonrisa grotesca. Fascinaba por lo que mostraba y por lo que insinuaba. Era una singular aportación de una directora que, sin miedo, se adentraba en un género acotado para freakies con sobrepeso y camiseta negra. Y si aquel corto se rodó en un fin de semana, el largo ha tenido más: más medios, más tiempo, más ambiciones.\n\nEso sí, en él repite una Laura Galán, que aunque ya no cumplirá los treinta y cinco, asume el rol de una adolescente con problemas de obesidad. Ella encarna con verosimilitud a la víctima de las burlas de los jóvenes de su pueblo, la (in)feliz protagonista de un filme que mezcla el gore con la denuncia social.\n\nEn su ampliación, Pereda ha contado con apoyos de lujo. Entre todos sobresale la figura de Carmen Machi como la madre de la protagonista. Además, Pereda nos explicita que el negocio familiar de “Cerdita” es una carnicería y concluye dando rienda suelta a un desenlace ajeno a lo que el corto insinuaba. Tanto, que la sombra de Kuleshov surge para imponer la primera conclusión a la que se llega tras ver “Cerdita” en su versión larga. La suma de planos, la ampliación de los referentes, ha modificado el corazón de la historia. Esta “Cerdita”, en versión largometraje, termina por adquirir una nueva naturaleza. Conserva la crítica contra la obesofobia pero transmite emociones distintas. De aquella cuestionadora mirada casi minimalista al “folk horror” extremeño, se pasa a una recreación más convencional del “slasher” yanqui. Pereda mira de soslayo múltiples referencias (De Palma, Tob Hopper, King…), y, aunque sigue firme en su idea primigenia, denunciar la opresión que sobre el diferente se ejerce en las pequeñas sociedades rurales, esta “Cerdita” -menos sutil, más explícita-, ya no es como la que ganó el Goya."
}