{
    "title": "CERRAR LOS OJOS de Víctor Erice",
    "pelicula": "CERRAR LOS OJOS",
    "director": "Víctor Erice",
    "url": "https://ghostintheblog.com/2023/10/cerrar-los-ojos-de-victor-erice-critica-pelicula.html",
    "date": "2023-10-06T19:45:00+02:00",
    "content": "Título Original: CERRAR LOS OJOS Dirección: Victor Erice Guión: Víctor Erice, Michel Gaztambide Intérpretes: Manolo Soto, José Coronado, Ana Torrent, María León y Soledad Villamil País: España. 2023 Duración: 169 minutos\n\nCRÍTICA:\nA la vista de «Cerrar los ojos», filmada cincuenta años después de «El espíritu de la colmena» por el mismo Víctor Erice -nuestro realizador más decisivo tras el espectro de Luis Buñuel-, sorprende verificar que aquel primer trabajo era mucho más moderno que esta obra crepuscular, ahora rodada cuando Erice llevaba 30 años sin hacer un largometraje. En 1973 Víctor Erice fue -sin saberlo- un precursor de lo que hoy conocemos como «cine pastagafista», tan valorado por instituciones como Tabakalera y festivales como Punto de Vista como fuente de crispación y rechazo para aquellos que solo admiten un cine de digestión rápida y rastro liviano. En consecuencia, aquella su primera obra (maestra), creció sobre elipsis y cinefilias. El entonces treintañero Erice y su compañero Querejeta, se autoprotegían de la censura franquista y de la ignorancia del país, con metalenguajes, símbolos e incógnitas siempre por aclarar y siempre pendientes de nuevas interpretaciones. De hecho, reconozco que he disfrutado tanto con algunos ensayos sobre «El espíritu de la colmena» como con la propia película. En ellos se daba noticia de esos pliegues escondidos en sus entrañas, con los que Erice ha cimentado el magnético misterio que le rodea. En «Cerrar los ojos», filme con el que Erice arregla cuentas con su pasado y consigo mismo, se diría que el director de 82 años, en lugar de caminar hacia el presente, ha conseguido instalarse en su pasado más lejano. Ya octogenario, Víctor Erice abraza su origen como espectador para anclarse en aquel cine con el que nació. Esto se evidencia tanto en la propia película como nos lo confirma el propio cineasta de Karrantza, que no cesa de citar a Hawks, Dreyer, Ray y demás maestros del cine clásico con los que creció. Con ellos, Erice levanta su obra más autobiográfica, aunque invariablemente nos la envuelva disfrazada de ficción. Todo amanece con alusiones más que con revanchas, a la película que nunca rodó. Tras sus roces con Elías Querejeta, Erice fue a caer en las garras de un productor más ávido de dinero, Vicente Gómez, para filmar «El embrujo de Sanghai» basado en la novela homónima de su querido Juan Marsé. Aquella película maldita dejó descompuesto a Erice y puso en evidencia a Fernando Trueba, quien la dirigió (al desastre). El caso es que aquel perfume del «Embrujo» que no pudo ser, sobrevuela aquí en la figura de Mr. Levy, a la que Josep María Pou le confiere un aire solemne. Como si fuera un trasunto de Orson Welles, Pou pone en marcha un filme maldito dentro de una película ejemplar. Su personaje empapa la película que el director de ficción de «Cerrar los ojos» nunca pudo culminar. Ese espejo del propio Erice se repetirá en numerosas ocasiones, rimas y pareados de este insólito estriptis autoral. Erice ha rodado esta parte del «cine perdido» con material de celuloide y el celuloide le devuelve una textura donde el color parece óleo y donde las arrugas se muestran talladas en mármol. Pero no queda ahí la cosa. Erice propone un filme de filmes, una lección magistral pese a su irregular desasosiego interior. Como en el eterno románico, arte del oscurantismo y el misterio, en ella conviven diferentes capas de significación. En función de la información que se maneje y del conocimiento que del universo Erice cada mirada tenga, cada espectador hallará su propia lectura, su propia conclusión. Y es que «Cerrar los ojos» va de mirar y de sentir. Su relato atraviesa zonas de inanición y relámpagos insólitos en el cine de ahora. Confesaba el propio Erice que, en algún momento, en su obsesiva búsqueda por lo esencial, por lo que damos en llamar verdad, creyó ver pasar fugazmente el ángel de la melancolía. Aquí respira, a lomos de un cineasta que en 50 años ha dirigido tres largometrajes de ficción y un documental. Con este último, Erice empezó a hablar de Arte, se convirtió en mito, en un rey triste, y, salvo ensayos y cortos, se supo más del maestro que del cineasta. Con «Cerrar los ojos» retorna como un viejo-niño -también del (paso del) tiempo va este filme-, empeñado en conjurar la emoción que percibió cuando vio «Río Bravo» y deseó que nunca se borrase aquel sentimiento fugaz."
}