{
    "title": "CHAVELA",
    "pelicula": "CHAVELA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/06/chavela.html",
    "date": "2017-06-24T11:19:28+02:00",
    "content": "Título Original:CHAVELA Dirección: Catherine Gund, Daresha Kyi Intérpretes: Documental; Chavela Vargas, Pedro Almodóvar, Elena Benarroch, Miguel Bosé, Jose Alfredo Jimenez Jr. País: EE.UU. 2017 Duración: 90 minutos ESTRENO: Junio 2017\n\nCRÍTICA:\nAunque al comienzo de este testimonio fílmico, en una entrevista grabada en 1991, Chavela Vargas diga que lo importante es el futuro, que el pasado poco o nada importa, las documentalistas Catherine Gund y Daresha Kyi no hacen sino bucear en el origen de la incontrolable Vargas para construir su historia. Intentan desentrañar la clave de una naturaleza extraordinaria. Sabemos que es una búsqueda infructuosa porque, desde el primer plano, se adivina que las directoras están cautivadas por la voz de Chavela, por la presencia del mito, por la leyenda. Su documental se sabe rendido, entregado, enamorado y, aunque en esta hagiografía emocionante y emocionada aparezcan luces que permiten intuir la zona de sombras de Chavela, el documental va a otra cosa. Para el público español conformado en los años de la movida, la Vargas de sus últimos conciertos fue (re)descubierta por Almodóvar. Era, por aquel entonces, una septuagenaria de rostro cuarteado, con voz de tequila y soledad. Era una superviviente que supo de Frida Kalho y de Ava Gadner. Era como ellas, una pura sangre tan transgresora como víctima de su herida íntima. A lo largo de hora y media, Gund y Kyi ordenan un magnífico material documental, lo sazonan con sus canciones, lo ilustran con sus amantes, lo relatan con las declaraciones de quienes, de un modo u otro, supieron de ella la amaron y la sufrieron. Pero del sufrimiento, de la Vargas insaciable, de la adicta a la última copa, se nos evitan duelos y quebrantos. Sí se repite, como un mantra, el desamparo de la niña que fue, la condena de la lesbiana que iluminaba el escenario a cambio de guardar silencio fuera. Con sordina y con sobreentendidos, se nos describe el insalvable tributo de ser mujer entre gallos de corral. La más macha entre machos, se nos dice que fue. La más borracha entre borrachos, se deduce de su turbulenta vida. Fue un ave fénix. Murió y renació. Casi cien años la vieron vivir y, en la única zona discutible de este documento, sus autoras muestran en exceso su muerte y agonía. No era necesario. Bastaba con oírle cantar, incluso cuando lo hacía mal, pues ahí residía su grandeza. Era única en sus desvaríos, inigualable en sus borracheras."
}