{
    "title": "CHINAS de Arantxa Echevarria",
    "pelicula": "CHINAS",
    "director": "Arantxa Echevarria",
    "url": "https://ghostintheblog.com/2023/10/chinas-de-arantxa-echevarria-critica-pelicula.html",
    "date": "2023-10-13T19:30:00+02:00",
    "content": "Título Original: CHINAS Dirección y guión: Arantxa Echevarria Intérpretes: Leonor Watling, Carolina Yuste, Pablo Molinero, Shiman Yang, Ella Qiu, Xinyi Ye País: España. 2023 Duración: 118 minutos (Des)orientadas Su primer largometraje, «Carmen y Lola» (2018), tuvo una acogida extremadamente favorable. Cannes la seleccionó para su Quincena, le llovieron nominaciones al Goya y el público y la crítica la saludaron como una gran promesa. Arantxa Echevarria venía del mundo del cortometraje y la publicidad. Era una bilbaína forjada en Madrid que poseía mucho oficio, sabía contar historias y, desde el comienzo, mostraba querencia por reivindicar el papel de la mujer y sus circunstancias. No obstante, su «Carmen y Lola» y su acercamiento a la comunidad gitana en clave feminista, daba noticia de que Arantxa Echevarria funcionaba como un verso libre y con un libro de estilo más cerca del costumbrismo del cine español que de las nuevas poéticas hegemónicas en la segunda década del siglo XXI. Su segundo largometraje certificó su prosa y muchos de quienes saludaron con entusiasmo su largometraje de debut, decidieron que ya no habría compasión para ella. «Chinas», tercer largometraje, insiste en ese terreno de nadie en el que ha decidido habitar la realizadora de Bilbao. Como «Carmen y Lola» escoge un colectivo minoritario, la población china en la España del 2023, y como casi toda su obra, predominan en ella los retratos femeninos y las paradojas y contradicciones propias de la condición humana. A «Chinas» se le niega lo que a su ópera prima se le regaló; la consideración de que, pese a ese barniz de cine comercial con vocación popular, Echevarria posee virtudes que resultan inexistentes en directoras a las que ahora se elogia. Por ejemplo, domina el ritmo y cuida con esmero la calidad interpretativa de sus actrices. En este caso echa el resto en unas niñas cuyo nivel de frescura interpretativa solo parecía al alcance de cierto cine norteamericano o de maestros como Kore-eda. Por otro lado, «Chinas» desarrolla un guión que se cuestiona los problemas de identidad de conciudadanos de origen oriental y de padres adoptivos de niñas o niños traídos de China. Es notable la electricidad vital que Echevarria obtiene en algunas secuencias, pero también resulta evidente, que su relato acumula subtramas e hipérboles que resultan «peliculeras». El resultado, sin ser excelente, entretiene, interpela e interesa con esa levedad apta para todos los públicos.\n\nCRÍTICA:\nTítulo Original: CHINAS Dirección y guión: Arantxa Echevarria Intérpretes: Leonor Watling, Carolina Yuste, Pablo Molinero, Shiman Yang, Ella Qiu, Xinyi Ye País: España. 2023 Duración: 118 minutos\n\nSu primer largometraje, «Carmen y Lola» (2018), tuvo una acogida extremadamente favorable. Cannes la seleccionó para su Quincena, le llovieron nominaciones al Goya y el público y la crítica la saludaron como una gran promesa. Arantxa Echevarria venía del mundo del cortometraje y la publicidad. Era una bilbaína forjada en Madrid que poseía mucho oficio, sabía contar historias y, desde el comienzo, mostraba querencia por reivindicar el papel de la mujer y sus circunstancias. No obstante, su «Carmen y Lola» y su acercamiento a la comunidad gitana en clave feminista, daba noticia de que Arantxa Echevarria funcionaba como un verso libre y con un libro de estilo más cerca del costumbrismo del cine español que de las nuevas poéticas hegemónicas en la segunda década del siglo XXI.\n\nSu segundo largometraje certificó su prosa y muchos de quienes saludaron con entusiasmo su largometraje de debut, decidieron que ya no habría compasión para ella.\n\n«Chinas», tercer largometraje, insiste en ese terreno de nadie en el que ha decidido habitar la realizadora de Bilbao. Como «Carmen y Lola» escoge un colectivo minoritario, la población china en la España del 2023, y como casi toda su obra, predominan en ella los retratos femeninos y las paradojas y contradicciones propias de la condición humana. A «Chinas» se le niega lo que a su ópera prima se le regaló; la consideración de que, pese a ese barniz de cine comercial con vocación popular, Echevarria posee virtudes que resultan inexistentes en directoras a las que ahora se elogia.\n\nPor ejemplo, domina el ritmo y cuida con esmero la calidad interpretativa de sus actrices. En este caso echa el resto en unas niñas cuyo nivel de frescura interpretativa solo parecía al alcance de cierto cine norteamericano o de maestros como Kore-eda. Por otro lado, «Chinas» desarrolla un guión que se cuestiona los problemas de identidad de conciudadanos de origen oriental y de padres adoptivos de niñas o niños traídos de China. Es notable la electricidad vital que Echevarria obtiene en algunas secuencias, pero también resulta evidente, que su relato acumula subtramas e hipérboles que resultan «peliculeras». El resultado, sin ser excelente, entretiene, interpela e interesa con esa levedad apta para todos los públicos."
}