{
    "title": "CHURCHILL",
    "pelicula": "CHURCHILL",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/09/churchill.html",
    "date": "2017-09-17T22:40:04+02:00",
    "content": "Título Original: CHURCHILL Dirección: Jonathan Teplitzky Guión: Alex von Tunzelmann Intérpretes: Brian Cox, Miranda Richardson, John Slattery, James Purefoy, Julian Wadham, Richard Durden País: Reino Unido. 2017 Duración: 110 minutos ESTRENO: Septiembre 2017\n\nCRÍTICA:\nEste retrato de los acontecimientos que acompañaron el desembarco del llamado día D, gira de manera obsesiva en torno a una figura emblemática. Winston Leonard Spencer Churchill, uno de esos personajes británicos, al estilo de Enrique VIII, que provocan una suerte de estupor y estremecimiento. Se sabe que sus pies se hundieron en fango y sangre, pero la historia oficial insiste en elevarle sobre un pedestal de laurel, mentiras y tópicos en memoria de lo que jamás existió; no al menos tal y como nos lo cuentan. En tiempos de cinismo y sarcasmo, un biopic al estilo de los años 40 no hubiera sido posible. En su lugar, la operación de propaganda del alma británica consiste en hacer de la figura a heroificar una víctima de la incertidumbre para, desde el desván de los fantasmas y la mediocridad, hacer que su estatura moral se agigante hasta el mito. Empeño burdo porque el guión de Tunzelmann se desgarra a cada momento. El filme es tedioso, artificial, exagerado. Ni Brian Cox ni Miranda Richardson pueden hacer otra cosa que sobreactuar y gesticular en el vacío una serie de rituales de matrimonio por los que se nos recuerda que el hombre de hierro se deshacía en su casa.Y para humanizar a Churchill, la película de Teplitzky regala a su mujer, Clementine Hozier, un papel decisivo, un rol políticamente muy oportuno. Hay un tratamiento mesiánico de la figura de Churchill al estilo del Scorsese de La última tentación de Cristo. La operación consiste en mostrarle dubitativo, celoso del protagonismo de los generales americanos, obsesivamente preocupado por la vida de miles de soldados enviados a la muerte, cansado y envejecido. Sin fuerzas para beber ese último cáliz. Casi un noventa por ciento del metraje se dedica a resaltar los miedos del gran hombre. Juego trilero para realzar la brillantez de su retórica, la piedad de su corazón, la grandeza del hombre de estado. Lo mismo acontece con el resto de personajes históricos. Todos enormes, todos inteligentes, todos heroicos. Propaganda-ficción en tiempos extraños. Estéril recreación de un icono que no osa traspasar el cartón piedra de su hueco monumento."
}