{
    "title": "CINCO MINUTOS DE GLORIA",
    "pelicula": "CINCO MINUTOS DE GLORIA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2010/04/cinco-minutos-de-gloria.html",
    "date": "2010-04-26T23:19:00+02:00",
    "content": "Título Original: Five minutes of heaven Dirección: Oliver Hirschbiegel Guión: Guy Hibbert Intérpretes: Liam Neeson, James Nesbitt, Anamaria Marinca, Juliet Crawford y Mark David Nacionalidad: Reino Unido e Irlanda. 2009 Duración: 90 minutos ESTRENO: Abril 2010\n\nCRÍTICA:\nCinco minutos de gloria amanece con el sonido mecánico del tiempo. Proveniente del negro de la pantalla se oye un tic-tac apenas perceptible que preludia… una cuenta atrás. De eso se trata. De una ejecución, de un asesinato en el campo del conflicto irlandés en el año 1975. Con eso se coloca la piedra fundacional de este filme que habla de la culpa y el perdón, de la venganza y del olvido. Lo curioso es que, ambicionando adentrarse en cuestiones hondas, casi nada resulta metafórico. Sólo la caída al vacío de los dos antagonistas que en el lugar del crimen quedan derrengados frente a una iglesia, símbolo del sangriento enfrentamiento entre protestantes y católicos, se erije en alegoría. Durante un instante, la visión de los dos enemigos rotos, permite a Hirschbiegel insinuar el silencio ¿culpable? del poder religioso en una guerra fraticida. Penetrar en esa herida es lo que da sentido a estos Cinco minutos…\n\nSi en su celebrado filme, El hundimiento, Hirschbiegel componía un fresco demoledor de los últimos días de Hitler, la gran bestia del nazismo, aquí parte del hipotético encuentro entre dos antagonistas que (mal)viven hundidos. Dos enemigos encadenados por un crimen. Uno, como asesino. El otro, como testigo impotente y hermano de la víctima. No se conocen, han pasado muchos años, se miraron fugazmente un instante pero ese segundo no se clausura y los tiene encadenados. En otras palabras, estructuralmente estamos ante una recreación cercana a La huella con trasfondo político. Un duelo entre dos personajes.\n\nEntre medio hay una puya agria al sensacionalismo de los medios de comunicación y una reflexión sincera e ingenua sobre la violencia política verbalizada a través de dos personajes bondadosos. El guión de Guy Hibbert (Omagh) posee pasajes dignos de ser paladeados y debatidos; y la dirección de Hirshbiegel, resulta vigorosa, ajustada. Mejor cuando recrea la acción, con titubeos cuando manda el verbo. Lo que no funciona es el duelo entre Liam Neeson y James Nesbitt. El primero es un virtuoso. El segundo, histriónico, apenas consigue mantener en pie su rol. Y con Nesbitt desmoronado y sobreactuado; el personaje de Neeson se sabe solo. El conjurado paso a dos resulta imposible."
}