{
    "title": "CINCO LOBITOS",
    "pelicula": "CINCO LOBITOS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/05/cinco-lobitos-de-alauda-ruiz-de-azua-critica-de-cine-juan-zapater.html",
    "date": "2022-05-31T11:04:28+02:00",
    "content": "Título Original: CINCO LOBITOS Dirección y guion: Alauda Ruiz de Azúa Intérpretes: Laia Costa, Susi Sánchez, Ramón Barea, Mikel Bustamante y José Ramón Soroiz País: España. 2022 Duración: 104 minutos\n\nMás de tres lustros separan “Clases particulares” y “Lo importante”, los primeros cortos de Alauda Ruiz de Azúa (1978), de “Cinco lobitos”, su primer largometraje, ganador -entre otros premios-, de la Biznaga de Oro a la mejor película del festival de Málaga 2022. Dicho de otro modo, la vida cinematográfica de esta directora de Barakaldo no ha sido ni sencilla, ni regalada. Así que no cabe pensar que lo que “Cinco lobitos” desarrolla surge como fruto de la conjunción feliz de quien acierta a la primera. Hacer una película como ésta no es cosa de suerte ni de dar en la diana; implica saber qué es y de qué va la vida, haber vivido y aprender a mirar. Eso es algo al alcance de pocas personas.Guionista y directora de “Cinco lobitos”, Alauda Ruiz de Azúa muestra colmillo, oficio, sensibilidad y capacidad fabuladora. De ahí la madurez de su primer largo, una engrasada caja de música que modula el relato hasta llevarlo allí donde lo que acontece en el lienzo de la pantalla se percibe con ecos del propio vía crucis de quien lo observa. Esa familia, esos cinco personajes que aparecen en el cartel del filme, como los lobitos de la canción de cuna que le da título, ha sido esculpidos con fragmentos de realidad, han sido mordidos por la lucidez de lo verosímil. Siendo ellas, en ellas estamos todas.Lo más gratificante de “Cinco lobitos” habita en la facilidad con la que fluyen las cosas que nos enseña. Sus personajes imponen su desorientación por la sutil calidad con la que se mueven sus intérpretes. Y su relato seduce por la sencilla complejidad con la que retrata la existencia cotidiana, esa que se altera con el nacimiento de un bebé, que se estresa con la llamada de la responsabilidad y/o que se estremece cuando la muerte aparece en la escena.De eso va “Cinco lobitos”, de una crónica iniciática sobre la maduración de una joven mujer que alumbra el nacimiento de su primera hija sin haber sido consciente de que eso cambiará su existencia para siempre y modificará su rol vital hasta apresarla en una crisis de identidad.Y Amaia, nombre que significa “la hija deseada”, se ofrece como la piedra angular sobre la que crece este filme, ella encarna el alter ego en el que Alauda proyecta su propia maternidad. Trata de huir del fuego pero caerá en las brasas. Vive una espiral iniciática y como tal transformadora. Todos los personajes que aquí se dan cita son egoístas y tiernos, generosos y cobardes, divertidos y patéticos. Respiran humanidad y desesperación; impotencia y ternura. Todo empieza con el nacimiento del bebé de Amaia (Laia Costa). Todo amanece desde la propia memoria de la directora y guionista. Alauda se mira en Amaia y no quiere verse de manera autocomplaciente. Al contrario. Rememora su pasado con aristas de óxido y filo y muestra el miedo, la piedad y la desorientación.“Cinco lobitos” crece sobre la (auto)observación y redibuja lo inmediato. Comparte con “Solas”, de Benito Zambrano y con “Tasio”, de Montxo Armendáriz, otros dos felices debuts, la pasión por los pequeños detalles. Eso incluye protocolos domésticos como colgar la ropa, buscar las pinzas, mojarse las manos. Como en “Tasio” y “Solas”, aquí no se escatima mostrar aquello que duele porque es pesar de quien afronta lo real.Con respeto y fidelidad hacia sus criaturas, Ruiz de Azúa narra con ritmo ágil y desgrana esmerados detalles. En la asombrosa desnudez de su puesta en escena, detrás de cada puerta, en el más simple de los tics, hay intencionalidad y deseo de forjar una potente prosa fílmica.Y esa prosa fluye presta, seduce y enseña; sus personajes vagan con libertad y como la canción a la que rinde homenaje, su pasar resulta aleccionador y didáctico. Nos traslada al tiempo presente donde madres e hijas hacen oír su voz, esa voz tantas veces en el cine silenciada.\n\nCRÍTICA:\n"
}