{
    "title": "CISNE NEGRO",
    "pelicula": "CISNE NEGRO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2011/02/cisne-negro.html",
    "date": "2011-02-24T15:05:00+01:00",
    "content": "Cisne negro abunda en el paradigma de Eva al desnudo. O sea, se ocupa de las consecuencias lamentables del éxito, del veneno del escenario, de la ofuscación del aplauso y de la fatal vanidad de convertirse en objeto de culto. Al mismo tiempo Cisne negro incide en la misma obsesión que articulaba el entramado de Requiem for a Dream (2000) con el que Aronofsky nos martilleó sobre el agrio sabor del sueño americano. Este filme, como aquél, no oculta su vocación de canción triste, de epitafio por una sociedad de felicidad anoréxica y ambición errática.Aronofsky, como David Fincher, se sumerge en el resbaladizo territorio de la esquizofrenia y con ella, se adentra en la imagen reflejada en el espejo, en el doble y/o en el otro. Por ello, Cisne negro algo sabe y mucho evoca de El club de la lucha, de la psicosis y del suicidio. En la semilla germinal de su guión, en esa idea primigenia que lo mueve todo, la muy americana aspiración al triunfo, habita un pequeño relato ruso: El doble de Fiodor Dostoievski. En Cisne negro, su protagonista, como Goliadkin, el personaje central de la novela citada del autor de Crimen y Castigo, ve crecer su angustia y su inseguridad cuando irrumpe en su vida un personaje que se le parece mucho. Eso es lo que enciende su paranoia, esa presencia imprevista marca el punto de ignición de su derrumbe psíquico. Y eso es lo que básicamente conforma la idea motriz de este filme.También cabría asumir que Cisne negro supone una versión high culture de El luchador. Natalie Portman no sería sino la cara bella y femenina del mismo personaje de Mickey Rourke, que hacía del dolor el camino de su redención. Aronofsky, un moralista de verbo corto insiste: el precio que se paga, siempre resulta excesivoPero en Cisne negro hay muchos más pliegues e incontables reflejos. Entre las muchas texturas que contribuyen a dar a esta película frágil y metafórica su fascinante poder magnético, se perfila, al fondo de ese espejo en el que el personaje de Natalie Portman se mira sin verse, la aportación de David Cronenberg. Aronofsky, retoma del profeta de la nueva carne, el narrador que mejor ha simbolizado la enfermedad del cuerpo, el camino de la descomposición.Hay, finalmente, un contrapunto sin el que Cisne negro no tendría explicación: la música de Tchaikovski, la belleza del ballet y la sincronía de la coreografía como movimiento armónico indeleble en la esencia del ser humano. Mucho se ha escrito sobre la importancia de la palabra para humanizar al hombre. Pero el poder abstracto de la danza, resulta decisivo para explicar la necesidad del hombre de convivir con el resto. Con todos esos ingredientes y con una Portman dispuesta al desgarro, Cisne negro se impone como un artefacto sólido. Posee una puesta en escena vibrante con personajes reducidos a esbozo arquetípico. Este Cisne se mueve bien, habla poco y dice menos. Realmente no importa, porque aquí no estamos en el nivel de comunicación verbal que magistralmente Mankiewicz desarrolló con Bette Davis y Anne Baxter.No es cine de texto sino de gesto y sus movimientos enganchan con el valor de lo icónico. Aronofsky afirma que se trata de una versión del hombre lobo. Algunos ensayos hablan de Las zapatillas rojas. La grandeza de un filme tan fascinante como éste es que se siente caudaloso, sugerente e inspirador. Entre aquel Pi: Fe en el caos (1998), en el que un matemático se ahogaba por culpa de su talento, y este Cisne negro en donde una joven bailarina se asfixia por la angustia de alcanzar el baile perfecto y por el dolor de una sexualidad amordazada, se inscribe la misma historia. Una con cine de culto, la otra con cine de Óscar y lujo."
}