{
    "title": "CIVIL WAR de Alex Garland",
    "pelicula": "CIVIL WAR",
    "director": "Alex Garland",
    "url": "https://ghostintheblog.com/2024/04/civil-war-de-alex-garland-critica-pelicula.html",
    "date": "2024-04-28T22:00:00+02:00",
    "content": "Título Original: CIVIL WAR Dirección y guion: Alex Garland Intérpretes: Kirsten Dunst, Wagner Moura y Cailee Spaeny País: EE.UU. 2024 Duración: 109 minutos\n\nCRÍTICA:\nLa noche del 2 de mayo de 2011 el mundo asistió a la ejecución de Bin Laden ante la mirada absorta del presidente yanqui «más demócrata» del siglo XXI. Ese día se supo que el horroroso tiempo de Guantánamo quedaba obsoleto. Lo «cool» consiste en un horror más grande. No hacer prisioneros porque el derecho a la rendición ya no existe. Matar o morir es la nueva (no) ley del mundo contemporáneo. No es hora de levantar las manos pidiendo clemencia: no la va a haber. Ese es el futuro-presente que nos aguarda y que ilustra «Civil War».\n\nCon ella, el aplaudido Alex Garland («Ex Machina», 2015; «Aniquilación», 2018; y «Men», 2022), normaliza con una mirada amoral el asesinato colectivo y representa el proyecto más ambicioso de este británico hijo de una psicoanalista y un dibujante. Con el presidente de EE.UU. empieza y con él pidiendo «No dejéis que me maten» concluye una distopía sin moral(eja) ni sentido.\n\n«A 24», la productora del momento, confió en Alex Garland para su golpe definitivo. Y Garland lo ha dado al estilo de Netflix; con la precisión de quien sabe del apetito de esa legión de nuevos ciudadanos y ciudadanas que, a golpe de videojuegos, cree que la partida siempre se reinicia. Ignoran (o les da lo mismo) que después de muerto no hay reset que reinicie el juego. Lázaro murió hace dos mil años como bien sabía el David Bowie al que se le escapaba la vida y tras él, aunque vivimos en tiempos de zombies, así empezó Garland, de su tumba nadie ha salido.\n\n« Civil War » comienza como «Easy Rider» (1969) y termina como «Masacre. Ven y mira» (1985). Adquiere el pretexto argumental de una road movie pero solo encierra una exaltación bélica, una carnicería sin justificación. Se sabe cruel.\n\nSus protagonistas forman un grupo de periodistas adornados con el cretinismo del Hemingway conservado en alcohol. Pero estos ni siquiera son capaces de esbozar una maldita frase bien escrita. Como espectáculo, «Civil War» roza la excelencia, su pirotecnia huele a pólvora en busca de Oscar. Como reflexión ética huele a basura con ideología criminal. Sus no héroes rozan la estulticia, se dicen corresponsales de guerra pero apenas serían tontos en tiempos de paz.\n\nCurioso desenlace el de Alex Garland, un autor caracterizado por sus buenas ideas, por su originalidad. Aquí, las ideas escasean, la dramaturgia se resquebraja y el director que empezó humanizando a los robots cierra su ciclo deshumanizando a los seres humanos. Escalofriante viaje de ida y vuelta hacia ningún lado."
}