{
    "title": "CLARA Y CLAIRE",
    "pelicula": "CLARA Y CLAIRE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/06/clara-y-claire.html",
    "date": "2019-06-07T17:12:08+02:00",
    "content": "Título Original: CELLE QUE VOUS CROYEZ Dirección: Safy Nebbou Guión: Safy Nebbou, Julie Peyr (Novela: Camille Laurens) Intérpretes: Juliette Binoche, Charles Berling, FrançoisCivil, Nicole García País: Francia. 2019 Duración: 101 minutos\n\nA veces la excelencia interpretativa de una potente actriz como Juliette Binoche se convierte en un handicap de difícil soslayo. Binoche no es una profesional fácil. En su camino ha encarnado personajes antipáticos, pretenciosos y banales, pero los ha interpretado dando todo lo que lleva dentro -es mucho- y todo lo que se le pide desde la dirección.\n\nSi bajo la batuta de cineastas como Kiarostami, Haneke, Kieslowski, Godard, Carax, Assayas y Denis ha legitimado personajes imposibles transformándolos en recuerdos inolvidables, cuando ha caído en manos sin duende o ella se ha dejado ir por caminos sin sentido, el resultado apesadumbra y provoca el tedio.\n\nEn “Clara y Claire”, pasados los 15 minutos de cartografía del argumento, la sensación apunta hacia el abismo. En la historia de Clara, una profesional acomodada en tratamiento psicológico por un desequilibrio emocional, el filme opta por atender más el goce sexual que el equilibrio afectivo. Esa decisión convoca el desmoronamiento de su calidad y se anuncia con clarines de insufrible banalidad y vacío.\n\nAunque francés de nacimiento (Bayona, 1968), Safy Nebbou, hijo de madre alemana y padre argelino, ha tenido más proyección en festivales como El Cairo que en la Francia de su origen. Guionista, director y actor, Nebbou adapta aquí la novela de Camille Laurens deslumbrado por el magnetismo de Juliette Binoche y seducido por un ingenioso argumento notablemente dilapidado.\n\nCRÍTICA:\nEncallado en su zona central por el naufragio de un personaje epidérmico, el desenlace se torna más brioso a fuerza de quiebros y requiebros de un juego de máscaras y coincidencias que evidencia su vocación de “huevo kinder”. Nebbou no sabe si el móvil de su filme reside en el chocolate exterior o en el regalo del interior. En consecuencia, Binoche se esfuerza en vano. Nebbou, cineasta de prosa funcional, se dedica a aportar valor a lo que nos es contado con la pasión de un “whodunit”. Pero esa mezcla de thriller doméstico y erotismo cibernético roza el ridículo extremo, como la inconcebible secuencia del orgasmo telefónico."
}