{
    "title": "CLIFF WALKERS de Zhang Yimou",
    "pelicula": "CLIFF WALKERS",
    "director": "Zhang Yimou",
    "url": "https://ghostintheblog.com/2022/11/cliff-walkers-de-zhang-yimou-critica-de-cine.html",
    "date": "2022-11-25T19:37:00+01:00",
    "content": "Título Original: CLIFF WALKERS Dirección: Zhang Yimou Guión: Yongxian Quan, Zhang Yimou y Yiran Pan Intérpretes: Zhang Yi, Zhang Hanyu, Amanda Qin, Zhu Yawen, Yu Hewei, Li Naiwen y Yu Ailei País: China. 2021 Duración: 120 minutos\n\nCRÍTICA:\nZhang Yimou levanta la bandera del cine chino desde hace cuatro décadas. Hemos visto transformarse al país mas poderoso del mundo y Zhang Yimou permanecía fiel a sí mismo. Lo ha tenido todo y se le ha despojado de casi todo. Eso incluye las bendiciones y descalificaciones de la crítica y de los festivales. A Yimou nada le tuerce el gesto. Impone coreografías imposibles en producciones de lujo o se embarca en aventuras intimistas con la misma actitud. Yimou ha visto y sufrido los vaivenes del tobogán oscuro de la política china.\n\nSufrió las últimas dentelladas de la revolución cultural y fue el maestro de ceremonias de la apertura de los juegos olímpicos chinos. Parece razonable afirmar tanto que Zhang Yimou nunca creyó en Mao, como que siempre ha admirado a Chaplin. El buen conocedor del hacer del autor de “Sorgo rojo” sabe que, explícita o implícitamente, el espíritu de Chaplin recorre y empapa buena parte de sus relatos.\n\nEl que aquí nos trae se ubica en los prolegómenos de la segunda guerra mundial, en el tiempo donde la demencia imperialista del sector más reaccionario japonés devoraba a los países vecinos. Corea y China supieron del horror del nazismo nipón, también lo sufrieron los propios japoneses. De hecho, en ese tiempo se cultivó el estigma de la crueldad oriental, superada de un manotazo con los bombardeos de Hiroshima y Nagasaki.\n\n“Cliff Walkers” responde a un modelo de cine de folletín, aventuras de espías y dobles juegos envenenados. Comienza con una bella imagen, cuatro paracaídas blancos sobre un bosque nevado. Descienden dos parejas de agentes chinos entrenados por la URSS para cumplir una complicada misión. Un puro macguffin pretextual; sacar de China al único compatriota superviviente de un campo de exterminio japonés. Al estilo del Verhoeven de “El libro negro”, es decir, con el ritmo de las novelas de finales del XIX y con la electricidad a color del cine de aventuras de los años 30, “Cliff Walkers” desarrolla una trama de traiciones y torturas, de sufrimientos y heroicidades. Un homenaje a los héroes que se dejaron la vida en un tiempo oscuro del aque en Occidente no se supo y que en Oriente, tal vez, han olvidado.\n\nhttps://www.youtube.com/watch?v=-fU4eAQd6ks"
}