{
    "title": "CLOSE de Lukas Dhont",
    "pelicula": "CLOSE",
    "director": "Lukas Dhont",
    "url": "https://ghostintheblog.com/2022/12/close-de-lukas-dhont-critica-de-cine.html",
    "date": "2022-12-02T19:40:00+01:00",
    "content": "Título Original: CLOSE Dirección: Lukas Dhont Guión: Lukas Dhont y Angelo Tijssens Intérpretes: Eden Dambrine, Gustav De Waele, Émilie Dequenne, Léa Drucker y Kevin Janssens País: Bélgica. 2022 Duración: 104 minutos\n\nCRÍTICA:\nLukas Dhont (Gante, 1991), pertenece a la categoría de directores que empiezan con buen pie sabedores de que su irrupción, su emergencia, coincide con el signo de los tiempos. Su anterior y primer largometraje, “Girl” (2018) impuso con autoridad la fuerza de una reflexión sobre la identidad sexual, la danza y los sentimientos, un discurso que tenía en su principal actor, Victor Polster, un acierto decisivo.\n\nNo menos tino ofrece la elección del joven Eden Drambrine devenido en ese rostro-espejo en el que se proyecta el tiempo de la iniciación, la hora del descubrimiento que todas las personas asumen en ese paso crucial de la infancia a la pubertad, del mundo de los juegos al campo de combate de la supervivencia real.\n\nEn “Close” cuestiones como la homofobia, el bullying, la perturbación, la muerte y el miedo alimentan el contexto en el que acontece un relato inspirado no tanto en hechos biográficos como en las emociones indelebles de un Lukas Dhont que, junto a los Dardenne, Van Dormael y Lafosse entre otros, obliga a no olvidar ese cine que viene de la tierra de Balduino, el país resquebrajado donde nacieron Agnès Varda y Chantal Akerman.\n\nEn “Close”, con sordina, tacto y sutileza, pero sin apartar la cara al horror, Lukas Dhont se adentra en la tragedia de lo ausente, en el duelo y en la culpa. Su manera de captar la vivencia inocente de dos amigos escolares dibla la sexualidad para centrarse en las emociones. Lo que aquí se evidencia presta poco interés por la pulsión del deseo y centra toda su atención en la fragilidad de los sentimientos.\n\nDhont rueda al estilo Dardenne, hace de lo real su alimento y del documental su manera de vestir. Filma lo que ha sido escrito y lo que surge, o sea cultiva la capacidad de empatía y espontaneidad de sus siempre jóvenes actores. Junto a esos dos amigos puestos en una encrucijada cuya tragedia el cineasta capta eludiendo lo evidente -con la ayuda del pudor de no mostrar lo obvio-, el filme da noticia del mundo de los adultos. Un microuniverso poblado por gente sensible, por personas de buena educación y modos refinados cuyo saber no evita -no sería humano- que en los intersticios, el monstruo ruja: no puede evitarlo."
}