{
    "title": "CLUB ZERO de Jessica Hausner",
    "pelicula": "CLUB ZERO",
    "director": "Jessica Hausner",
    "url": "https://ghostintheblog.com/2024/03/club-zero-de-jessica-hausner-critica-pelicula.html",
    "date": "2024-03-26T23:30:00+01:00",
    "content": "Título Original: CLUB ZERO Dirección: Jessica Hausner Guion: Géraldine Bajard y Jessica Hausner Intérpretes: Mia Wasikowska, Amir El-Masry, Mathieu Demy, Elsa Zylberstein y Sidse Babett Knudsen País: Austria, Reino Unido, Francia y Dinamarca, 2023 Duración: 110 minutos\n\nCRÍTICA:\n«Pero necesitáis tener fe», esas son las últimas palabras que ponen punto final a «Club Zero», un filme gélido e inquietante ante el que no caben posiciones intermedias. Como bien intuye su directora, hace falta fe, mucha fe, para adentrarse sin dudas acerca de las intenciones de este relato que crece sobre un tortuoso descenso a la muerte. Con la crisis del planeta asolado por los cambios climáticos y los envenenamientos alimentarios, Hausner nos ofrece un triple salto mortal sin red para celebrar su sexto largometraje.\n\nDe procedencia austríaca, un país cuyo cine, al menos el que traspasa sus fronteras interiores, casi siempre perturba y siempre incomoda, Jessica Hausner consigue que sus obras gocen de prestigio y respeto aunque, hasta ahora, nunca haya conseguido esa devoción que otros cineastas, con menos interés que ella, obtienen con insólita facilidad.\n\nLa causa principal estriba, como en el cine de su compatriota Ulrich Seidl con quien comparte una retórica agria y nada empática, en que Jessica Hausner no se lo pone fácil al público. Entre otras cosas porque, como el citado Seidl, el aroma de una misantropía sin esperanza parece atravesar su universo dejando al espectador sin brújula y sin coartadas. Como el autor de «Sparta», o como Michael Haneke por quedarnos con un referente cercano más (re)conocido, Jessica Hausner, sus relatos, saben y se duelen de la crueldad de la condición humana.\n\nA diferencia de los dos directores citados, se diría que «Club Zero» ha sido compuesta con el sentido estético de un Aki Kaurismäki de alto diseño y protagonistas pijos y/o con la pulsión geométrica de un Wes Anderson que ha perdido su sentido del humor para abrazarse al patetismo de la distopía. Hay en su interior una paleta cromática que no se permite ningún desfallecimiento, ninguna estridencia. Todo está compuesto con caligrafía de amanuense de honda precisión. Todo rezuma armonía y equilibrio. ¿Todo? Menos su historia. De hecho, «Club Zero» sortea con seguridad suicida, el hecho de que su dirección artística esté lejos de contar con los presupuestos del Anderson de sus últimas películas o con la experiencia del Kaurismäki que lleva toda su vida sin cambiar de partitura. Esa bisoñez sin opulencia no hace aflojar a Hausner su ánimo de beligerancia.\n\nEs posible que Hausner haya variado su estilo, al menos, su estética. Bastaría con evocar su «Lourdes» (2009), para ver las profundas diferencias que sostiene con «Club Zero», filme mucho más cercano al anterior filme de Hausner, «Little Joe» (2019), realizado justo antes de la pandemia. Lo que no ha cambiado es el trasfondo de sus preocupaciones más íntimas, su apelación a esa fe que convierte a los seres humanos en dispositivos preparados para explotar y/o ser explotados, algo que en el fondo no es tan diferente. En su sexto largo, con el que Hausner llegó a la sección oficial de Cannes por vez primera, la directora austríaca nos coloca en un ambiente adinerado, en el seno de un colegio de niños de papá que habitan en mansiones de alto bienestar. De tanto confort como de escasa afectividad. Educados para ser los líderes del mañana, una profesora nutricionista les moldea en la necesidad de alimentarse con precaución ante lo que considera un envenenamiento personal y climático. Progresivamente, esa cuestión de iniciación termina por demoler el sentido común ante una sociedad tan desbravada y antinatural como políticamente correcta y sospechosamente enriquecida. En «Club Zero» la toxina común a todas las sectas, son muchas más de las que el código penal identifica, hace su trabajo. Con movimiento zombie y voluntad crítica, Hausner, como es habitual en su libro de estilo, recubre capa a capa el tema que deconstruye con ánimo polifónico.\n\nNo se permite instantes para la emoción ni para el guiño. Tan solo la banda sonora, encabezada por «Pedro y el lobo» de Sergei Prokofiev, introduce la vibración sentimental y emocional que los personajes reprimen. Concebida como un terrible y temible cuento de hadas sobre el Armagedón, «Club Zero» corre el peligro de ser percibida sin fe y, sin ella, este «Zero» se ve como nada pese a que en su interior acontecen muchas cosas."
}