{
    "title": "COCO",
    "pelicula": "COCO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/12/coco.html",
    "date": "2017-12-09T11:41:25+01:00",
    "content": "Título Original: COCO Dirección: Lee Unkrich, Adrián Molina Guión: Adrián Molina, Matthew Aldrich (Historia original: Lee Unkrich, Jason Katz, Matthew Aldrich, Adrián Molina) Intérpretes: Animación País: EE.UU.2017 Duración: 109 minutos ESTRENO: Diciembre 2017\n\nCRÍTICA:\nTezuka no dudó en manifestar su admiración por Walt Disney, una fascinación que, como buen japonés, pagó de la mejor manera que sabe hacerlo una cultura para la que la originalidad no es divisa: trasladó al corazón de Tokio los usos, modos y maneras de Disney. Años después, nadie escuchó de los ejecutivos de la Disney alguna muestra de reconocimiento al hacer de Tezuka. Sin embargo, el espectador avisado supo que El rey león nació a partir de clonar Kimba, el león blanco (1950), de Tezuka. Desde entonces, el trasvase entre las dos orillas del Pacífico resulta más frecuente de lo que se percibe desde Europa y tanto Disney antes, como Pixar ahora, siguen extrayendo del acervo japonés el combustible para sus mejores obras. Lasseter, el caudillo de Pixar, hace mucho tiempo reconoció el magisterio de Miyazaki, y, aunque eso ya no lo dice, película a película, riega sus exitosos títulos con reconocibles préstamos del autor de Chihiro. Coco, por más que transcurra en México y por mucho que su música y su contexto adopten las tradiciones del país al que Trump quiere aislar con una muralla, debe mucho al universo del anime. Por ejemplo, esa capacidad de hablar de dos niveles de percepción, el real y el fantasmático. En esencia, Coco, con el pretexto de perseverar el recuerdo de los muertos, la vieja idea de que la verdadera muerte, la del olvido, solo acontece cuando ya nadie nos recuerda, se guarda un as debajo de esa apología a la familia. Con él desarrolla una reparación histórica, la de la justicia poética consistente en reclamar el mérito no para aquellos a los que la historia oficial premia, sino a los que la ignorancia oculta, a los verdaderos creadores y artistas. Con la alta solvencia habitual de la factoría, Lee Unkrich, director de Toy Story 3 y oficial de confianza de la factoría Pixar, aporta otro brillante título al que solo en su primera mitad se le puede poner alguna pega. Pasadas las dudas iniciales, Coco, con sus préstamos orientales y su decidida apuesta por emocionar a grandes y chicos, da lo que promete a fuerza de trabajo y saber usar lo mejor de lo que imita. Algo siniestro si reparamos en que denuncia a los ladrones de ideas ajenas."
}