{
    "title": "COLD WAR",
    "pelicula": "COLD WAR",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/10/cold-war.html",
    "date": "2018-10-05T13:42:48+02:00",
    "content": "Título Original: COLD WAR Dirección:Pawel Pawlikowski Guión: Pawel Pawlikowski y Janusz Glowacki Intérpretes: Joanna Kulig, Tomasz Kot, Agata Kulesza, Borys Szyc, Cédric Kahn y Jeanne Balibar País: Polonia. 2018 Duración: 88 minutos ESTRENO: Octubre 2018\n\nCRÍTICA:\nDe entrada, para evitar confusiones, hay que reconocer que “Cold War” ha sido provista con los mejores valores de ese cine de belleza incontestable y contenido despiadado. Lo tiene (casi) todo. Precedida por la seducción que provocó su obra anterior, ganadora del Oscar a la mejor película en lengua no inglesa, “Ida”; Paweł Aleksander Pawlikowski no ha corrido riesgos. De hecho, este “Cold War” establece con “Ida” una continuidad evidente. Se recrea en parecido espacio-tiempo y por sus venas circula la misma pulsión de muerte. Ambas películas se abrazan y convergen en su último paso. Tan aparentemente distintas, se hermanan en su desenlace cosido a la misma desesperación. Otra virtud: duran lo justo. Ni un segundo de más. Convertido en el director del momento, recordemos que Pawlikowski no es ningún recién llegado. Acaba de cumplir 61 años. De origen polaco, la mayor parte de su vida ha transcurrido en Gran Bretaña, donde se cultivó como documentalista. En esa escuela de realidad, en la que también crecieron gentes como Ken Loach y los Dardenne, Pawlikowski encaró un camino muy distinto. Lejos de la militancia populista de Loach e indiferente al rigor social de los Dardenne, Pawlikowski, cuyo cine se ha ido depurando, se aproxima mucho más al hacer de autores como Béla Tarr e incluso del también polaco Krzysztof Kieślowski. Del húngaro parece haber aprehendido la querencia por el blanco y negro y esa capacidad de convertir la cámara en un microscopio antropológico que refleja rostros de tierra y graba silencios de espanto. Con el autor de “La doble vida de Verónica”, comparte una mirada moral preñada de catolicismo y el desasosiego de los desterrados y desplazados. El primer filme de Pawlikowski, del que se tuvo noticia, nos llegó hace 18 años: “Last Resort”. Poco después con “My summer of love” Pawlikowski completó un díptico que le dio multitud de premios. Luego, silencio, un filme-puente: “La mujer del quinto” (2011), y una metamorfosis hasta llegar donde ahora ha llegado. En “Cold War”, dice Pawlikowski que ha aplicado una cierta sensación de nostalgia por los tiempos de claridad -y por la idealización, añado yo- de un amor extremo como el que representan los dos principales personajes de este filme dialéctico. El dos se repite y su itinerancia oscila entre Polonia y Francia, entre la música del folklore polaco y la canción francesa; entre los demás y entre uno mismo. Sugerida por la sombra idealizada de sus progenitores, unos padres que vivieron una tumultuosa relación de pasión y riña, esa historia parece ser la clave que más pasiones provocó en su estreno en Cannes y en su paso por medio mundo. En mi caso, ese relato romántico y fatal que se desarrolla en su región central, con ser determinante, entiendo que no alberga lo mejor de “Cold War”. Su grandeza se encuentra en su arranque. Allí, contrapunteando por los supervivientes de la segunda guerra mundial, la música se revela como el conjuro para ahuyentar esos miedos. Pawlikowski filma esa resurrección de los moribundos y lo hace con solemnidad y grandeza. En esa media hora inicial, “Cold War” aparece como una película enorme. Merece ser clásica antes de estrenarse y parece obra maestra, sin que todavía nadie la haya imitado. Pero “Cold War” no desea detenerse en el paisaje después de la batalla, sino que su objetivo se esfuerza en brindar un homenaje a un amor radical en tiempos trágicos. Lo hace y sin duda de manera sugerente y pulcra. Esa emoción del arranque, allí donde se muestra cómo la vida se niega a morir (me) resulta mucho más sobrecogedora que la de estos amantes crepusculares condenados al hundimiento."
}