{
    "title": "COLETTE",
    "pelicula": "COLETTE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/11/colette.html",
    "date": "2018-11-23T10:47:33+01:00",
    "content": "Título Original: COLETTE Dirección: Wash Westmoreland Guión: Richard Glatzer, Wash Westmoreland, Rebecca Lenkiewicz Intérpretes: Keira Knightley, Dominic West, Denise Gough, Fiona Shaw País: Reino Unido. 2018 Duración: 112 minutos ESTRENO: Noviembre 2018\n\nCRÍTICA:\nEn los años 20, en el París del delirio, la libertad y la bohemia, Colette se convirtió en la novelista más leída. Autora de piezas todavía recordadas como “Gigi” y “Claudine”, esta creadora de best-sellers con especial éxito entre lectoras porque en sus obras, al reflejarse ella, se veían muchas, no lo tuvo fácil ni siempre pudo mostrarse a cara descubierta. La historia, arranca con su noviazgo-seducción por un hombre mayor que ella, Henry Gautheir-Villas “Willy” (Dominic West). Willy, una figura en el París de las vanguardias, fue su mentor y explotador, pigmalión y marido infiel al mismo tiempo. Con él como antagonista, el filme avanza hasta la independencia de Colette, algo que esculpe Westmoreland con sobria eficacia. Proveniente de un cine de factura indie y tono contemporáneo, Wash Westmoreland opta por una ortodoxia formal para alimentar una bomba revolucionaria. Ese contraste entre el clasicismo de un biopic de época añeja, vestido largo, campos verdes y coches de caballos para ir a la ópera, salta por los aires ante el comportamiento sensual, desvergonzado y activo de un personaje inolvidable. Inolvidable porque la biografía de Colette resulta insólita y transgresora y porque Keira Knightley evidencia un carisma y un control de cada gesto, de cada pausa, capaz de hacer interesante lo que podría haber sido solo cartón piedra. Al director le traiciona algún subrayado innecesario. En particular en el comienzo del filme, cuando Colette debe aparentar poca edad y escasa gracia. Eso hace que Knightley cargue con vestidos que parecen camisones y luzca trenzas de colegiala repetidora. Conforme su personaje crece y se libera, a medida que despierta la Colette convertida en la “negra” oficial de su marido -ella escribía las novelas, él recogía los aplausos y las ganancias-, la película gana en densidad y en capacidad poliédrica. Tal vez demasiado porque el director no evita la certeza de percibir que esta Colette viste trajes del comienzo del siglo XX pero alienta comportamientos de una mujer de la cuarta generación feminista. Consecuencias de usar el pasado para ilustrar el ahora."
}