{
    "title": "COLOSSAL",
    "pelicula": "COLOSSAL",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/07/colossal.html",
    "date": "2017-07-02T11:26:48+02:00",
    "content": "Título Original:COLOSSAL Dirección y guión: Nacho Vigalondo Intérpretes: Anne Hathaway, Dan Stevens, Jason Sudeikis, Austin Stowell, Tim Blake Nelson, Agam Darshi, Hannah Cheramy, Christine Lee País: EE.UU. 2016 Duración: 109 minutos ESTRENO: Junio 2017\n\nCRÍTICA:\nHace casi un año, al escribir la crónica de su (pre)estreno en el Zinemaldi recordaba lo que sigue viniendo a cuento para entender qué es Colossal. Rememoraba entonces alguna cosa que conviene tener presente para poder acercarse mejor a lo que Nacho Vigalondo representa. Vigalondo, debajo o encima -a estas alturas ya no se sabe-, de su imagen pública, encierra a un director de cine decidido a hacer historia. Vigalondo nació con hambre de autor, con sed de quien necesita que sus obras permanezcan a través del tiempo. Dicho de otro modo, Vigalondo aspira a ser artista por más que se pertreche en el humor y en la exageración más bizarra. Hace chistes, juega con una pose gamberra, pero su actitud es seria, muy seria. En consecuencia Vigalondo levanta todas y cada una de sus películas como si en ellas le fuera todo. Sus proyectos saben de la pasión y de la ambición, del delirio y la lucidez. En este caso, al tratar de buscar el dinero necesario para rodar Colossal, explicaba que sería una mezcla entre Godzilla y Cómo ser John Malkovich. Es decir, que el autor de Los cronocrímenes (2007) nacido en Cabezón de la Sal y estudiante en Leioa se disponía a atar a Ishiro Honda con Spike Jonze. Su plan era reinventar el kaiju japonés, esas películas populares de monstruos creados como respuesta y síntoma al azote de la bomba atómica, con la radicalidad de la nueva comedia americana que tiene en Spike Jonze a su principal profeta. Lo que vino después, y lo que todavía se le echa encima, adquiere la forma de un rosario de contratiempos y reveses, una espiral de caídas. Por torcérsele se le torció incluso el modelo de partida. Cuando la productora japonesa Toho se enteró de que tomaba el nombre de la criatura de Ishiro Honda sin su permiso, se le obligó a esconder toda referencia que implicara a Colossal con Godzilla. Así la amenaza de una querella, durante meses, fue su pesadilla. Con Anne Hathaway, Vigalondo tuvo mejor suerte. La reina Blanca de la Alicia de Burton, la protagonista de Los miserables, la chica buena de El diablo viste de Prada, la Catwoman del Batman de Nolan,… se convirtió en su aliada, le creyó en su locura y se abismó con él en su estrafalaria apuesta. Conviene apuntar, siempre hay personas que desconfían de los actores de éxito cuando además vienen de USA, que Hathaway es una de las más sólidas y mejor preparadas de su profesión y de su generación. Hathaway no solo cultivó la interpretación sino que el baile y la canción, es soprano, son disciplinas que domina. Aquí, Vigalondo sobre todo le exigió a la histrionisa confianza y recursos actorales para un relato que mezcla el suspense con la fantasía, la comedia romántica o su ausencia, con el ensayo y la alegoría. A Colossal no cabe pedirle estabilidad, el cine de alguien tan arrebatado como Vigalondo no se distingue por su sensatez ni por su equilibrio. Lo que Colossal regala es un proceso dialéctico, no ya entre la tradición del cine de barrio japonés con el cine hipster yanqui, sino entre el desencuentro emocional y la soledad, con la fantasía y el exceso. En Colossal, si el público no lo supiera, creería que está viendo cine Made in Hollywood; un tipo de propuesta como el de la recientemente aplaudida Déjame salir. Aquí, Vigalondo sale indemne de su aventura americana y consigue algunos de los mejores fraseos de su personal universo. Evito entrar en el argumento porque forma parte de ese juego extremo e inigualable que Vigalondo cultiva. Pero una cosa es que en su cabeza abunden referencias a otros cineastas y otra que Vigalondo no aporte ideas propias para hablar de lo sustancial. También aquí está esa esencia que vimos en su cine desde aquel corto que llegó hasta los Oscar, Las 7,35 de la mañana. Con Colossal tampoco ganará Oscar alguno, pero ya puede alardear de haber creado una singular y apreciable obra cinematográfica en USA."
}