{
    "title": "COLUMBUS",
    "pelicula": "COLUMBUS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/12/columbus.html",
    "date": "2017-12-30T02:19:55+01:00",
    "content": "Título Original: COLUMBUS Dirección y guión: Kogonada Intérpretes: John Cho, Haley Lu Richardson, Parker Posey, Michelle Forbes, Rory Culkin, Jim Dougherty País: EE.UU. 2017 Duración: 104 minutosESTRENO: Diciembre 2017\n\nCRÍTICA:\nColumbus se ve custodiada por dos referencias. A un lado, se adivina el gesto tranquilo del Ozu de personajes ordinarios y roces familiares. En su interior habita el aroma del gran cine clásico japonés que renunciaba a la épica a favor de abismarse en las enormes pasiones de las gentes discretas. En el extremo opuesto, no cuesta demasiado percibir y distinguir el influjo del Linklater de gestos mínimos y amores sutiles, ese cine contemporáneo que poco o nada sabe de la truculencia posmoderna. Su realizador, Kogonada, utiliza un nombre ficticio. Y al hacerlo, nos coloca ante una paradoja porque Columbus se detiene en la observación de dos relaciones paterno-filiales al mismo tiempo que su narrador, Kogonada, oculta sus apellidos, renuncia a los “nombres de familia”. Entiendan esto como una señal más que abunda en la naturaleza inaprensible de este director tan singular. En su médula central diremos que Columbus gira en torno a dos personajes jóvenes anclados en esa ciudad, atrapados por las diferentes convalecencias de sus progenitores. Ambos deberían estar en otro lugar, pero ambos esperan y mientras lo hacen, ese encuentro fugaz se resiste a ser breve para dar lugar a una serie de reencuentros que Kogonada utiliza para diseccionar los sentimientos de sus dos principales protagonistas. El tercer pilar lo representa la arquitectura, utilizada aquí como texto y pretexto, como escenario envolvente y como referencia simbólica. Columbus se transformó en los años 50 en una ciudad referencia de la modernidad. Arquitectos huidos del horror de la II guerra mundial, como el finlandés Saariner contribuyeron a hacer de ese lugar un espacio excepcional. Kogonada, célebre autor de breves ensayos fílmicos sostenidos en el legado de cineastas excepcionales como Bresson, Bergman, Anderson, Hitchcock y Kubrick, articula su película con un muestrario de edificios hermosos de los que se nos hace ver sus peculiaridades. Kogonada convierte a Columbus, en tótem y motor del filme, un poco al estilo del Paterson (2016) de Jim Jarmusch. En medio de idas y venidas, con una fotografía de enorme belleza, de geometrías precisas y encuadres brillantes, los planos de Columbus se llenan de tridimesionalidad. Multiplican sus niveles, la profundidad de campo se hace poliédrica, de aspiración infinita, como un pozo sin fondo como una verdad insondable. Kogonada declara el DNI de su objetivo a través de la joven protagonista en lo minutos de apertura. En ellos, al mostrar la llamada Primera Iglesia Moderna de Saariner en Columbia, señala una característica evidente pero que puede pasar desapercibida. Su sutil asimetría, reforzada por dentro y por fuera. Su puerta desplazada, su cruz descentrada… Así, como un Saariner cinematográfico, su película, su radiografía sobre los deberes de los hijos hacia sus padres -tema que Ozu desplegó hasta la excelencia- muestra una ligereza de acero; una radicalidad sin estridencia alguna y un deseo de ruptura. Con ello, Kogonada, nacido en Seúl, una ciudad encajonada entre Japón y China, territorio ocupado por EE.UU. durante la segunda mitad del siglo XX, llega ahora a las salas de cine con un híbrido racial sugerente y leve. Será recibido de modo muy distinto por aquellos que nada saben de él o por aquellos que frecuentan sus videoensayos siempre rítmicos, poderosos, rotundos y fugaces. Ahora que escoge un tono voluntariamente contemplativo, es un reto ver a este autor que hacía pólvora mezclando a Godard con Tarkovski. Desconcierta ver que el autor de esos breves ensayos eléctricos aquí contenga la respiración durante 104 minutos encadenados."
}