{
    "title": "COMANCHERÍA",
    "pelicula": "COMANCHERÍA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/01/comancheria.html",
    "date": "2017-01-07T00:21:57+01:00",
    "content": "Título Original: HELL OR HIGH WATER Dirección: David Mackenzie Guión: Taylor Sheridan Intérpretes: Jeff Bridges, Chris Pine, Ben Foster, Gil Birmingham, Katy Mixon, Dale Dickey, Kevin Rankin País: EE.UU.2016. Duración: 102 min. ESTRENO: Enero 2017\n\nCRÍTICA:\nDiga lo que diga el Oscar, a Comanchería nadie le puede arrebatar el título de ser una de las grandes obras del año. Su cabecera está presidida por la radiografía precisa y fidedigna del cáncer que carcome a EE.UU. De modo que, en sus intersticios, se percibe un aliento fúnebre que desvela el anuncio del deceso del imperio americano. Comanchería representa la base de un triángulo formado por Winter’s Bone (2010) de Debra Granik y No es país para viejos (2007) de los Coen. Con ellos a su lado, este retrato filmado por David MacKenzie aporta más lucidez a las razones de por qué Donald Trump reinará en la industria armamentística más criminal del mundo, que lo que puedan decir mil politólogos juntos. Si la sangre irlandesa de John Ford contribuyó a consagrar el western como el libro sagrado del origen de los EE.UU., resulta curioso que un escocés, David MacKenzie, sea el autor de este western contemporáneo tan rotundo, tan incontestable. Y es que Comanchería alberga una doble naturaleza. Se sabe epitafio ante un territorio en descomposición, pero representa un canto epifánico ante un género crepuscular que encierra el ADN de la madre de todas las épicas del tiempo moderno: el western En Comanchería hay un guión de alto voltaje, una interpretación superior y una dirección invisible. MacKenzie se disuelve en la más generosa de las actitudes de un realizador, hacer que la mano del director desaparezca para que el relato no parezca humano. De manera que no hay planos gratuitos, ni rúbricas rimbombantes, ni subrayados singulares. Podríamos reproducir sus diálogos y veríamos frases que piden ser esculpidas en piedra. En su interior respiran caracteres extraordinarios y caracterizaciones ejemplares. En ellas, MacKenzie no se olvida del telón de fondo, el paisaje fundante del western. Aquí, las praderas de horizontes lejanos se llenan con carteles de préstamos y especulación, signos de una civilización empobrecida por el hambre de dinero. La tierra de la gran promesa ahora solo alberga miseria grande. Y MazKenzie. como Ford, desconfía de la humanidad por eso hace del hombre un penitente en pos de una paz que solo le llegará cuando esté muerto."
}