{
    "title": "COMPORTARSE COMO ADULTOS",
    "pelicula": "COMPORTARSE COMO ADULTOS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/10/comportarse-como-adultos.html",
    "date": "2019-10-18T18:03:08+02:00",
    "content": "Título Original: ADULTS IN THE ROOM Dirección:Costa-Gavras Guión: Costa-Gavras (Libro: Yanis Varoufakis) Intérpretes: Christos Loulis, Alexandros Bourdoumis, Ulrich Tukur, Josiane Pinson País: Francia. 2019 Duración: 124 minutos\n\nCRÍTICA:\nEl 13 de febrero de 1933, en un minúsculo municipio de Arcadia, en pleno Peloponeso, nació Costa Gavras. O sea, ha cumplido 86 años y ahora estamos celebrando el medio siglo del filme que lo presentó al mundo: “Z”. Con “Z”, la historia del asesinato del político demócrata griego, Grigoris Lambrakis, en 1963, despegó la carrera de un cineasta de origen heleno que casi siempre se ha movido bajo bandera extranjera. Sin embargo hoy, con “Adults in the room”, la historia del asesinato, político, de Varoufakis, se cierra simbólicamente un círculo que tiene a Grecia y sus zozobras en su zona nuclear.\n\nA Costa Gavras le puede más su querencia de hombre de izquierdas que su vinculación con su tierra natal, lo que sin embargo no quiere decir que no se ocupe de ella; al contrario. Pero es notorio que Gavras llegó al cine en Francia, de la mano de René Clement, para quien ejerció de asistente de dirección tras haber colaborado con Henri Verneuil y Jacques Demy.\n\nEse “afrancesamiento” de formación ha relegado, hasta casi hacernos olvidar, su verdadero origen. Sin embargo y en contrapartida, pocos directores evidencian una coherencia interior tan sólida como la que le caracteriza. Beligerante siempre con el poder, comprometido con hacer cine al servicio de la justicia, un repaso a su trayectoria no deja lugar para la duda.\n\nPor eso, cuando habían pasado casi 7 años de su anterior filme y, dada su edad, parecía haberse cerrado su carrera laboral, sorprendió la irrupción de esta crónica de urgencia; una crónica ilustrada del tortuoso via crucis del singular Yanis Varoufakis, una suerte de Héctor contemporáneo sacrificado por el devenir de los acontecimientos. Gavras lo convierte en el héroe víctima arrojado por su propio gobierno a los pies de los caballos de la Europa resquebrajada por la crisis de tanta carroña bancaria.\n\nCon las memorias todavía humeantes de Varoufakis como guía, Costa Gavras se ha limitado a reconstruir todo el proceso con la intencionalidad de resaltar el lodo y la podredumbre que ablanda y corroe la base donde se cimienta el poder del dinero. Lo que Gavras ilumina no es sino el verbo y los recuerdos de Varoufakis. A él no se le juzga, en todo caso se le muestra como mártir e icono de la mascarada política que mueve al mundo. El título, sacado de una expresión de estupor provocada al ver cómo los altos representantes de la Europa del bienestar se comportan como críos caprichosos e irresponsables, alumbra el acoso y derribo sufrido por los representantes políticos griegos que trataron de dulcificar el saqueo que la mal llamada deuda griega supuso para una población inocente, ajena a la verdadera raíz de un problema cuyas consecuencias no se han (a)pagado.\n\nGavras no busca sutileza ni pronfudidad en los retratos personales, toda vez que su trabajo se aproxima más al hacer de un caricaturista que al testimonio presuntamente objetivo de un historiador. Eso barniza de cierto maniqueísmo un relato vocacionalmente pedagógico y voluntariamente nada equidistante. Las simpatías de Gavras siempre están en el mismo lado. La brillantez de su cine no se mide por esa capacidad de análisis desapasionado, sino por su esfuerzo por hacer digerible y ágil lo que no es sino la recreación de decenas de reuniones de la alta política donde predominan los discursos vacíos y los ojos cerrados.\n\nEn contra de lo que podría parecer, esa recreación se sigue sin esfuerzo y se entiende perfectamente. Como en toda la filmografía de este combativo irredento, queda claro que hay muy malas hierbas en el jardín del mundo. Una película no puede arrancarlas, pero al menos puede evidenciar su existencia."
}