{
    "title": "COMPARTIMENTO Nº 6",
    "pelicula": "COMPARTIMENTO Nº 6",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/04/compartimento-no-6.html",
    "date": "2022-04-17T10:25:07+02:00",
    "content": "Título Original: HYTTI NRO 6 Dirección: Juho Kuosmanen Guion: Andris Feldmanis, Juho Kuosmanen y Livia Ulman. Novela: Rosa Liksom Intérpretes: Seidi Haarla, Yuriy Borisov, Dinara Drukarova, Vladimir Lysenko, Galina Petrova y Dmitriy Belenikhin País: Finlandia. 2021 Duración: 107 minutos\n\nCRÍTICA:\nEn el segundo año de la pandemia, en 2021, el cine regresó a Cannes y con él, en su sección oficial a competición, viajaba casi como un polizón entre las sombras, una pieza transterrada de un cineasta finlandés y extraño -un pleonasmo sin duda- llamado Juho Kuosmanen. Volveremos al director en breve pero ahora fijémonos en lo que nos aguarda en esta película. Ganó, “ex-aequo” con “Un héroe” de Farhadi, el Gran Premio del Jurado, “ese otro” premio importante, el que se sabe pertenece a las películas que pueden incomodar a algunos porque se adentran en zonas de incertidumbre y espinas. Así es. La niebla que envuelve a “Compartimento nº 6” se tiñe con gemidos de zozobra. Como buena parte del cine y la literatura -ambas expresiones confluyen en su naturaleza-, el mecanismo que la mueve ya estaba presente en la “Odisea”. Como su título sugiere, este relato de Kuosmanen crece sobre la idea de un viaje (en tren), una marcha hacia una “Itaca” que aquí se concreta al determinar el destino del viaje en el lago Kanozero, cerca -es un decir- de Múrmansk. Por cierto, ahora que mucho se habla de Rusia, este filme -acometido libremente por un finlandés, a partir de la novela de la célebre escritora lapona, Rosa Liksom, autora que reivindica la existencia del otro, la presencia de los pobres-; debería ser visto como augurio de esperanza.Múrmansk, la ciudad de la tierra a la orilla del mar, presenta señales inequívocas de ser un insólito espacio polar. Es la ciudad con mayor consumo de vodka por metro cuadrado y fue el puerto marítimo más grande donde la URSS abrazó hasta abrasarse la energía atómica. Hoy es un cementerio nuclear donde reposa el agujero más profundo del mundo, el pozo Kola, de 13 kilómetros, y emblematizado por un siniestro monumento al soldado ruso, Aloyosha, una estatua de 90 metros de altura. Pero el viaje que inicia Laura, una ¿traicionada? estudiante mal amada, no busca hurgar en la historia reciente sino penetrar en los restos arqueológicos, unos dibujos casi “animados”, conocidos como los petroglifos de Kanozero. O sea, Laura viaja para mirar y ver esas, en concreto más de 1.200 figuras horadadas en rocas con alces, ballenas y seres humanos. Son rastros pintados hace miles de años y que constituyen el primer “cartoon” de la historia de la humanidad. La primera novela gráfica, la madre de todas las historias.Como donde está el comienzo se inscribe el final, no es casual que en ese mismo escenario, Andrei Zviáguintsev, rodase “Leviatán”, la oscura y desgarradora crónica de la descomposición de la humanidad y de Rusia. Pero Kuosmanen, con la savia de Likson en sus venas, al hablar de dos viajeros perdidos: la desorientada estudiante de arqueología y el brutal y alcoholizado minero con el que coincide en el tren que los adentra en el fin del mundo en el ocaso del siglo XX; antepone al apocalipsis, un rayo de comprensión. El filme avanza con sobresaltos e inquietud. Con aspereza y desazón. No es la historia (in)feliz de Romeo y Julieta aunque ambos podrían serlo en tierras más amables, en clima y tiempo menos hostil. Pero es que ambos avanzan hacia el abismo de un mundo helado, hacia ese vórtice terrestre ubicado entre Finlandia, Rusia y Noruega. Juho Kuosmanen, cambia el blanco y negro y el celuloide de 16mm. de “El día más feliz en la vida de Olli Mäki”, (ver Ghostintheblog.com), para retratar en color el paraje helado donde las auroras boreales iluminan el holocausto nuclear. Si Liksom cultivó en Christiania su vocación de narradora, Kuosmanen dedica su vida a levantar retratos de seres humanos que, por muy diferentes que puedan ser y parecer, son capaces de llegar a compartir. Espejo triste y hermoso para sublimar un tiempo en el que agoniza la concordia."
}