{
    "title": "COMPETENCIA OFICIAL",
    "pelicula": "COMPETENCIA OFICIAL",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/03/competicion-oficial.html",
    "date": "2022-03-05T11:40:26+01:00",
    "content": "Título Original: COMPETENCIA OFICIAL Dirección: Gastón Duprat y Mariano Cohn Guion: Gastón Duprat, Mariano Cohn y Andrés Duprat Intérpretes: Antonio Banderas, Penélope Cruz, Oscar Martínez y Carlos Hipólito País: España. 2021 Duración: 114 minutos\n\nCRÍTICA:\nConstruida desde la engañosa apariencia de un producto nacido para triunfar, el más grave problema que acecha a «Competencia oficial» es hacernos creer que el filme solo es un pretexto para el lucimiento de sus actores a costa de aprovechar su tirón de taquilla. Pero ocurre que en país de pobreza cultural escandalosa, nuestro star system tira poco y recibe menos prebendas, salvo las que emanan del masajeo de imperios televisivos y plataformas diversas. Vaya por delante que Banderas y Cruz resuelven lo que se les pide y evidencian lo que debe ser reconocido, que currar se lo curran. La verdadera dimensión de lo que este filme hispano-argentino quiere ser, hay que rastrearla en la autoría de sus directores y guionistas Gastón Duprat y Mariano Cohn. Lo que se edifica en «Competencia oficial» ya se mostraba en «El hombre de al lado» (2009) y «El ciudadano ilustre» (2016), ambas creadas por las cabezas visibles de «Televisión abierta». Fue en los tempranos años 90 cuando ambos comenzaron a colaborar en trabajos que bebían del video arte y de las artes plásticas contemporáneas. De hecho, muchas de sus películas se trenzan con eslabones arrancados a diferentes acciones plásticas, pequeños artefactos que les dan una singular personalidad a sus trabajos y los adornan con pertinencia. Por ejemplo, en «Competencia oficial» esa influencia se hace notoria en el collage con los rostros de Óscar Martínez y Antonio Banderas o en algunas de las artificiosas puestas en escena que tiene el filme como el ensayo debajo de una enorme piedra. Pero esa parte del ADN de Duprant y Cohn pertenece a la esfera de lo formal; lo sustancial, aquello de lo que sus películas hablan, apuntan a la vanidad y a la fama, a las apariencias y a la pérdida de control, al juego social y a sus fantasmas. Duprant y Cohn hacen cuentas con el mecenazgo, con el poder teñido de cultura como coartada de bonhomía y con ese debate «to be or not to be» entre calidad y éxito que obnubila a quienes ceden a la tentación de ser artistas. Esa línea de sombre entre verdad e impostura es lo que aquí se agita. Como en «Adaptation» de Jonze, ese proceso dialéctico suministra el carburante que mueve un filme divertido y ocurrente, menos superficial de lo que aparenta ser, pero más venial de lo que quisiera."
}