{
    "title": "CONDENADOS de Gustav Möller",
    "pelicula": "CONDENADOS",
    "director": "Gustav Möller",
    "url": "https://ghostintheblog.com/2025/08/critica-de-condenados-de-gustav-moller.html",
    "date": "2025-08-01T18:55:25+02:00",
    "content": "Título Original: VOGTER Dirección: Gustav Möller Guion: Gustav Möller y Emil Nygaard Albertsen Intérpretes: Sidse Babett Knudsen, Sebastian Bull Sarning, Dar Salim y Marina Bouras País: Dinamarca. 2024 Duración: 100 minutos\n\nCRÍTICA:\nDesde el primer compás, con la primera figuración, el rostro de Sidse Babett Knudsen, la proverbial protagonista de Borgen, la intensa y pasional serie política danesa, impone su presencia. En todo lo que acontece a lo largo de los cien minutos que dura la película, ella, Sidse Babett Knudsen, se impone como el centro neurálgico, como el alfa y omega de un relato claustrofóbico, agresivo y cruel sobre la venganza.\n\nGustav Möller (Göteborg, 1988), director y guionista, (re)conocido por The Guilty (2018) –película de la que Antoine Fuqua hizo el remake, Culpable (2021)– ya había emitido señales sobre su querencia por el artificio y el arabesco argumental. En «Condenados», la historia es simple: una funcionaria de prisiones, de carácter amable y conciliador, se pone en guardia cuando ve ingresar en el penitenciario a un joven esposado. Destinado a un módulo de alta peligrosidad, la funcionaria pide el traslado para encargarse directamente del nuevo recluso.\n\nEl público recibe, paso a paso, información sobre el vínculo que el recluso y su guardiana tienen entre sí. Con cada quiebro argumental, los papeles de verdugo y víctima pierden sus perfiles, mezclan sus mugas. Se trata de una vieja historia cuyo desarrollo dramático podría perfectamente adaptarse a un escenario teatral, en el que se da lugar a un perverso juego de dominación y venganza.\n\nMöller dirige con solvencia a sus excelentes intérpretes, la tradición escandinava manda. Con ellos aportando autenticidad, confía en que su carisma ponga niebla a la debilidad de un argumento de verosimilitud famélica. La sucesión de hechos pone a prueba la suspensión de la incredulidad del público. En esa partida tensa, el Gustav Möller director suple los excesos y la querencia por la hipérbole y la exageración del Gustav Möller guionista.\n\nComo se desprende de ese pulso, el filme se mueve en un territorio de subidas y bajadas donde, como en una montaña rusa, el espectador pasa de la fascinación a la suspicacia; del magnetismo a la desconfianza. Aceptado ese tono irregular, «Condenados» impone la angustia de una atmósfera cerrada, asfixiante, perturbadora. En ella, la percepción de trampa, de espacio sin aire que representa un recinto carcelario, impone su mejor aportación. En ese duelo entre el gato y el ratón, lo que más impresiona es la evidencia de que ninguno tiene salida. Y esa perturbadora sensación deviene en lo mejor de un nuevo recital de Sidse Babett Knudsen, una de las actrices más radicalmente camaleónicas."
}