{
    "title": "CONOCIENDO A ASTRID",
    "pelicula": "CONOCIENDO A ASTRID",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/04/conociendo-a-astrid.html",
    "date": "2019-04-06T19:52:06+02:00",
    "content": "Título Original: BECOMING ASTRID Dirección y guión: Pernille Fischer Christensen Intérpretes: Alba August, Trine Dyrholm, Björn Gustafsson, Magnus Krepper, Maria Bonnevie, Henrik Rafaelsen y Liv LeMoyne País: Suecia. 2018 Duración: 123 minutos\n\nCRÍTICA:\nNarrada bajo el aspecto de un enorme flashback, “Conociendo a Astrid” se centra en apenas media docena de años de la vida de la celebrada autora de Pipi Calzaslargas. Salvo algunos contrapuntos que muestran a una Astrid ya anciana rodeada de cartas con dibujos y dedicatorias de jóvenes lectoras que agradecen su sensibilidad, el 95% del metraje de este biopic dirigido por Pernille Fischer Christensen se centra en el paso crucial de la adolescencia a la maternidad. Es decir, ese tiempo en el que, para la directora y coguionista, se forjó el acervo de la archiconocida escritora sueca. Esa parece ser su intención: desvelar las claves y recrear los hechos que alimentaron el universo literario de una narradora iconoclasta y nada convencional, hoy convertida en un símbolo del feminismo. Construida de manera ejemplar, con un plantel actoral soberbio y con esa factura propia del mejor cine sueco, “Conociendo a Astrid” lo tiene todo para gustar: homenajea un símbolo ahora indiscutido y su relato evidencia la desigualdad y el machismo en tiempo de justa reivindicación. La fotografía se sabe de alto nivel profesional y la banda sonora cumple plenamente con su cometido. En definitiva, todo rezuma corrección y buen acabado. Tanto que el filme que empieza muy prometedor, con la joven Astrid (Alba August) ejecutando un baile al estilo imaginado y proyectado de su Pipi Calzaslargas, conforme se desenvuelve y avanza en su relato, empieza a ser víctima de una extrema contención. Estamos ante un melodrama de una autora experta en dramas y suspiros. Como acostumbra, esta directora danesa que nació el día de nochebuena de 1969, imprime a sus obras un acabado que, entre la belleza y lo siniestro, jamás optará por lo segundo. El desparpajo, la excentricidad y el gamberrismo de Pipi no aparecen en el retrato de Astrid. La directora opta por la amabilidad del retrato, por la dulcificación de los personajes, por la superficialidad del reflejo. El fondo, si lo hubo, ni se insinúa. Lo precoz de sus relaciones sexuales, la obsesiva rigidez del entorno familiar religioso, los abandonos de niños fruto de relaciones prematuras,… todo ello aparece, pero todo ello parece demasiado bonito, increíblemente limpio, sospechosamente feliz y un poco aburrido.."
}