{
    "title": "CONSPIRACIÓN EN EL CAIRO de Tarik Saleh",
    "pelicula": "CONSPIRACIÓN EN EL CAIRO",
    "director": "Tarik Saleh",
    "url": "https://ghostintheblog.com/2023/04/conspiracion-en-el-cairo-de-tarik-saleh-critica-pelicula.html",
    "date": "2023-04-26T14:12:00+02:00",
    "content": "Título Original: BOY FROM HEAVEN Dirección y guión: Tarik Saleh Intérpretes: Tawfeek Barhom, Fares Fares, Mehdi Dehbi, Mohammed Bakri, Makram Khoury y Sherwan Haji País: Suecia 2022 Duración: 126 minutos\n\nCRÍTICA:\nA fuego lento, en un laberinto que se retuerce sobre sí mismo, Tarik Saleh desarrolla un filme de tramas y mentiras, de delaciones y muerte en el corazón del Egipto de hoy. La acción de su argumento, que podía haber inspirado un buen relato a John le Carré, transcurre en la universidad-seminario de Al-Azhar en El Cairo, el epicentro del poder del islam suní. Allí ingresa más que desde la periferia, del arrabal geográfico, político y económico, Adam, un joven, hijo de un humilde pescador, cuyo talento parece facultarle para hacer carrera en la corte religiosa de ese contrapoder que representa el Gran Imán en el Egipto moderno.\n\nEs, precisamente, con la muerte súbita del Gran Jeque de Al-Azhar y la conmoción que su sucesión impone, con la que Tarik Saleh, un cineasta sueco de origen egipcio, vuelve al mismo escenario que ya reflejó en “El Cairo Confidencial” (2017). Aquí como allí, Saleh mira al país originario de sus ancestros para cuestionar la salud democrática y social de sus habitantes. Saleh vuelve a contar con Fares Fares, el policía de “El Cairo Confidencial”, para asumir un papel semejante. Y aquí como allí, un crimen, en este caso en el seno de la mezquita de Al-Azhar, pone en marcha un thriller tenso desarrollado con un ritmo ralentizado.\n\nLa estética de los “seminaristas” musulmanes, el contrapunto de la arquitectura y los protocolos de ese “vaticano” islamista, aportan una estética de encuadres impactantes. Con ella Tarik Saleh conduce su intriga con ritmo decididamente adagietto. Eso le confiere un barniz de cine político setentero más reflexivo que espectacular pero menos impactante de lo que se cree. Por ello, a “Conspiración en El Cairo” le cuesta despegar ensimismada en ese contexto palaciego de intrigas y traiciones. Esa atmósfera, donde lo espiritual cohabita con lo patético y lo político se aleja del circense ritmo del thriller actual. No obstante, pese a esa sensación aparentemente premiosa, se diría que Saleh pisa con estupor y miedo un terreno minado al que se acerca con buena voluntad, pero al que le falta vitalidad para insuflar fuerza y convicción a su denuncia política sobre la corrupción y la indefensión del individuo."
}