{
    "title": "CORAZÓN GIGANTE",
    "pelicula": "CORAZÓN GIGANTE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/05/corazon-gigante.html",
    "date": "2016-05-20T17:05:27+02:00",
    "content": "\n\nParece un cuento de hadas pero, en lugar de fantasía, todo se ve iluminado por un subrayado de la hipérbole realista. Hay un lírico hiperrealismo que todo lo impregna. Parece un melodrama de días tristes y noches solitarias y, pese a ello, transmite buen rollo y reconciliación con la condición humana. Ahora bien, con rezumar buenas vibraciones, en algunos momentos se disparan todas las alarmas de la sospecha y el temor porque sabemos que lo que narra el filme, no es lo que suele acontecer en la vida real. Corazón gigante hace un elogio del diferente, una apología sobre la bondad extrema, un monumento a la total ausencia de maldad y malicia algo que en la Islandia de la segunda década del siglo XXI, como en el resto de Europa, suena a pura (ciencia) ficción. En su país de origen, el título original de Corazón gigante es Fúsi, nombre del principal protagonista encarnado, esto es, hecho vida, por la propia materia del actor que lo interpreta. Excelente Gunnar Jónsson quien se funde con Fúsi hasta hacernos creer que es lo que interpreta. Pero ¿quién es Fúsi? Un hombretón de 43 años con exceso de peso y una cabeza limpia que algunos confunden con vacía. Vive con su madre, una mujer que no renuncia al roce sexual aunque él permanece en ayuno virginal. Dedica su tiempo libre a recrear batallas de la II Guerra Mundial, le gusta el heavy metal y come siempre el mismo plato en un restaurante oriental de escaso glamour, aunque de evidente amabilidad. Es un niño enorme en una sociedad pequeña; un freakie en tierra de extraños. Un nuevo modelo de cine islandés en un año en el que desde Islandia ha llegado un montón de películas sencillas hechas con gusto, respeto y talento. Corazón gigante, como desvela su título español, anda sobrado de emotividad. Sin duda, su protagonista da verosimilitud a la película, pero su director, esta es su quinta obra, evidencia algo sabido: si en Finlandia hay un poeta llamado Kaurismaki, en Islandia Dagur Kári, menos sórdido, menos hiriente, muestra igual decisión para ilustrar historias de héroes de carne y hueso, de hombres buenos en espacios tóxicos."
}