{
    "title": "CORPUS CHRISTI",
    "pelicula": "CORPUS CHRISTI",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/10/corpus-christi.html",
    "date": "2020-10-23T10:43:41+02:00",
    "content": "Título Original: BOZE CIALO Dirección: Jan Komasa Guión: Mateusz Pacewicz Intérpretes: Bartosz Bielenia, Eliza Rycembel, Aleksandra Konieczna y Tomasz Zietek País: Polonia. 2020 Duración: 116 minutos\n\nCRÍTICA:\nEl azar y la pandemia, dos contingencias cuyo algoritmo se nos escapa, ha hecho que veamos “Corpus Chisti” (2019), tras haber sabido de “Hater” (2020), filme que se estrenó en Netflix hace un par de meses. Ambas películas han sido realizadas por el mismo director, Jan Komasa, e ideadas por el mismo guionista, Mateusz Pacewicz; ambas emanan de la misma fuente nutricia. De “Hater” se dio noticia en estas mismas líneas (ver “ghostintheblog.com”), y recuperar su recuerdo arrojará luces para transitar por el laberinto que acoge “Corpus Christi”; el relato de Daniel, un joven desarraigado cuyo nombre, no es casualidad, significa “justicia de dios”. Interno en un reformatorio, Daniel, de quien poco a poco se nos desvelarán algunos hechos sobre su vida anterior, se presenta como un joven inadaptado, víctima de sus pulsiones, esclavo de sus pasiones, poseedor de una bella voz para la oración, obsesionado con el sacerdocio y condenado a ser carne de cañón por sus arrebatos y su mala cabeza. Komasa, que en “Hater” se adentraba en la clase media alta, en un mundo urbano y en los entresijos del poder político; en “Corpus Christi” radiografía el mundo rural, retrata a los desheredados y alumbra un relato tan desquiciado como espeluznante.\n\nAmbos adjetivos los conjuga hasta provocar escalofríos su principal intérprete, un Bartosz Bielenia de difícil olvido si se vive con cierta intensidad lo que nos depara esta película. En los ojos del joven Bielenia se asoma la (per)versión de la locura. Como en “Hater”, Komasa y Pecewicz no se limitan a ilustrar una idea nuclear. Al contrario, su filme da quiebros y requiebros y lo que arranca como un filme claustrofóbico desemboca en un rito sacrificial, un denso ensayo sobre la culpa, el perdón, la gracia y la desgracia.\n\nEl peso de la tradición polaca, una cultura siempre empapada de catolicismo y remordimientos, clava sus garras en la espalda de Komasa. Nacido el 28 de octubre de 1981, Komasa empezó a destacar con el comienzo de esta década. Ha hecho cine de animación y documentales, también ha trabajado en la televisión y, en estos dos últimos años, su obra evidencia los estilemas de eso que se denomina autoría. Citar a Kieslovski para situar a Komasa adquiere el mismo sentido que el de convocar a Paul Schrader para explicar la desesperación que corroe a esta película. En ella se construye el relato de una transformación. Se diría que se empecina en demostrar que no es verdad que el hábito no hace al monje y por eso, en su recta final, Daniel se despoja de la casulla y la estola para mostrar su cuerpo desnudo. Un cuerpo tatuado que no deja de ser sino su propia autobiografía. Una cartografía de piel con ilustraciones simbólicas, hematomas, cicatrices y heridas sin suturar. Sin el ropaje sacerdotal, Daniel se muestra como un Cristo crucificado, como un profeta enloquecido y ensimismado. Pero hasta llegar ahí, al altar donde se escenifica su impostura, ese Mesías que convive con los pecadores, yace con mujeres y sabe de la brutalidad y la sangre, ha sido el vehículo transformador capaz de reconducir el odio de una rabia colectiva en un gesto de reconciliación y piedad. Entre los meandros del filme de estos dos narradores con vocación de cuentacuentos, Komasa y Pacewicz, el relato se detiene en situaciones y personajes que enriquecen la historia y la redimensionan. No es cine acomodado ni busca salida fácil. “Corpus Christi” se arriesga y lo hace con conocimiento y capacidad. Komasa evidencia por qué se ha convertido en uno de los más interesantes cineastas polacos de este momento y “Corpus Christi”, en tiempos de pobreza cinematográfica, aparece como una invitación para hacer de una sala de cine un espacio de revelación y debate, de estremecimiento y agitación. De manera grotesca que es lo propio del cine, o sea, desde esa gruta oscura donde, desde hace 125 años, se proyectan luces de vida."
}