{
    "title": "COSTA BRAVA, LÍBANO",
    "pelicula": "COSTA BRAVA, LÍBANO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/06/costa-brava-libano-de-mounia-akl.html",
    "date": "2022-06-05T19:55:43+02:00",
    "content": "Título Original: COSTA BRAVA, LEBANON Dirección: Mounia Akl Guion: Mounia Akl y Clara Roquet Intérpretes: Nadine Labaki, Yumna Marwan, Saleh Bakri, Nadia Chancel, Liliane Chacar Khoury y Ceana Restom País: Libano. 2021 Duración: 106 minutos\n\nCRÍTICA:\nYa en un cortometraje anterior, “Submarino”, 2016, Mounia Akl y Clara Roquet, directora y coguionista, se asomaban a la denominada crisis de la basura en Líbano. Son tiempos de suciedad. También allí estaba la actriz Yumna Marwan. Aquí se le ha unido la directora y actriz Nadia Labaki, en un gesto que refuerza la sensación de que esta primera película larga de Mounia Akl nace bien apadrinada. Bueno, deberíamos decir amadrinada puesto que aquí, quien preside y marca el contenido del relato abrumadoramente se sabe femenino.\n\nLo que “Costa Brava, Líbano” desata, sin perder la cara a una evidente vocación fabuladora y metafórica, adquiere el tono de la batalla eterna entre David y Goliath; ese enfrentamiento desigual condenado de antemano pero al que siempre se aferran los que nada tienen salvo la esperanza. En este caso, en un paisaje natural de belleza verde y ecos alternativos, con esa querencia por la utopía hippie, una familia se ve asediada. Vivieron en Beirut y hartos de estar hartos, emigraron hasta allí buscando una paz que no les llega. Cinco personas, el matrimonio, sus dos hijas y la madre de él, a la que los días se le acaban, reciben el asedio y la tortura de una planta de residuos, un basurero pretendidamente ecológico y sostenible que les plant(ific)an al lado de su casa.\n\nMounia Akl, con la ayuda de Clara Roquet, la directora de “Libertad”, da señales inequívocas del tiempo al que pertenece. Su película se sabe inscrita en esa sensibilidad que alimenta buena parte del cine independiente actual. En él, la naturaleza aparece como referente en peligro, como testigo sufriente de un cambio de paradigma. En este caso, la denuncia política ejemplificada en la horrorosa estatua de hormigón y mal gusto, del presidente Libio, conviven con el retrato de la descomposición familiar de un grupo asediado por su deseo de ser libre en un mundo en el que nadie escapa al control. La crónica íntima y emocional sobrevuela por encima de la crítica política. Y Mounia Akl, con coordenadas que van, por cartografiarla de algún modo, de Clara Simón y Oliver Laxe a Icíar Bollain, evidencia una voz apreciable que llega con la firmeza de quien tiene mucho que contar y quiere contarlo."
}