{
    "title": "COUP DE CHANCE de Woody Allen",
    "pelicula": "COUP DE CHANCE",
    "director": "Woody Allen",
    "url": "https://ghostintheblog.com/2023/10/coup-de-chance-de-woody-allen-critica-pelicula.html",
    "date": "2023-10-06T19:30:00+02:00",
    "content": "Título Original: COUP DE CHANCE Dirección y guión: Woody Allen Intérpretes: Lou de Laâge, Niels Schneider, Valerie Lemercier, Melvil Poupaud País: Francia. 2023 Duración: 96 minutos\n\nCRÍTICA:\nWoody Allen (Manhattan, 1935), no cree en dios. En consecuencia, cuando la existencia le impone la sombra de la incertidumbre, no puede acudir al «relojero del tiempo» para aplacar su sed de conocimiento. Y no es porque ese relojero divino le fuera a dar respuesta; los dioses no hablan por más que sus fieles escuchen. En consecuencia, a sus casi 88 años, desterrado de EE.UU., los ateos siempre resultan incómodos en la patria de Reagan, con la vida manchada por la acusación de abusos sexuales y con el tiempo presumiblemente escaso, Allen sigue cuestionándolo todo. En su quincuagésimo largometraje, de vuelta del viaje vital, con presupuestos mínimos y la ayuda del cine europeo, Allen sobrevive sabedor de que el gran misterio del mundo se llama suerte. Ese golpe de azar que alcanzó la excelencia en «Match Point», si la pelota cae en el lado del otro se gana, si no se pierde; mueve el entramado de «Golpe de suerte». Por lo demás, Allen, como todos los no creyentes, educado al mandado de los llamados textos sagrados, jamás ha sabido desprenderse del imperativo moral y del sentimiento de culpa. De ahí que Bergman y Dostoyevski le acompañen desde el inicio de su tiempo fértil. Con paso ligero, equipaje de mano y las ideas claras, «Golpe de suerte» aparenta sencillez pero no renuncia a dar vueltas a lo que ha sido su ADN cinematográfico: el humor como pretexto para hablar de temas hondos y la banalidad como cortina para acercarse al estremecimiento de la condición humana. Con solo esos dos atributos, Allen, judío de origen ruso y alma en zozobra permanente, insiste en esa maldita capacidad del ser humano para transformar su entorno en un infierno o en un paraíso. Como otro neoyorquino empedernido, Paul Auster, Allen utiliza «La música del azar», ese factor de casualidad causal que deviene en el motor que mueve su relato. Y éste viene a bordo de un filme negro de bajas pretensiones y ambiciosos reflejos. Estamos ante una nueva variación a ese duelo entre el bien y el mal a la luz de un relato romántico que habla de una joven casada, de vida confortable y posición desahogada, atrapada en una jaula de oro. El resto es puro divertimento; nada inocente, muy maniqueo, pero nunca, nunca superficial."
}