{
    "title": "COWBOYS & ALIENS",
    "pelicula": "COWBOYS & ALIENS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2011/09/cowboys-aliens.html",
    "date": "2011-09-09T09:39:00+02:00",
    "content": "Como pasa con buena parte del cine industrial con querencia por arrasar en las taquillas, Cowboys & Aliens enseña todo lo que tiene que mostrar en su trailer promocional. Allí, en apenas dos minutos, todo queda dicho. Ese todo consiste en verborrea audiovisual, trasiego absurdo y un tráfago impreciso de vaqueros y alienígenas en una lucha delirante que cruza Centauros del desierto con Predator, Río Bravo con Star Wars. Un cine mestizo, un cine frankenstein que nada sabe de la posmodernidad porque en realidad su hacer proviene de lejos. Cine viejo en formato digital.Hasta cinco guionistas firman un libreto que carece de sustancia porque nada sabe del verdadero sustento que nutre las aventuras épicas. Aquí apenas hay emoción; Jon Favreau (Iron Man, Iron Man 2, Elf), administra mal el suspense y, lo que es peor, no logra extraer ese lirismo fundante que sublima la acción hasta reconvertirla en símbolo. Su dirección se acerca mucho más al desastre de la segunda entrega de Iron Man, que a las buenas sensaciones que trasmitió su primer hacer con el hombre de hierro. En su desatino dilapida el concurso de actores que han sido grandes. Bajo su batuta, un envejecido Harrison Ford se mueve por los telones de croma como si jamás lo hubiera hecho. Y lo mismo acontece con Daniel Craig. Dos historias de amor jalonan su personaje, ninguna de ellas, pese a la rotunda belleza de Olivia Wilde y Clancy Brown, consigue transmitir la llama del deseo, la fuerza de la ternura o el dolor de la muerte. Con tanto desfallecimiento, Cowboys & Aliens se comporta como un partido de casados contra solteros. Poco importa que entre ellos haya jugadores de prestigio que aporten calidad y prestigio. No hay tensión en el juego, porque nada se juega. Ante ese panorama sólo queda refugiarse en apreciar la brillantez de los efectos especiales al servicio de una imagen bizarra: un pistolero enfrentado a una nave extraterrestre; una carga de caballería contra un escuadrón de la muerte. Combate desigual que solo se hace posible en el mundo de los sueños. Aunque en estos sueños todo aconseje dejarse llevar por morfeo y olvidarse por completo de este aburrido y anodino desastre."
}