{
    "title": "CREED II",
    "pelicula": "CREED II",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/01/creed-ii.html",
    "date": "2019-01-25T13:53:35+01:00",
    "content": "Título Original: GLASS Dirección:Steven Caple Jr. Guión: Sylvester Stallone, Ryan Coogler Intérpretes: Michael B. Jordan, Sylvester Stallone, Tessa Thompson País: EE.UU. 2018 Duración: 130 minutos\n\nCRÍTICA:\nAnte la presentación de “Creed I” se hacía evidente la plasmación del paso del tiempo. Era la séptima entrega de la llamemos saga “Rocky”. Habían pasado cuarenta años desde que se empezó a filmar la historia de un boxeador de serie B al que una oportunidad le colocó en la cima del mundo pugilístico. Rocky, con el permiso de Rambo, representa la máxima contribución de Silvester Stallone al mundo del cine. Es su obra cumbre, un filme en el que actor, director y personaje se confunden en una única persona. Ahora, con el estreno del octavo episodio de la serie, ya sin Stallone como director, solo aparece como co-guionista y con una presencia como actor más que discreta, se imponen algunas lecturas.\n\nCon la entrega anterior se cerraba un círculo y se establecía (in)voluntariamente un valor añadido atravesando esas siete películas. La visión de todas ellas permite un acercamiento a la transformación personal que representa cuarenta años en la vida de una persona. Conocimos a Rocky cuando éste era un deportista que cogía, a base de esfuerzo, dolor y entrega, el último tren del éxito. En cuatro décadas se le ha visto madurar y envejecer. Hoy Rocky, el actor que le representa, tiene 72 años y por lo que este filme expone, le quedan pocas ganas y no ofrece ninguna justificación.\n\nEn “Creed I” se imponía la recuperación del origen a través de la presencia del hijo de Apolo Creed, el campeón de boxeo que significó la revelación de Rocky. Aquello establecía una suerte de círculo cerrado con un traspaso de poderes generacional, un encaje perfecto con el que la historia de “Rocky” parecía culminar. Ciertamente, sin ser nada espectacular ni relevante, la dirección de Ryan Coogler y los mimbres de su argumento bien afilado por el guión, alumbraban una película solvente, correcta e incluso, como ya se ha dicho, brillantemente autoconclusiva. El buen resultado en taquilla ensombrece ahora una buena tarea.\n\nProbablemente “Creed 2” represente la peor entrega de todas. Teniendo en cuenta que la mejor fue la primera y que ha habido momentos terribles, hace falta muchas ganas, mucha afición al boxeo o mucha devoción por Stallone para ver este serio desvarío de dudosa pertinencia y nula calidad."
}