{
    "title": "CRIMINAL",
    "pelicula": "CRIMINAL",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/09/criminal.html",
    "date": "2016-09-02T12:33:42+02:00",
    "content": "Criminal aparenta seguir los pasos de la saga Bourne. A ella parece encomendarse Ariel Vromen, un cineasta de origen israelí aunque ya afincado en EE.UU., que ahora dirige esta película de bandera británica. Pero en realidad, el argumento, lo que sus guionistas habían labrado en el interior de esta película era y sigue siendo algo muy diferente. En su relato, Criminal parte de un supuesto cuyos precedentes se multiplican. En síntesis, mezcla la capacidad de un moderno doctor Frankenstein, Frank se llama el científico que encarna Tommy Lee Jones, con reverberaciones de Robocop. También podría verse algo de aquel inolvidable Cara a cara, de John Woo. Pero, en todo caso, hablamos de semejanzas epidérmicas, de parecidos razonables cuya naturaleza hay que rastrearla en los relatos de ciencia ficción de los años 40 y en las disparatadas pero lúcidas películas de la mal llamada serie B. Un renacido Kevin Costner surge aquí convertido en una bestia sanguinaria. Maltratado en su infancia, se nos dice, carece de sensibilidad para sentir culpabilidad por un comportamiento criminal. Encerrado como un trasunto de Hannibal Lecter, es el escogido para recibir la información que conserva el cerebro del agente de la CIA asesinado por un anarquista español, Jordi Mollá. Lo que viene a continuación, una suerte de metamorfosis epifánica permite al actor y al director bailar con coartada por la delgada línea que separa el bien del mal. Con ese pretexto, en manos más sutiles, con un cineasta al frente, es probable que Criminal pudiera haber abierto algunas vías de ahondamiento sobre la complejidad de la condición humana. No acontece eso. Este nuevo Prometeo dirigido por Vromen se limita a jugar con materiales convencionales. Entre la acción y la reflexión, desaparece esta última. Pero abunda la concesión sentimental, el guiño edulcorado y una lectura política que convierte a la Inglaterra del Brexit en una oficina de la CIA, a España en cuna de hackers terroristas y a Portugal en campo de batalla. Esclarecedor."
}