{
    "title": "CRUDO",
    "pelicula": "CRUDO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/03/crudo.html",
    "date": "2017-03-24T13:54:21+01:00",
    "content": "Título Original: GRAVE Dirección y guión: Julia Ducournau Intérpretes: Garance Marillier, Ella Rumpf, Rabah Nait Oufella, Laurent Lucas, Bouli Lanners, Joana Preiss País: Francia. 2016 Duración: 98 minutos ESTRENO: Marzo 2017\n\nCRÍTICA:\nMerecedora de elogiosas críticas que bandearon su estreno, con Crudo se vive el pernicioso efecto de los superlativos generosos. Una cosa es certificar que Julia Ducournau, su joven realizadora, 33 años, evidencia unas sugerentes y bien construidas maneras, y otra, calificar a Crudo de película extraordinaria. No lo es, pero podría haberlo sido. Y eso cabrea. Que podría, porque este relato iniciático sobre el despertar sexual de su protagonista desprende fluidos de una estratégica provocación dispuesta a bucear en los pantanosos lagos de la sexualidad adolescente. Se han visto muchos padrinos a Ducournau. Los hay como suele haberlos en gentes que frecuentan el espíritu freakie del la pasión por las más oscuras pulsiones del alma. Francia lleva dos décadas aportando nombres propios que, en su mayor parte, se disuelven o al menos eso parece, al comprobar que su actividad cesa o que ya no traspasa su territorio natal. De todos ellos, con todos ellos, guarda alguna deuda Ducournau, pero su verdadero progenitor hay que buscarlo en Canadá, David Cronenberg. Son varias las referencias directas que utiliza la directora de Crudo derivadas del universo de Cronenberg. Aquí hay mucho de la nueva carne, una querencia nunca frenada por abundar en un mundo de abyección, descomposición y muerte. Crudo habla de la fuerza de los genes, de la maldición de la sangre. No necesita acudir a la fantasía del mito vampírico. El suyo es un terreno abonado por el tabú. El canibalismo como deseo, la antropofagia como despertar del goce sexual. En su hacer, Ducournau da varios golpes de autoridad. Secuencias memorables, imágenes rotundas. En ese relato del descubrimiento de los tumores del alma, su joven protagonista, una estudiante vegetariana que llega a su primer día de clase en la facultad de veterinaria, sufrirá una novatada que encenderá una naturaleza dormida. Lo mejor de Crudo descansa en su puesta en escena; lo más débil, en su débil dramaturgia y en ceder al espasmo, a la repulsión y al asco representando episodios innecesarios. Sin ellos, Crudo sería una película inmensa, con ellos, una prometedora e intensa tarjeta de presentación."
}