{
    "title": "CRUELLA",
    "pelicula": "CRUELLA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/06/cruella.html",
    "date": "2021-06-06T01:35:26+02:00",
    "content": "Título Original: CRUELLA Dirección: Craig Gillespie Guion: Dana Fox y Tony McNamara a partir de la novela de Dodie Smith Intérpretes: Emma Stone, Emma Thompson, Joel Fry, Paul Walter Hauser, John McCrea y Emily Beecham País: EE.UU. 2021 Duración: 134 minutos\n\nCRÍTICA:\nEn “Los lunes al sol” (2002), Fernando León de Aranoa ponía en boca de Santa (Javier Bardem) una cáustica lectura sobre los cuentos de hadas. Era, la suya, una mirada aparentemente procaz y crítica -en general recibida con sonrisas de complicidad por un público afín- sobre el maniqueísmo simplista de cierta manera de entender los relatos tradicionales. Era, de paso, la coartada para acercar/aceptar a un personaje, Santa, un auténtico caradura; un sinvergüenza con el que no convenía tomar más de una caña que, lógicamente, él jamás pagaría. Pero con el entusiasmo de un Ken Loach juvenil, Aranoa no entraba en sutilezas, Santa estaba en el paro, era pues una más de las víctimas.Aquella digresión argumental, era, también, la constatación del profundo desconocimiento de León de Aranoa sobre lo que nos aguarda en el núcleo profundo del maravilloso mundo de la literatura mal llamada infantil. Santa no había leído a Bruno Bettelheim, ni probablemente nada que no fuese el “Marca”.Pero la cuestión es que eso, dar la vuelta como un calcetín a la biblioteca de los viejos cuentos, se había convertido en el final del siglo XX, tiempo de postmodernidad y pensamiento débil, en una costumbre peligrosa que hubiera sumido en la depresión a profesores como Vladímir Propp. Entre otras cosas porque esa banalización caricaturesca del verdadero contenido de los cuentos maravillosos resulta altamente discutible. Discutible porque esa desmitificación se pretende progresista y contestataria, cuando en realidad huele a naftalina.Hace poco, todavía está en cartelera, el iconoclasta Fernando Colomo se atrevía a ironizar sobre la animadversión que algunos padres contemporáneos muestran ante legados como el de Walt Disney, ignorantes de que algunas apariencias engañan. Por ejemplo, precisamente a partir del estreno de “Cruella” se ha reiterado el magnetismo “queer” que desprenden algunos de sus personajes secundarios. Pregunten por el club de fans del Joker y verán que el Guasón, como lo llaman en latinoamérica, levanta pasiones más extremas que las que provoca el propio Batman.Los textos artísticos los carga el diablo; una cosa es la voluntad consciente del autor y otra la capacidad de significar lo que su subconsciente supura. Eso llevaba al disparate y/o al ridículo a los profesionales de la censura empeñados en amordazar la imaginación humana. Bajo esa voluntad de reivindicar al personaje de la vil Cruella, la pérfida amante de las pieles de “101 dálmatas”, Gillespie conduce el encargo con desparpajo. Quien haya seguido el hacer de Craig Gillespie ya estaba avisado. En sus manos “Cruella” no podía ser un filme anodino.Porque, ¿quién es este australiano que llegó a dirigir a “Cruella” casi por azar cuando tuvo que sustituir a Alex Timbers? En principio se trata de un profesional de amplios registros e irreconocible estilo. Autor de filmes tan diferentes y notables como: “Lars y la chica de verdad” y “Yo, Tonya”, Gillespie, afincado en Nueva York desde que tenía 19 años, asumió el reto de remplazar a Timbers. Recordemos que Timbers reina en el mundo del musical y la escena de Broadway, es decir, que parece evidente que los productores pretendían hacer de “Cruella” un musical de alta coreografía y muchos efectos especiales.Con la versión de la Disney de 1961 como referencia, con una banda sonora apabullante, con una alucinante exaltación del mundo de la alta costura, “Cruella” acaba cargando con el via crucis de un Edipo que desquiciaría al propio Freud. Aquí no hay envidia de pene alguno, aquí hay empoderamiento punkie de una huérfana muy cabreada. Emma Stone y Emma Thompson protagonizan un duelo vibrante, divertido, perverso y bien facturado. O sea, cine de evasión de consecuencias insospechadas."
}