{
    "title": "CRÍMENES DEL FUTURO de David Cronenberg",
    "pelicula": "CRÍMENES DEL FUTURO",
    "director": "David Cronenberg",
    "url": "https://ghostintheblog.com/2022/10/crimenes-del-futuro-de-david-cronemberg-critica.html",
    "date": "2022-10-06T16:50:33+02:00",
    "content": "Título Original: CRIMES OF THE FUTURE Dirección y guión: David Cronenberg Intérpretes: Viggo Mortensen, Léa Seydoux, Kristen Stewart, Scott Speedman, Welket Bungué y Don McKellar País: Canadá. 2022 Duración: 107 minutos\n\nCRÍTICA:\nEn la próxima primavera David Cronenberg cumplirá 80 años. El marciano de Toronto entrará en su novena década sin ceder, ni cambiar, un milímetro. “Crímenes del futuro”, como buena parte de su obra anterior, provoca reacciones de estupor, incomodidad, rechazo, asco, perturbación…y una enigmática atracción. Siempre ha sido así por más que luego sus películas no pierden su magnetismo sino que crecen como semillas germinales que alimentan incontables sueños y pesadillas de otros.\n\nA sus propias leyendas, aquello que se denominaba “nueva carne”, regresa Cronenberg cuestionando lo que siempre le ha inquietado: el sexo, el cuerpo y el futuro. Ese porvenir que nunca llega, acotado por artilugios de ciencia ficción con referencias decimonónicas, acompaña a esta intensa y quebradiza hipótesis sobre un tiempo de extrañamiento.\n\nEl fabulador, el contador de cuentos como ‘Una historia de violencia’ (2005) y ‘Promesas del este’ (2007), había escrito el primer guión de ‘Crímenes del futuro’ en la época de ‘eXistenZ’ (1999). De ahí que se impongan muchas similitudes, esos artefactos de hueso y cartílagos, esa prolongación del cuerpo como terminal, esa carne renovada que se mutila en un proceso donde lo sexual está presente.\n\nTambién “Crímenes del futuro” mantiene vinculaciones con ‘Crash’ en cuanto a su característica manera de (re)presentar el erotismo. Y un último apunte; al repetir por cuarta vez con Viggo Mortensen (1958), Cronenberg introduce un relámpago de hiperrealidad al apurar el desgaste físico de su protagonista.\n\nEse Mortensen que se mueve embozado como un ninja y escoltado por Léa Seydoux y Kristen Stewart es la base de un triángulo que se adivina sexualmente perverso. Parece lógico creer que Cronenberg escribió su historia en plena emergencia de la artista Orlan, célebre por las aberraciones e implantes. En los noventa, Orlan portaba la llama del futuro. En el 2022, ese futuro parece obsoleto. De ahí ese melancólico barniz retrofuturista que homogeneiza todo.\n\nDe ahí ese motor de cine negro y policial, esa trama kafkianas y ese recorrer lo que él es y hasido. Desde ‘El almuerzo desnudo‘ a ‘Videodrome‘ todo es Cronenberg aquí; todo es siniestramente inteligente y enigmático."
}