{
    "title": "CRÓNICA DE UNA TORMENTA",
    "pelicula": "CRÓNICA DE UNA TORMENTA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/05/cronica-de-una-tormenta.html",
    "date": "2021-05-06T18:24:35+02:00",
    "content": "Título Original: CRÓNICA DE UNA TORMENTA Dirección y guion: Mariana Barassi según la obra de teatro “Testosterona” Intérpretes: Ernesto Alterio, Clara Lago y Quique Fernández País: España. 2020 Duración: 85 minutos\n\nCRÍTICA:\nTras evidenciar sus credenciales como cortometrajista, la directora argentina Mariana Barassi debuta con una historia nacida para el teatro. De hecho, en “Crónica de una tormenta” fue su productor, Gerardo Herrero, el primero que, tras ver la obra en Madrid, comprendió que allí respiraba una película interesante.\n\nEn su traslación del escenario al plató, el libreto de “Testosterona” se impregnó con barnices que huelen a la actualidad española, al tablero político hecho de corruptelas, presiones y compadreos. De hecho, la sombra de “El director”, libro de memorias autobiográficas de David Jiménez, ejerce un peso evidente en este relato que cuestiona el machismo en el mundo del periodismo. En realidad, en la caracterización del personaje de Alterio cabría intuir los modelos en los que se han inspirado.\n\nSi el patriarcado mece la cuna del mundo, en la profesión periodística se cultiva un universo donde la testosterona resulta(ba) hegemónica; un reino presidido por niños mayores aprendices de brujos y siervos a su pesar, porque el poder siempre termina pesando.\n\nEn el ámbito casi claustrofóbico de una redacción, “Crónica de una tormenta” desarrolla un paso a dos con un testigo de cargo. Es la víspera de Navidad, el periódico prácticamente está cerrado; se trata de uno de los tres días del año en el que se cuece la información con 24 horas de antelación. El día de Navidad no sale el diario pero esa noche, en “El Nuevo Imparcial”, título que vemos en los locales del Diario de Navarra, un director acorralado y una subdirectora mantienen un duelo perverso con la presencia ausente del otro subdirector. Uno de los dos subdirectores se hará con el trono. Con aires de Shakespeare y literatura de best-seller de aeropuerto, esta crónica sirve para que Clara Lago y Ernesto Alterio luzcan sus recursos. El tercero, Quique Fernández, apechuga con un papel maniqueo de villano sin causa ni matices.\n\nLa cuestión es que el filme se ve sin esfuerzo, pero jamás resulta vibrante ni verosímil. Se tiene la sensación de que Lago y Alterio actúan como si supieran el desenlace, no viven, reviven el libreto. En ese solar, la música de Paula Olaz se recibe como un regalo en un filme que duda entre la reivindicación del “Me Too” y el análisis del periodismo corrompido. Meritorio intento."
}