{
    "title": "CRÓNICA DE UN AMOR EFÍMERO de Emmanuel Mouret",
    "pelicula": "CRÓNICA DE UN AMOR EFÍMERO",
    "director": "Emmanuel Mouret",
    "url": "https://ghostintheblog.com/2023/04/cronica-de-un-amor-efimero-de-emmanuel-mouret-critica-cine.html",
    "date": "2023-04-02T11:01:03+02:00",
    "content": "Título Original: CHRONIQUE D´UNE LIAISON PASSAGÈRE Dirección: Emmanuel Mouret Guión: Emmanuel Mouret, Pierre Giraud Intérpretes: Sandrine Kiberlain, Vincent Macaigne, Georgia Scalliet y Maxence Tual País: Francia. 2022 Duración: 100 minutos Isósceles A propósito de su anterior largometraje, “Las cosas que decimos, las cosas que hacemos”, se concluía que Emmanuel Mouret, narrador de precisión, orfebre de las relaciones sentimentales, practica un cine “desapasionado”. Como si quisiera reforzarse en su querencia por las emociones con sordina y los amores de (y con) diseño, esos que acontecen entre librerías, museos y parques bucólicos regados con abundante retórica y vino caro; en “Crónica de un amor efímero”, le hace decir al personaje de Sandrine Kiberlain, que ella huye de la pasión y que desconfía del arte y de los artistas apasionados. Y esa declaración de principios será lo que ponga a prueba este filme en el que, bajo la alta civilización, fluye una melancolía crepuscular y, con ella, el inminente desmoronamiento del amante masculino. En realidad lo que Emmanuel Mouret, nos está diciendo es que su comedia sentimental se sostiene sobre una partitura hecha de racionalidad y conveniencia. Sus personajes, al menos en apariencia, se comportan como adultos civilizados, burgueses de paladar fino, sueldo alto y moral flexible, que viven las historias de alcoba como si fueran herederos del universo de Choderlos de Laclos. La infidelidad se impone y la lealtad dura lo que preludia su título, un tiempo corto para evitarse problemas largos. Pero todo puede ser apariencia y, como en su obra anterior, la delgada línea que separa lo que decimos de lo que hacemos acabará por enredar(nos). De manera claustrofóbica, Mouret, se centra en los encuentros de sus amantes. Sabemos de sus contextos, de sus hijos, del ex de la mujer y de la esposa del marido, pero jamás los veremos. La cuestión se centra en una espiral de decadencia y vértigo. Paso a paso; encuentro a encuentro. Con sexo o sin él, en un jardín o en un local de copas; la cuestión es lo que dicen y lo que callan; lo que insinúan y lo que hacen. Vincent Macaigne le imprime a su personaje la vulnerabilidad del Allen de Annie Hall; Kiberlain le da a su perfil, el empoderamiento feminista del “Me Too”. Y ese paso a dos se hará isósceles y poligonal, complicará su red y, como siempre que se habla del afecto y del deseo, hay y habrá peaje. El de saber que incluso los “líos” más efímeros dejan huella, hacen sangre: en el amor siempre hay heridos.\n\nCRÍTICA:\nTítulo Original: CHRONIQUE D´UNE LIAISON PASSAGÈRE Dirección: Emmanuel Mouret Guión: Emmanuel Mouret, Pierre Giraud Intérpretes: Sandrine Kiberlain, Vincent Macaigne, Georgia Scalliet y Maxence Tual País: Francia. 2022 Duración: 100 minutos\n\nA propósito de su anterior largometraje, “Las cosas que decimos, las cosas que hacemos”, se concluía que Emmanuel Mouret, narrador de precisión, orfebre de las relaciones sentimentales, practica un cine “desapasionado”. Como si quisiera reforzarse en su querencia por las emociones con sordina y los amores de (y con) diseño, esos que acontecen entre librerías, museos y parques bucólicos regados con abundante retórica y vino caro; en “Crónica de un amor efímero”, le hace decir al personaje de Sandrine Kiberlain, que ella huye de la pasión y que desconfía del arte y de los artistas apasionados. Y esa declaración de principios será lo que ponga a prueba este filme en el que, bajo la alta civilización, fluye una melancolía crepuscular y, con ella, el inminente desmoronamiento del amante masculino.\n\nEn realidad lo que Emmanuel Mouret, nos está diciendo es que su comedia sentimental se sostiene sobre una partitura hecha de racionalidad y conveniencia. Sus personajes, al menos en apariencia, se comportan como adultos civilizados, burgueses de paladar fino, sueldo alto y moral flexible, que viven las historias de alcoba como si fueran herederos del universo de Choderlos de Laclos.\n\nLa infidelidad se impone y la lealtad dura lo que preludia su título, un tiempo corto para evitarse problemas largos. Pero todo puede ser apariencia y, como en su obra anterior, la delgada línea que separa lo que decimos de lo que hacemos acabará por enredar(nos). De manera claustrofóbica, Mouret, se centra en los encuentros de sus amantes. Sabemos de sus contextos, de sus hijos, del ex de la mujer y de la esposa del marido, pero jamás los veremos. La cuestión se centra en una espiral de decadencia y vértigo. Paso a paso; encuentro a encuentro. Con sexo o sin él, en un jardín o en un local de copas; la cuestión es lo que dicen y lo que callan; lo que insinúan y lo que hacen.\n\nVincent Macaigne le imprime a su personaje la vulnerabilidad del Allen de Annie Hall; Kiberlain le da a su perfil, el empoderamiento feminista del “Me Too”. Y ese paso a dos se hará isósceles y poligonal, complicará su red y, como siempre que se habla del afecto y del deseo, hay y habrá peaje. El de saber que incluso los “líos” más efímeros dejan huella, hacen sangre: en el amor siempre hay heridos."
}