{
    "title": "CRÓNICA DE UN ENGAÑO",
    "pelicula": "CRÓNICA DE UN ENGAÑO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2010/06/cronica-de-un-engano.html",
    "date": "2010-06-10T23:54:00+02:00",
    "content": "Título Original: THE OTHER MAN Dirección: Richard Eyre Guión: Richard Eyre y Charles Wood; basado en el relato corto de Bernhard Schlink Intérpretes: Liam Neeson, Antonio Banderas, Laura Linney y Romola Garai Nacionalidad: Reino Unido. USA. 2008 Duración: 90 minutos ESTRENO: Junio 2010\n\nCRÍTICA:\nQue hayan pasado más de dos años desde que este filme marcara el comienzo de la edición del festival de San Sebastián 2008 hasta su estreno coincidiendo con el comienzo del mundial de fútbol, impone una pregunta. ¿Por qué esa larga espera? Bastaría con mirar cómo The other man, título original de la película de Richard Eyre, ahora se retitula Crónica de un engaño, para deducir la escasa fe que inspira una película encabezada por dos actores taquilleros como Banderas y Neeson. La razón de ese retraso no descansa en la singularidad extrema del relato, sino en la profunda desconfianza que inspira un filme que titubea entre el drama y la caricatura, entre la sutil contención y la mascarada burda. Crónica de un engaño arranca con las confidencias de un matrimonio que se cuestiona por la razón última de su relación. Regresamos a la antesala de la que fue la obra testamental de Kubrick, Eyes wide shut. Pero desgraciadamente Eyre carece tanto de la obsesiva precisión de Kubrick como de su perverso talento. Basado en una historia corta, el Eyre que alcanzó una proyección internacional gracias a Iris (una reconstrucción académica de la vida de Iris Murdoch), un hombre de larga experiencia en televisión, teatro y ópera, acomete con escasa convicción un texto que parece cuestionarse por el fundamento de la monogamia.\n\nSería impropio dudar del interés de Eyre por adaptar el relato breve del novelista alemán Bernhard Schlink, pero sería ingenuo olvidar que Schlink es igualmente el autor de The reader, la novela que dio lugar a la película de Stephen Daldry y con la que Kate Winslet ganó el Oscar a la mejor actriz. Aquí ni Banderas ni Neeson están de Oscar, y buena parte de la culpa recae en la desfallecida actitud con la que Eyre dirige esta Crónica.\n\nEl guión lleva disfraz y sir Richard Eyre esconde algunas cartas para cultivar un suspense que sólo atrapa en breves minutos, porque pronto se percibe que el realizador nunca intentará penetrar en el fondo de la cuestión: la infidelidad, el deseo, la pasión, el sexo, el amor y la aventura. Basta con seguir al personaje de Banderas, lleno de tics arquetípicos, para comprender que entre la esencia y la convención, Eyre prefiere quedarse en la apariencia."
}