{
    "title": "CUANDO CAE EL OTOÑO de François Ozon",
    "pelicula": "CUANDO CAE EL OTOÑO",
    "director": "François Ozon",
    "url": "https://ghostintheblog.com/2024/12/critica-de-cuando-cae-el-otono-de-francois-ozon.html",
    "date": "2024-12-22T11:53:18+01:00",
    "content": "Título Original: QUAND VIENT L´AUTOMNE Dirección: François Ozon Guion: François Ozon y Philippe Piazzo Intérpretes: Hélène Vincent, Josiane Balasko y Ludivine Sagnier País: Francia. 2024 Duración: 102 minutos\n\nCRÍTICA:\nEn la apertura de «Cuando cae el otoño», Ozon (París, 1967), da la clave del secreto que atraviesa al personaje central de esta película protagonizada por Hélène Vincent. Eso de lo que no se habla, todo lo que se silencia, tiene que ver con el pasado. Un pretérito que solo nos será desvelado en la zona central de su película. La cuestión es que «Cuando cae el otoño» empieza en una iglesia rural durante la celebración de una misa. El oficiante habla del episodio de María Magdalena. Lee el evangelio de Lucas y recuerda que, en casa del fariseo Simón, Magdalena ungió los pies de Cristo con sus lágrimas. El sacerdote recalca lo fundamental, la moraleja. La grandeza del perdón y la noble dignidad de quien, cuando cae, se levanta.\n\nNada nuevo en el universo de Ozon cuyas criaturas cinematográficas han sido modeladas con la pasta de la heterodoxia. En este caso Ozon imagina una atípica familia compuesta por tres generaciones, una abuela, su nieto y el hijo de su mejor amiga. Salvo el niño, un náufrago emocional que encuentra en su abuela y en un vecino ex-presidiario el contexto familiar que le falta, los otro dos han penado lo suyo y saben lo que cuesta una penitencia.\n\nEse triángulo que combina los tres tiempos, pasado, presente y futuro, se relata en un contexto rural muy «a la francesa». Desde el célebre «Desayuno sobre la hierba» de Édouard Manet, los artistas galos, sea en el lienzo de un cuadro o sobre la pantalla de un cine, llevan doscientos años almorzando en plena naturaleza. Entre hojas otoñales, flores silvestres y hierba alta, de Renoir (padre e hijo) a Olivier Assayas, las cosas que importan acontecen en los linderos, entre los árboles, en la hojarasca donde crecen los hongos y las setas.\n\nUnas setas ¿mal? recogidas provocan la primera crisis grave de un filme que aparenta querer dibujar un melodrama familiar para acabar adentrándose en el universo angosto de George Simenon y en las oscuras sendas de Claude Chabrol.\n\nPuede provocar incómodo que en «Cuando cae el otoño» Ozon no nos dé los datos necesarios para saber si estamos ante una comedia negra, un thriller perverso o un melodrama familiar. Tampoco sabremos qué ha ocurrido exactamente, en especial en esos momentos críticos. Un ¿lo hizo o no lo hizo? recorre esa zona de misterio en la que silencios y elipsis se dosifican con alto oficio y aviesa intención.\n\nEl texto fílmico y la prudencia de la cámara nos ocultan las evidencias. De hecho, cuando en los minutos finales, antes del paseo de clausura, en la mesa familiar el nieto ya crecido afirme que siempre le han gustado las setas, el público recibirá el empujón definitivo para que pueda alimentar todas sus sospechas, para que queden sin atar todos los cabos que aquí no se atan.\n\nEs de presuponer que esa es la verdadera intención de Ozon , dinamitar las suspicacias y los prejuicios que tuvo el fariseo Simón cuando vio cómo Cristo se dejaba ungir por la llorosa Magdalena. Por cierto, eso Lucas no lo contó, pero sí sus tres compañeros evangelistas, Mateo, Marco y Juan, aquella Magdalena fue la primera persona que vio a Jesús tras pasar dos días en su sepultura, aquella a la que dedicó un parlamento inolvidable: «Mujer, ¿por qué lloras?, ¿a quién buscas?»\n\nLa mujer (madre y abuela) de esta estampa otoñal, de este crepúsculo redentor, a la que Ozon se dirige y dirige, encarna la imagen de un personaje dulce que sabe de la amargura y del rechazo. En muchos aspectos, «En cuanto cae el otoño» se pertrecha con el atrezzo de los cuentos infantiles y como tal esconde recovecos. Sus atmósferas de colores cálidos no ocultan la amenaza del horror. La apacible existencia en la Borgoña francesa de Michelle (Hélène Vincent) y su amiga Marie-Claude (Josiane Balasko), dos jubiladas en territorio hostil, carga con el peso de sus hijos. La de Michelle le devuelve escaso afecto y le reclama todo lo que puede, el de Marie-Claude, ha nacido para ser detenido. El pasado de ambos se elude, como casi todo lo que tiene que ver con ello. A Ozon le interesa más mirar al presente y esbozar qué ocurrirá en un futuro cercano. Pero lo dicho, en esta puesta otoñal nada es lo que parece y nos encontramos con un buen relato de un Ozon que a veces se pierde pero que, cuando no lo hace, resulta profundo y singular. Especialmente cuando se abisma en las relaciones, en el perdón y en el inexorable paso de la existencia."
}