{
    "title": "CUANDO ACECHA LA MALDAD de Demián Rugna",
    "pelicula": "CUANDO ACECHA LA MALDAD",
    "director": "Demián Rugna",
    "url": "https://ghostintheblog.com/2024/01/cuando-acecha-la-maldad-de-demian-rugna-critica-pelicula.html",
    "date": "2024-01-20T16:06:42+01:00",
    "content": "Título Original: CUANDO ACECHA LA MALDAD Dirección y guión: Demián Rugna Intérpretes: Ezequiel Rodríguez, Demián Salomón, Luis Ziembrowski y Silvina Sabater País: Argentina. 2023 Duración: 99 minutos\n\nCRÍTICA:\nGanar en Sitges el máximo galardón en una competición a cara de perro y altamente especializada en el género del terror no está al alcance de cualquiera. Hacerlo con una valoración crítica muy favorable y sin provocar controversias, tampoco. Conseguir todo eso desde una cinematografía nacional que se mueve con destreza e insistencia entre el melodrama, la comedia, la denuncia social y las nuevas formas expresivas emanadas de esa tierra de nadie llamada no ficción, resulta insólito. Eso ha logrado «Cuando acecha la maldad», un filme de inquietud malsana y muchos fluidos, un relato que parece haber sido concebido como una muñeca rusa. En esta película, las capas se superponen, las referencias se entremezclan, hay mucho de mucho y hay una sensación de permanente zozobra.\n\nParte del dilema y clave de la buena factura de «Cuando acecha la maldad» arranca de la personalidad del director y guionista: Demián Rugna; un director argentino que lleva años cultivando el género de terror en cortometrajes, películas colectivas y un largometraje previo en el que ya se daba noticia de su destreza por este oficio de convocar relatos de desazón y maldad.\n\nHay, en el mundo de la literatura, una especie de trinidad del horror y la angustia, que arranca de Poe, se agranda con Lovecraft y en los últimos tiempos se reencarna en Ligotti. Pues bien, nada de ese horror cósmico le es ajeno a Rugna quien, desde la Argentina profunda de granjas de vacas y cabras, en confines de miseria, ignorancia y superstición, suma referencias a una mezcla de cine de zombies, endemoniados, poseídos, brujería y fanatismo. Con el riesgo de perderse en el fondo de la cartelera, «Cuando acecha la maldad» se ofrece como una solvente muestra de lo que quiere ser. Lo mejor y lo peor se funde y se confunde en la dirección de Demián Rugna. El realizador argentino muestra una falta de contención para dosificar y autentificar las causas y sus consecuencias, pero a cambio evidencia un buen talento para concretar una puesta en escena tan inquietante como simbólica. Abierta a múltiples lecturas, ensombrecida por sus excesos y defendida por su convicción, «Cuando acecha la maldad» resulta un estimulante anuncio de lo que Rugna hará si sigue en esta línea."
}