{
    "title": "CUATRO PAREDES de Ibon Cormenzana",
    "pelicula": "CUATRO PAREDES",
    "director": "Ibon Cormenzana",
    "url": "https://ghostintheblog.com/2025/06/cuatro-paredes-de-ibon-cormenzana.html",
    "date": "2025-06-13T18:00:55+02:00",
    "content": "Título Original: CUATRO PAREDES Dirección: Ibon Cormenzana Guion: Roger Danès, Alfred Pérez Fargas, Ibon Cormenzana, Manuela Vellés Intérpretes: Sofía Otero, Manuela Vellés, Roberto Álamo, Elena Irureta y Ramón Barea País: España. 2025 Duración: 82 minutos\n\nCRÍTICA:\nLa trayectoria de Ibon Cormenzana (Bilbao, 1972) lo convierte en un profesional de difícil etiquetación. Guionista, director y productor, su nombre aparece en multitud de películas que hacen casi imposible determinar para todas ellas un mínimo común denominador. Debutó como director hace 25 años, con «Jaizkibel» una inquietante reflexión sobre el suicidio nacida al final de la década de los noventa. Su tiempo amaneció bajo el influjo del impacto renovador que vivió el cine vasco con la irrupción de nuevos autores como Juanma Bajo Ulloa y Julio Medem. De hecho, aquella obra iniciática de Cormenzana compartía con «Alas de mariposa» y «La ardilla roja» la presencia de la actriz Susana García, hoy ausente del cine desde hace ya tiempo.\n\nCon ese presagio de tiempo congelado, y con una sensación de extrañamiento, aparece un filme que, en su mayor parte, esboza un paso a dos entre la siempre intensa y penetrante Manuela Vellés y la niña actriz revelación de «20.000 especies de abejas», Sofía Otero. En «Cuatro paredes», pieza de cámara, drama de carpintería teatral y sensaciones claustrofóbicas, Ibon Cormenzana atiende al vacío de un luto. Si hace un cuarto de siglo, su dislocado abrazo a la angustia del suicidio se abismaba en lo hiperbólico, aquí, pese a la querencia de sus dos principales protagonistas, todo aparece bajo el manto de la contención.\n\nEste fraseo entre una madre rota y su joven hija enfrentadas a un progresivo hundimiento ante la muerte del padre y marido, nos depara encuentros y desencuentros de alto voltaje sentimental. Cormenzana no se complica la realización y todo, desde su metraje, ofrece una sensación de austeridad y rigor. ¿Todo? Bueno, en ese descenso al infierno de la indigencia, bien trufado con el hacer interpretativo, su punto débil, el eslabón frágil aparece por el lado del verosímil narrativo.\n\nLa presencia de los abuelos y el contexto social y económico de la familia introducen en la solidez del relato brumas de estupor. La tendencia hacia el melodramatismo inherente en el universo de Cormenzana impone en el guion un desmoronamiento ante el que cuesta trabajo no acusar algunas exageraciones que corroen su credibilidad. Nada grave para un filme que se beneficia de esa capacidad de Ibon Cormenzana para transitar por terrenos movedizos e inquietantes, como éste del duelo y la ausencia; del vacío y de la incapacidad de una madre para sostener a su hija en un equilibrio fatalmente desequilibrado."
}