{
    "title": "CUMBRES BORRASCOSAS de Emerald Fennell",
    "pelicula": "CUMBRES BORRASCOSAS",
    "director": "Emerald Fennell",
    "url": "https://ghostintheblog.com/2026/02/critica-de-cumbres-borrascosas-de-emerald-fennell.html",
    "date": "2026-02-22T23:49:51+01:00",
    "content": "Título Original: WUTHERING HEIGHTS Dirección: Emerald Fennell a partir de la novela de Emily Brontë Intérpretes: Margot Robbie, Jacob Elordi, Hong Chau y Shazad Latif País: Gran Bretaña. 2026 Duración: 136 minutos\n\nCRÍTICA:\nCon «Una joven prometedora» (2020) se impuso la evidencia de que Emerald Fennell (Londres, 1985) no prometía, daba. Con «Saltburn» (2023), película en la que Margot Robbie estaba acreditada como productora, se impuso la evidencia de que Emerald Fennell había llegado para dividir. Su cine no admite templanza. Ahora, con Margot Robbie como principal emblema, con Jacob Elordi como su contrapunto ideal, Fennell , atravesada por una militancia «me too», asume la enésima adaptación de «Cumbres borrascosas»; un relato hijo del pantano. Es decir, sus aguas nunca son tranquilas ni transparentes.\n\nDos horas largas contienen el relato de Emily Brontë, una escritora de biografía tan perturbadora y oscura como su propia y única obra maestra. Desde que, en 1939, un cineasta incontestable como William Wyler, con Laurence Olivier y Merle Oberon, marcó un referente canónico; los nombres que se han atrevido con la historia de Catherine y Heathcliff son singulares: Andrea Arnold, Peter Kosminsky, Luis Buñuel, Shirin Ashtari… Ninguno llegó al fondo de la trampa emocional que encierra la única novela de la segunda de las hermanas Brontë.\n\nEn consonancia con quienes le han precedido, la propiaEmerald Fennell ha expuesto sin disimulos que la suya es una versión libre, una aproximación subjetiva, que se mueve -eso no lo dice ella- con la misma osadía plástica con la que Coppola encaró el universo de Bram Stoker. En ese sentido, si algo se impone en estas «Cumbres borrascosas» pertenece a la estética, todo se debe a su manierista e hiperbólica puesta en escena, al refuerzo musical superlativo y al artificio sin freno. Su razón de ser se vuelve explosión de rojo sangre y polvo blanco. Proceso dialéctico, antagonía arrebatada y duelo. En algún modo su Catherine (Margot Robbie) aparece como una versión glam de Caperucita Roja. Emerald Fennell no ilustra a Brontë, fabula con su esencia e hipersexualiza una relación que parece surgir como fruto de una demoníaca maldición.\n\nLevanta su adaptación teniendo muy en cuenta la versión de Wyler, su vestuario, su magnificencia. Ir al origen para ser original. Traicionar el libro para acariciar su esencia en la pantalla. Esas son las premisas que explican lo que en esta película está ardiendo. Una mezcla diabólica que contiene lo mejor y lo peor en una sucesión que no da tregua. Construida al estilo de Lanthimos, Fennell se muestra como una directora de radicalidad visual y de excesos alucinados. Ante ella hay que reconocer que no se anda con sutilezas ni concesiones. Lo turbulento es su sustento."
}