{
    "title": "CUSTODIA COMPARTIDA",
    "pelicula": "CUSTODIA COMPARTIDA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/04/custodia-compartida.html",
    "date": "2018-04-21T10:04:04+02:00",
    "content": "Título Original: JUSQU´A LA GARDE Dirección y guión: Xavier Legrand Intérpretes: Léa Drucker, Denis Menochet, Thomas Gioria, Mathilde Auneveux y Coralie RussierPaís: Francia. 2017 Duración: 97 minutos ESTRENO: Abril 2018\n\nCRÍTICA:\nCon un arabesco moldeado por el vértigo y que desemboca en el horror, “Custodia compartida” se enfrenta y afronta una de las lacras más sanguinarias de nuestro tiempo: la violencia de género. Fruto de una detenida observación, escrito con conocimiento de causa y atravesado por la verdad que emana de lo que se percibe desde el estremecimiento de lo real, Xavier Legrand muestra parecida fuerza a la que hace 19 años acompañó el debut de Laurent Cantet con “Recursos humanos”. Aquí como allí todo se desliza hacia un conflicto inevitable. Legrand, como Cantet, no confunde tomar partido con manipular las pruebas. No hace del texto el pretexto. De hecho la película, cuya aspiración moral no admite dudas, busca en sus primeros compases una equidistancia más cruel por cuanto más se abisma hacia el monstruo interior de los celos, del autoritarismo, de la agresividad y del maltrato. Hay una imagen que la representa; una figura femenina, la juez, de espalda, sentada frente a una pareja. Ambos la miran. En el cartel del filme se repite la misma composición pero en lugar de la juez es el hijo, el sujeto de la disputa, quien los mira. En algún modo, ambos, la magistrada y el hijo ocupan el mismo lado donde se sienta el público. Dicho de otro modo e invirtiendo el orden, es a nosotros a quienes miran. Concebida linealmente, en un crescendo dramático que sabe perfilar personajes, conferirles vida y llenarlos de razones, Custodia compartida coloca al público en un callejón sin salida. Incomprensible e inconcebible es la violencia de género, ese goteo siniestro que desata la fuerza bruta. Esa pulsión de muerte que recorre el mundo en la hora del despertar de la igualdad de géneros sirve a Legrand para iniciar una trayectoria cinematográfica que se percibe tan sólida como rigurosa y feroz. Sorprende la madura serenidad con la que Custodia compartida desgrana los hechos. No hay personajes de relleno. Todo en este filme significa y todo demanda más tiempo. Centrada en la relación (mala) de una pareja divorciada, su guionista y director no hace de esa enfermiza y obsesiva negociación su único leit motiv. A su alrededor un universo acota ese agujero negro por el que la razón enloquece de celos y de odio. Padres, amigos, hijos, vecinos,… son satélites de un choque desigual. Esto no es un duelo, es abuso criminal. En su apertura, Custodia compartida habla desde la equidistancia de la ley. La justicia de los hombres busca el reparto equitativo, el equilibrio imposible. Pero a estas alturas de la vida deberíamos saber que nada será estable para quien lo estable no se desea. En consecuencia, poco a poco emerge el conflicto. El volcán antes de lanzar la lava desata el humo. Ahí, en esos detalles domésticos, en las preguntas sobre comportamientos ajenos, en el miedo reprimido, surge el retrato de un fracaso; la impotencia de quien cruza la línea sin reconocerlo, sin saberlo, sin asumirlo. Custodia compartida muestra heridas en las que se adivina mucho dolor. Y habla de horrores que exigen sacrificios sobrehumanos para desplegar estrategias que desvelan el horror del maltrato. Legrand no olvida que un filme como éste exige compromiso y autenticidad. Sabe que su película no es apta para actores (re)conocidos. No es cine para que los famosos ganen premios. De hecho este largometraje tuvo un ensayo general en forma de corto hace cuatro años. De aquel bofetón nace este viaje infernal que ganó el premio al mejor director en Venecia. Entre otras cosas porque Legrand hace parecer fácil lo que solo está al alcance de unos pocos. Por ejemplo, del ya citado Cantet y de los hermanos Dardenne. Todos ellos saben de esto. De un cine sin artificios, imposturas ni concesiones. Por eso estamos ante un filme extraordinario y sobrecogedor. Hiel y sangre para denunciar la peste de nuestro tiempo."
}