{
    "title": "CYRANO",
    "pelicula": "CYRANO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/03/cyrano.html",
    "date": "2022-03-21T16:44:30+01:00",
    "content": "Título Original: CYRANO Dirección: Joe Wright Guión: Erica Schmidt. Obra: Edmond Rostand Intérpretes: Peter Dinklage, Haley Bennett, Kelvin Harrison Jr. y Ben Mendelsohn País: Reino Unido. 2021 Duración: 123 minutos\n\nCRÍTICA:\nHay muchas circunstancias que confluyen en esta adaptación memorable de la no menos valorable obra de Edmond Rostand. La exógena, la que no resulta perceptible en la pantalla, se llena de roces íntimos entre quienes han hecho posible esta adaptación y sus propias vidas. Eso que algunos llaman, con solemnidad rimbombante, cuestiones metalingüísticas.\n\nEmpecemos por el momento de la gestación, por el primer paso que hizo posible que Joe Wright, se fijara en la historia de Cyrano. Cuando todavía permanece presente la versión que hizo Gerard Depardieu en 1990, y cuando todavía se recuerda la composición de José Ferrer bajo la dirección de Michael Gordon de 1950, la guionista Erica Schmidt decidió hacer un regalo muy especial a su marido, Peter Dinklage, el Tyrion Lannister de “Juego de tronos”. Un buen día le entregó un trabajo de amor en forma de musical.\n\nCon él, la también actriz y además escritora, Erica Schmidt, alumbraba una versión cantada de la historia de Rostand con una singular y definitiva modificación. Hasta ahora, todas las versiones -y las ha habido tan dispares como disparatadas- han seguido fielmente el imaginario de Rostand y el recuerdo del verdadero Cyrano. De modo que los actores que lo encarnaban, se aplicaban a su personaje como en el soneto de Quevedo. Su Cyrano era un hombre a una nariz pegado, su Cyrano encarnaba el naricísimo infinito; el espolón de una galera.\n\nLejos de la maldad antisemita de Quevedo insinuando el origen judío de Góngora, Erica Schmidt miró a su propio compañero para reinventarse un Cyrano creado al tamaño de su propio compañero, el citado Dinklage. Paradójica transformación. La enorme nariz desaparecía a costa de asumir el estigma de la acondroplasia. Una vuelta de tuerca radical que transforma a Cyrano con una presencia física imposible de enmascarar y hace de su tragedia una cuestión mucho más evidente de empatizar.\n\nDe este modo, Cyrano ya no se sirve de la impostura, al hacer suya la naturaleza del actor que la interpreta. Todo se multiplica por el camino de la autenticidad. Nunca actor alguno hizo tan suya la piel de Cyrano y nunca ningún Cyrano supo transmitir así la razón de su soledad. Eso es lo que Dinklage hace en esta apasionante versión que dinamita el método teatral por la vía de la identificación más absoluta. Pero no queda ahí la cosa.\n\nSe da la circunstancia de que ese libreto escrito por Erica Schmidt y protagonizado por su marido, Dinklage, se llevó a la escena musical y allí lo visitó el director Joe Wright. Fue a verlo, entre otras cosas, porque la Roxanne del musical estrenado en el Off Broadway era la misma que aparece en su filme, una Haley Bennett que además de conferir a su personaje una extraordinaria sutileza, es su actual compañera. Así pues, en este “Cyrano” llueve mucha pasión propia. El resultado, más allá de esos ecos y auto reflejos, redimensiona la sabida historia de Cyrano.\n\nWright, quien, sin aparentarlo, como cineasta se arriesga al modo en el que lo hacían gentes como Max Ophüls, sabe qué significa adaptar clásicos y conoce las dificultades de hacer cine de época. Era su primer musical y, por si acaso, desde la primera imagen se nos avisa de que lo que aquí acontece se debe a las reglas del Gran Guiñol.\n\nSus personajes son eso, cuerpos que representan de manera extrema los afectos del corazón y las penas del alma. Mientras Dinklage y Bennett, compenetrados como si fuera suyo lo que recitan, lucen pletóricos, Joe Wright cultiva un ritmo vibrante al servicio de un puñado de secuencias y puestas en escena de efectiva rotundidad. Como musical tropezará con la intolerancia que el género provoca a muchas personas. Como película, representa un gesto de verdad en tiempo de grandes mentiras."
}