{
    "title": "C´EST LA VIE",
    "pelicula": "C´EST LA VIE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/02/cest-la-vie.html",
    "date": "2018-02-04T01:03:10+01:00",
    "content": "Título Original: LE SENS DE LA FÊTE Dirección y guión: Olivier Nakache, Eric Toledano Intérpretes: Jean-Pierre Bacri, Vincent Macaigne, Kévin Azaïs, Eye Haidara, Suzanne Clément, Gilles Lellouche País: Francia. 2017 Duración: 115 minutos ESTRENO: Enero 2018\n\nCRÍTICA:\nUn dicho popular se encarga de recordarnos que “la ganancia nos emboba”; es la manera natural de revelar que el éxito desbroza el camino más directo hacia el fracaso. Intocable, un filme enérgico, bienintencionado, hábil para equilibrar la incorrección política -entendida como protocolos del comportamiento social-, con el humor y la reivindicación, arrasó en medio mundo. Se convirtió en uno de esos filmes que ven los que solo ven aquello que todo el mundo ve. No es un trabalenguas, simplemente se trata de la descripción del público mainstream, el que lleva a las películas a convertirse en negocios; o si lo prefieren, la manifestación expresa del cáncer de ese triunfo que nos “emboba”. Olivier Nakache y Eric Toledano, profesionales solventes, comerciales, pulcros; bebieron de ese veneno “embobador” y a él vuelven sin ningún disimulo. C´est la vie, título en francés que no respeta el original por razones que solo entienden los distribuidores más ambiciosos, recala en un terreno fértil para la comedia: el de la boda. Su principal conductor, un profesional avezado en preparar ceremonias de lujo, deja claro desde el comienzo que, en la hora de la boda no hay que escatimar dinero. Tras un preámbulo clarificador, lo que Nakache y Toledano urden vuelve a apostar por lo mismo. Sal gruesa para arrancar carcajadas con una coartada social sobre las penurias económicas y el mal momento laboral que atraviesa a Europa. Como buenos materialistas dialécticos, Nakache y Toledano hacen de la contradicción su argumento y untan todo con el tocino de la pátina del humor. El ritmo es alto, las situaciones corales dinámicas, pero el juego de contrastes y de personajes se sabe arquetípico, convencional. Un novio insufrible, botarate figurón y trepa despreciable es el contrapunto de una galería de personajes tiernos convocados para encandilar al público. No hay más. Repetición de viejas fórmulas de enredos y picaresca servidas por un coro de actores de buen temple y nivel correcto. El mecanismo avanza acumulando situaciones y líos que, como un castillo de fuegos artificiales, guarda lo mejor para la traca final. Y esta llega a tiempo para evidenciar lo que Intocable ya proclamó, que la ambición artística de Nakache y Toledano sabe más de lo primero que de lo segundo."
}