{
    "title": "CÓDIGO FUENTE",
    "pelicula": "CÓDIGO FUENTE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2011/04/codigo-fuente.html",
    "date": "2011-04-23T01:31:00+02:00",
    "content": "Johnny vuelve a coger su fusil… virtual\n\nHace un par de años, Duncan Jones se metió en el bolsillo a la crítica con Moon, un pequeño y eficaz texto cinematográfico que visitaba el universo claustrofóbico del Kubrick de 2001 con pocos medios y mucha insolencia. Ahora, con Código fuente, se atreve con parecida osadía a hacer lo propio con Alfred Hitchcock, o sea con el suspense. Y aquí, como allí, el resultado sorprende por la solidez del conjunto, por la precisión de su engranaje y por ese valor añadido que significa incursionar en el mundo de la ciencia ficción y el futuro con escalpelo preciso que no derrama sangre innecesaria ni abre herida sin motivo.Se ha querido ver en Código fuente el influjo de Atrapado en el tiempo porque el personaje de Jake Gyllenhaal, como el del Bill Murray del filme de Harold Ramis, vive en un bucle temporal por el que una y otra vez aparece condenado a repetir la misma situación en el mismo escenario. Puede verse así, pero conviene mirar más lejos porque lo que Código fuente incorpora a su relato no se limita a un homenaje o a una repetición del estimable Groundhog Day (1993) sobre la condena de un hombre del tiempo. Aquí el motivo, con ubicar sus cimientos en el corazón del cine clásico; en concreto con servirse de las lecciones de Hitchcock sobre la supremacía del suspense frente a la sorpresa, abre sugerentes vías de exploración. Entre otras, en esa mecánica reiterativa por la que el protagonista una y otra vez despierta a bordo de un tren en el que una bomba criminal amenaza con matar a todos, se persona ese impulso contemporáneo propio del videojuego. Dicho de otro modo, en ese insistir en el mismo peligro para paso a paso, pista a pista, personaje a personaje resolver el puzzle y salir de la encrucijada se vuelca la experiencia fundacional del mundo del juego virtual.Colter, el personaje encarnado por Gyllenhaal, de quien se nos cuenta poco después del comienzo que es un soldado, aparece como un avatar de cualquier aficionado a las consolas con querencia por la acción.Como se sabe, la libertad del usuario de un videojuego es hipotética; su capacidad de elección, si de verdad aspirar a resolver los enigmas y peligros del juego, se reduce a escoger entre media docena de caminos que invariablemente llevan siempre al mismo sitio. Libertad con raíles y cerrojos.Jones injerta la tensión del héroe moderno, héroe frágil y vulnerable, héroe a su pesar al que James Stewart supo conferir una extraña e inquietante vulnerabilidad, con la obsesión del cliente-sirviente de cualquier plataforma de videojuegos. Duncan Jones hace en Código fuente lo que hace unos años logró David Cronenberg en eXistenZ. Reutilizar recursos del (pre)texto digital en el mundo de la fábrica de relatos por excelencia del siglo XX, el soporte cinematográfico. No conforme con ello, además de sustentar su argumento en una trama de thriller que aborda el espectro de la mala conciencia militarista de los EE.UU., Duncan Jones se asoma a la sala vacía en donde hace 40 años, Dalton Trumbo, una víctima de la caza de brujas del mccarthysmo, colocó los restos del último héroe norteamericano. En el filme de Trumbo acongojaba la petición a morir en paz del soldado Johnny, una de las miles de víctimas de la primera guerra mundial. En Código fuente se asiste a la misma aspiración con una dolorosa vuelta de tuerca. La hipótesis de poder incidir en la realidad desde lo virtual ya no permitirá ni siquiera ese descanso eterno al que los soldados agonizantes tienen derecho. Es así, con cine de cámara y talento, con atmósferas claustrofóbicas y con paradojas inteligentes como Duncan Jones, el hijo de David Bowie comienza a consolidarse como un excelente y singular narrador fílmico."
}