{
    "title": "CÓDIGO EMPERADOR",
    "pelicula": "CÓDIGO EMPERADOR",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/03/codigo-emperado.html",
    "date": "2022-03-27T21:42:56+02:00",
    "content": "Título Original: CÓDIGO EMPERADOR Dirección: Jorge Coira Guion: Jorge Guerricaechevarría Intérpretes: Luis Tosar, Alexandra Masangkay, Georgina Amorós, Denis Gómez, Laura Domínguez y María Botto País: España. 2022 Duración: 105 minutos\n\nCRÍTICA:\nEl arranque de “Código emperador” no parece que sea fortuito ni hijo de la casualidad. La cuestión es que este relato, de negra cotidianidad, arranca con la imagen de un ciervo de poderosa cornamenta. ¿Por qué? ¿Caprichos del director artístico? No lo presupongan, en el cine, como en la vida, casi nada es banal y poco es venial. Y entre la historia de Juan (Luis Tosar), un black man de pistola rápida y micrófono invasivo, protagonista de esta fábula alegórica sobre la corrupción de la España de la Kitchen y Villarejo; y la de Acteón, el cazador que compartió maestro, el centauro Quirón, con el Aquiles de Troya, se establecen rimas de indiscutible concordancia. Acteón fue castigado por Artemisa por su curiosidad. Acteón, el cazador, fue hechizado por Artemisa cuando se bañaba desnuda. Al decir de Ovidio en “La metamorfosis”, la insolencia arrebatada de la mirada del cazador, que observó lo que no debía, hizo que la diosa lo convirtiera en ciervo. Ese cruel encantamiento provocó que Acteón fuera devorado por sus propios perros. ¿Pasará igual con el Juan sin miedo de esta película? Eso, aquí, no lo desvelaremos.Con los cimientos más o menos presentes del mito de Ovidio, el guionista Jorge Guerricaechevarría, desarrolla lo que adquiere el valor de crónica despiadada sobre las miserias de las cloacas del estado. El colaborador cómplice de algunas de las mejores piezas de Álex de la Iglesia y Daniel Monzón, desarrolla una “Cosecha Roja” carpetovetónicamente real que nos invita a asociarla con nombres propios de políticos, policías y famosos de nuestro tiempo cuyas podredumbres siguen maloliendo.Dirigido por Jorge Coira, un profesional de la edición que ahora presenta sus credenciales como realizador, “Código Emperador” se adentra en la senda del thriller como crónica social donde cineastas como Alberto Rodríguez y Rodrigo Sorogoyen han alumbrado algunas de nuestras mejores obras del siglo XXI. Así, con la mirada puesta en lo real y los pies tratando de sobrevolar el olimpo del cine-ficción del Hollywood clásico, cinefilia y denuncia se abrazan hasta hacer crujir sus huesos. Los que sostienen el armazón de este filme, son de cristal y rezuman pesimismo.Guerricaechevarría aprovecha el contexto de policías manipuladores y políticos enfangados para esbozar un discurso sobre el poder y sus redes de depravación, sobre la mentira y sus constructores. La melancolía es el menor de los duelos que aquí (re)claman lamentos y quejidos. El personaje de Tosar, un policía (a)moral que sobrelleva como puede sus convicciones personales, no oculta su deuda con el Humphrey Bogart más ideal, el del individuo cínico de manos sucias y corazón de oro. En medio de tanta corrupción, con escuchas que violan la intimidad, jueces viciosos, maltratadores populares y poderosos de colmillo retorcido, “Código Emperador” propone al espectador un mefistofélico juego de ecos y guiños más resabiados que movilizadores. Con él, el libro de estilo de Jorge Coira -gallego de nacimiento-, se percibe más cerca del Monzón de “El niño” que del Oliver Laxe de “Lo que arde”. Es decir, sus formas se adecuan al género y el estilo “personal” se sacrifica en nombre de la trama.Sostenido por el guión de un Guerricaechevarría esforzado y barroco, el exceso de anécdotas y la densidad de su urdimbre, impide matices y resta profundidad a sus habitantes. Con esa partitura, entre hacer un Bourne castizo o abundar en el óxido incómodo de “El reino” de Sorogoyen, este “Emperador” se queda a medio camino.Lo que no significa que no merezca la pena. Como aventura denota ritmo, como denuncia, muestra desasosiego. Como el que impera en la mirada doliente de ese Acteón seducido por la virginal presencia de una “deificada” emigrante filipina tan ajena a los turbios desmanes del poder como (re) imaginada por ojos androcéntricos."
}