{
    "title": "CÓMO HACERSE MILLONARIO ANTES DE QUE MUERA LA ABUELA de Pat Boonnitipat",
    "pelicula": "CÓMO HACERSE MILLONARIO ANTES DE QUE MUERA LA ABUELA",
    "director": "Pat Boonnitipat",
    "url": "https://ghostintheblog.com/2025/02/critica-lahn-ma-abuelos-nietos-tradicion-cine-tailandes.html",
    "date": "2025-02-01T10:56:58+01:00",
    "content": "Título Original: LAHN MAH Dirección: Pat Boonnitipat Guion: Thodsapon Thiptinnakorn y Pat Boonnitipat Intérpretes: Galatéa Bellugi, Carlotta Gamba, Veronica Lucchesi y Maria Vittoria Dallasta País: Tailandia. 2024 Duración: 126 minutos\n\nCRÍTICA:\nSe lamentaba hace años Ken Loach de que los nietos comienzan a preocuparse por descubrir quiénes fueron sus abuelos demasiado tarde, cuando ya no hay tiempo para saberse y hacerse cómplices como adultos. No es el caso del joven protagonista de «Lahn Mah» quien, junto a su abuela, marca el punto y contrapunto de un filme buenista y amable, convencional y tierno, pero nunca totalmente edulcorado.\n\nMuy de vez en cuando nos llegan señales cinematográficas de Tailandia más allá de ese embajador afincado en Occidente llamado Apichatpong Weerasethakul y más acá del revólver «terrorífico» de los hermanos Pang , siempre a caballo entre su Tailandia natal y el cine de Hong Kong. El caso de Pat Boonnitipat (1998), de familia chino tailandesa, como la del protagonista de «Cómo hacerse millonario antes de que muera la abuela», proviene del mundo de las series de televisión. Ese carácter comercial presente en su primer largometraje riega con abundantes asideros emocionales una bonita historia entre dos representantes de dos mundos/tiempos antagónicos. La abuela vive sola, aferrada a sus tradiciones, dedicada pese a su edad a su trabajo de vendedora de comida tradicional. Su nieto revolotea ajeno al universo de sus ancestros, sumergido en las pantallas de móviles y ordenadores; ha dejado de ser el niño que fue sin asumir la responsabilidad del adulto en el que se ha convertido. En ese contexto familiar de intereses y egoísmos personales frente a la demanda de los afectos olvidados, Boonnitipat, coguionista y director, se asoma al interior de una temática que empieza a menudear en algunos textos fílmicos: la urgencia caníbal de los jóvenes por hacerse con la herencia de sus padres y abuelos.\n\nMedio siglo después de «La balada del Narayama» de Shohei Imamura, algunos conceptos sustanciales en la relación entre padres e hijos han cambiado. El que aquí se pone en juego no esconde aristas ni espinas, tampoco hace demagogias a la hora de repartir el papel de buenos y malos. En todo caso, la emotiva y sentimental ópera prima de Boonnitipat afronta su mayor hándicap en su reiterada obsesión por cerrar todos los cabos, por adelantar todos los hechos. Una previsibilidad que resta espontaneidad a un cuento de hadas en el tiempo de hoy."
}