{
    "title": "CÓNCLAVE de Edward Berger",
    "pelicula": "CÓNCLAVE",
    "director": "Edward Berger",
    "url": "https://ghostintheblog.com/2024/12/el-thriller-vaticano-de-edward-berger-luchas-internas-y-miserias-humanas-en-conclave.html",
    "date": "2024-12-27T01:57:21+01:00",
    "content": "Título Original: CONCLAVE Dirección: Edward Berger Guion:Peter Straughan a partir de la novela de Robert Harris Intérpretes: Ralph Fiennes, Stanley Tucci, John Lithgow, Isabella Rossellini y Brian F. O’Byrne País: EE.UU. 2024 Duración: 118 minutos\n\nCRÍTICA:\n«Cónclave» se desenvuelve en el mismo escenario en el que Nanni Moretti perpetró su «Habemus Papam» (2011). Pero su director, Edward Berger, se adentra en los pasillos del avispero vaticanista con la negra piel de «thriller», al estilo del «Padrino III» (1990) de Ford Coppola. Su recorrido, de neoclásica geometría y de candorosa perversidad, no por hipotético resulta imposible. Eso sí, retuerce el verosímil hasta desquiciar la razón lógica. Claro que, si hablamos de fe, ¿cabe mostrar una congruente prudencia?\n\nMás allá de esas rimas entre fe y razón, la fuerza de «Cónclave», lo que de verdad interesa en esta reunión de cardenales que deben elegir al sucesor de San Pedro tras la muerte del papa, no reside en su desenlace sino en las luchas internas. Importan más los pequeños detalles y el cómo se cuentan que la escenificación de una posibilidad improbable que no se debe a lo real sino a una realidad ficcionada.\n\nDe no haber existido Paolo Sorrentino y su «The young Pope», la mordaz serie protagonizada por Jude Law, «Cónclave» hubiera pasado por ser una originalísima propuesta en los siempre pantanosos recovecos de la curia romana.\n\nPero la mano de Sorrentino existió y en las idas y venidas del atribulado Ralph Fiennes, de la intrigante Isabella Rossellini y del melifluo Stanley Tucci, entre otros intérpretes de alta alcurnia, resuenan ecos de barroquismo y filigrana. Berger, cineasta alemán que aquí se presenta bajo producción norteamericana, diseña su historia, contagiado por los usos de la liturgia romana. El movimiento se hace rito y del rito emerge la intriga. Con ella «Cónclave» se comporta como «Un juego de tronos» que cambia la espada por la lengua, el veneno por la intriga y el sexo por secretos de baja ambición y oscura alcoba.\n\nImplícita en la novela de Harris, reforzada por el guion de Straughan y coreografiada por la puesta en escena de Berger, «Cónclave» ahonda en una obviedad que muchas veces se olvida: los ministros de dios tropiezan en las mismas flaquezas que los hijos de los hombres.\n\nAsí que, más allá de las zancadillas palaciegas y más acá de las miserias cotidianas que nos recuerdan que los cardenales no son inmunes al laberinto de la política; Berger, con retórica de Shakespeare, busca bucear en la complejidad de la psicología humana, en sus generosas grandezas y, sobre todo, en sus miserables miserias."
}