{
    "title": "DAMAS DE HIERRO",
    "pelicula": "DAMAS DE HIERRO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/08/damas-de-hierro.html",
    "date": "2021-08-16T09:34:35+02:00",
    "content": "Título Original: TERÄSLEIDIT Dirección: Pamela Tola Guion: Aleksi Bardy, Pamela Tola Intérpretes: Leena Uotila, Seela Sella, Saara Pakkasvirta, Heikki Nousiainen, Pirjo Lonka País: Finlandia. 2020 Duración: 92 minutos\n\nCRÍTICA:\nEstas “Damas de hierro” asumen las enseñanzas de las “Chicas de oro”. Como la serie norteamericana, también aquí son tres mujeres veteranas quienes cargan con el hilo conductor de un filme que descoloca y fascina, que divierte y abruma. Aquí como allí, cierta mordacidad y una abierta irreverencia conforman el maná que les alimenta.Hace treinta años, en un juego cinéfilo, “Noche en la tierra” (1991), Jim Jarmusch filmaba al estilo de, cinco cortometrajes esparcidos por el mundo. Los Angeles, Nueva York, París, Roma y Helsinki unidos por el común denominador de un taxi. Cinco homenajes esculpidos según las maneras de los cineastas que mejor habían sabido retratarlas. De Finlandia, Jarmusch rescató el universo de Aki Kaurismäki. Su retrato de humor negro oscuro, puso de relieve algo que sabemos muy bien los europeos, que el ADN de Finlandia no es propio de esta galaxia.La actriz finlandesa Pamela Tola (conocida por sus interpretaciones en “Lapland Odyssey” y en “Beauty and the Bastard”) hace bueno, con su segundo largometraje como directora, el tópico del extrañamiento que provoca lo que surge del país de la aurora boreal, uno de los estados con menos corrupción política cuyos vecinos, principalmente Suecia y Rusia,​ tanto han tenido que ver en su destino.Desde esa mirada bizarra e imprevisible, armada con el filtro de la comedia oscura tan propia del citado Aki Kaurismäki, lo que acontece en este relato, crónica familiar que habla del despertar a la aventura de tres hermanas septuagenarias, echa mano al empoderamiento feminista y a la reivindicación de la ancianidad como un tiempo en el que todo es posible.Fantasías de sal gruesa que provocan estupor y desconcierto. Todo resulta hiperbólico y desproporcionado. A veces se pasa, otras no llega, pero la causa se halla en esa identidad finlandesa capaz de convertir a un país de 5,5 millones de habitantes en un espacio diferente a todo. Cosas de países minúsculos rodeados de gigantes voraces. De momento, diferente a cualquier otra propuesta cinematográfica que podamos recibir en estos momentos, «Damas de hierro», sorprende y provoca, divierte y desconcierta. No vuela muy alto es verdad, pero su vuelo no imita a nadie ni a nada."
}