{
    "title": "DANTZA",
    "pelicula": "DANTZA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/01/dantza.html",
    "date": "2019-01-06T00:57:23+01:00",
    "content": "Título Original: DANTZA Dirección y guión: Telmo Esnal Intérpretes: Amaia Irigoyen, Gari Otamendi, Ainara Ranera, Joseba Astarbe, Josu Garate País: España. 2018 Duración: 98 minutos\n\nCRÍTICA:\nLa ronda vasca\n\nTelmo Esnal no ha hecho una película al uso. “Dantza” se mueve en otro registro. Es una coreografía articulada por el paisaje, un contexto territorial en el que se recoge la variedad de una cultura, una forma de vivir y, por eso mismo, una manera de bailar.\n\nLos precedentes, ya se formularon en su presentación en el último SSIFF; podrían desenterrarse entre las ruinas de esos modelos al que tanta rentabilidad han sacado directores de peso pesado en el pasado y de extrema banalidad en el presente, como lo son Carlos Saura y Win Wenders.\n\nComo se apuntaba en la crónica de urgencia de su estreno en Donostia, “Dantza” limita al sur con el cine musical que tanto prestigio le dio a Saura y a Storaro. Del norte recibe y le amenaza un modelo más reciente, ahí habría que ubicar el “Pina” que sirvió para reivindicar la impagable aportación de la coreógrafa alemana, fallecida en 2009.\n\nA diferencia de ellos, Telmo Esnal encara esta producción con las manos casi vacías y los medios escasos. Si se mide con los presupuestos del cine vasco, Esnal ha gozado de un buen apoyo pero evidentemente su empresa no aguanta la comparación con ninguno de los modelos citados.\n\nAquí no se parte del legado de la más importante coreógrafa del siglo XX ni se trata de filmar la tradición de la danza española. En un más difícil todavía, Esnal parte de las raices para proyectar futuro. La tradición es la base, pero la imaginación y la creatividad contemporánea debe marcar su argumento. No es inocente ese arranque arañando la tierra ni ese viaje por los elementos, ni esa proceso protocolario que culmina en una explosión final que compensa con creces con ciertas monotonías.\n\nCon la ayuda del auzolan de buena parte de la danza autóctona de aquí y ahora, “Dantza” se gana el respeto y el reconocimiento a fuerza de evidenciar dos importantes virtudes. Un compromiso entusiasta que lleva a un esfuerzo notable para fundir paisaje y ritual, protocolo y movimiento, y la fuerza contagiosa que emana de la esencia del mundo de la danza. La sincronía y el gesto, y el magnetismo de saber que también “quien baila, su mal espanta”."
}