{
    "title": "DATING AMBER",
    "pelicula": "DATING AMBER",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/03/dating-amber.html",
    "date": "2021-03-07T22:06:43+01:00",
    "content": "Título Original: DATING AMBER Dirección y guion: David Freyne Intérpretes: Fionn O’Shea, Lola Petticrew, Sharon Horgan, Barry Ward, Simone Kirby y Evan O’Connor País: Irlanda. 2020 Duración: 92 minutos\n\nCRÍTICA:\nAmbientada en la Irlanda del año 1995, en un contexto de ruptura con respecto al cinturón de castidad y rezo que imponía la tradición católica, el punto de partida de “Dating Amber” sabe del humor y se encomienda a la ironía. También recurre a la sensibilidad pero, (y es una pena), tropieza con un maniqueísmo innecesario que no desactiva su alegato pero debilita su objetividad. En buena medida porque su director y guionista se inspira en sí mismo, en su calvario personal sufrido en una Irlanda en la que, dos años antes de que sucedieran los hechos que narra el filme, la homosexualidad todavía era ilegal. “Dating Amber” nace como el alegato de denuncia de una situación homófoba escrita por quien sabe de lo que habla. No obstante esa proximidad a los hechos no justifica el retrato inequívocamente heterófobo que emana del conjunto de personajes que puebla el filme. Se entiende que la memoria de David Freyne al evocar viejas pesadillas no opte por equilibrios de reconciliación. Desde su acoso, los otros eran la cosa; monstruos sin alma ni talento, y así los dibuja. Todo cuanto acontece con los personajes heteros aparece teñido de fracaso, zafiedad y mal gusto. En cuanto a la acción, ese relato que lo conforma, como tanta serie Netflix de los últimos tiempos, se fija en la vida escolar, en el último año del instituto, donde sus dos principales protagonistas, Eddie y Amber, sufren un evidente acoso por su condición gay. Tanto y tan insistente llega a ser el rechazo que los dos adolescentes reciben que deciden fingir una falsa relación, un compromiso que les salvaguarde de las sospechas de sus compañeros. A partir de allí, el filme crece bien porque sus dos principales intérpretes confieren autenticidad a sus personajes y el guión de Freyne está regado con un toque preciso de autenticidad. Lo mejor de “Dating Amber” se desprende de lo que emana de Fionn O´Shea y Lola Petticrew. Freyne, que confesaba que aunque eso no pasó en la realidad sí tuvo una amiga con la que pudo soportar el acoso, evidencia un buen pulso para ahondar en los pliegues de un pasado que ahora parece imposible. Amable sin edulcorar y ágil sin trampear, “Dating Amber” se ve sin esfuerzo. Por eso mismo es de lamentar que la sutileza de sus retratos no se aplique en el patético paisaje de fondo."
}