{
    "title": "DE NATURALEZA VIOLENTA de Chris Nash",
    "pelicula": "DE NATURALEZA VIOLENTA",
    "director": "Chris Nash",
    "url": "https://ghostintheblog.com/2024/07/de-naturaleza-violenta-de-chris-nash.html",
    "date": "2024-07-27T10:20:00+02:00",
    "content": "Título Original: IN A VIOLENT NATURE Dirección y guion: Chris Nash Intérpretes: Chris Nash con Ry Barrett, Andrea Pavlovic, Cameron Love y Reece Presley País: Canadá. 2024 Duración: 94 minutos\n\nCRÍTICA:\nEn el comienzo de este filme inquietante, sórdido y enfermo está «La matanza de Texas» (1971) de Tobe Hooper. Sin ella «De naturaleza violenta» no podría haber existido. De aquellos genes, estos miedos. De aquellos excesos, estos horrores. Concebida con precisión por un autor (bien) iluminado, a Chris Nash no se le pueden poner muchas pegas. No hace trucos. No busca el engaño. No se sirve del sobresalto. Que nadie espere que en esta película aparezcan sustos. Aunque se vea en una sala a rebosar, no se escuchará ni un solo grito de conmoción o sorpresa. Solo un silencio que rebosa angustia y huele a asco.\n\nSi formalmente, «De naturaleza violenta» parece inatacable, será en su intención, en su sentido final, donde surgirá un debate que algunos llamarán moral y otros estético pero que lleva a cuestionarse la gratuidad de una violencia obscena, pornográfica e ¿innecesaria? Cuanto más repugne la gratuidad de esta sublimación del llamado «slasher», ese subgénero del cine de terror que derrocha sangre, brutalidad y esquematismo, menos interesará lo que Nash se ha propuesto. Y sin embargo, lo que hace Chris Nash, debutante como director de cine, pero con una amplia trayectoria en el campo de los efectos especiales, la casquería y el descuartizamiento, no carece de rigor. Sabe lo que hace y hace lo que quiere sabiéndolo.\n\nComo en la citada «La matanza de Texas», aquí, un grupo de jóvenes suficientemente atolondrados, entra en contacto con un espacio rural donde servirán de víctimas de una venganza de la que ellos son ajenos. Con un guión que inicialmente no llenaba las 60 páginas, con poco diálogo y ningún enredo emocional, el filme narra el hacer de un «matador» al estilo de Jason, Michael Myers y Leatherface visto en clave Dardenne. Nash clava la cámara en la nuca del «asesino» y será desde su piel desde donde mondongo a mondongo el público verá desaparecer a esos protagonistas tan lozanos como estúpidos. El filme terminaba antes de su última secuencia, es decir, donde concluye la primera «Matanza». La suerte jugó a favor de Nash y la necesidad de alargarlo hizo que añadiera una secuencia-epílogo insuflando un sesgo multiplicador a un relato que en 2024 recupera la insania del Vietnam y el arranque del neocapitalismo del filme de Hooper. ¿Preconiza Nash el advenimiento de una nueva era donde se devalúa todavía más el valor del ser humano? De su capacidad seminal depende el futuro de este título."
}