{
    "title": "DEADPOOL",
    "pelicula": "DEADPOOL",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/02/deadpool.html",
    "date": "2016-02-19T16:45:36+01:00",
    "content": "Título Original: DEADPOOL Dirección: Tim Miller Guión: Rhett Reese y Paul Wernick; basado en el personaje creado por Fabian Nicieza y Rob Liefeld Intérpretes: Ryan Reynolds, Gina Carano, Ed Skrein y Brianna Hildebrand País: EE.UU. 2015 Duración: 128 min. ESTRENO: Febrero 2016\n\nCRÍTICA:\nDesde el mismo arranque se sabe que Deadpool no va a hacer trampas. En ella no hay cartas escondidas. Todo es lo que se ve, y lo que se ve es una resabiada mezcla de humor grotesco y acción. O sea, sal gruesa con sabrosos tropiezos y mucha desvergüenza. Hay que reírse; quiere que nos riamos. Para ello retuerce el modelo consagrado en los últimos tiempos, el de los pliegues oscuros de superhéroes atormentados. Arremete contra esa narrativa hecha de metafísica simbólica y angustia política a lo Christopher Nolan. Esa que tanto predicamento cosecha y que al vanidoso Iñárritu tanto irrita. Deadpool parece cine barato, pero no lo es. Es un modelo de ambición controlada. La cara cómica de esa galería de leyendas: de los Vengadores a X-men, de Lobezno al Capitán América. Pero todos esos personajes eran iconos nacidos en los años 60, cuando la guerra fría, Vietnam y Woodstock marcaban una tensión irresuelta que todavía condiciona al mundo. Hijos del agobio y la contracultura, deshechos del sueño y de su pesadilla. Aquellos tiempos de crisis alimentan estos lodos de ahora. Con ese barro se modeló este superhéroe de traje chusco y carne eterna. Responde al nombre de Wade Winston Wilson, una triple “W” que fue alumbrada en 1991, el año de la guerra del Golfo, el de la madre de todas las batallas. ¿Casualidad? No, la evidencia de que los tiempos cambian. Los aficionados al papel, ya saben de sus proezas, ya han leído sus tebeos. Para los recién llegados, incluso aquellos que rara vez se informan sobre lo que van a ver, no se les escapa que estamos ante la versión más gamberra de otro de los prototipos de la factoría Marvel. Su ADN podría ser explicado como un cruce bastardo entre Hellboy y Lobezno. Puro mutante que llegó a serlo huyendo de un cáncer terminal y que, tras ser utilizado como cobaya humana para experimentos militares, acabó con el rostro desfigurado y un irreprimible deseo de venganza. Además goza con una pequeña peculiaridad de valor incalculable: nada le mata. Su cuerpo se regenera. Como la cola de las lagartijas, si pierde una extremidad le crece otra. Si una bala le agujerea el cerebro, la herida se cierra. Sin embargo, lo que le hace singular en medio de una legión de superhéroes y mutantes, es que Deadpool no calla jamás. Estamos ante un bocazas deslenguado y mordaz que podría rapear con el mismísimo Torrente y cuyos chistes destilan incorrección política y mucha grasa. Con estos precedentes casi un desconocido, Tim Miller, ha debutado en la dirección de largometrajes con inusitada fuerza. Ciertamente no se trata de un principiante, Tim Miller lleva media vida dedicado al mundo de la animación, conoce el universo Marvel porque esa es su casa. Participó en los prolegómenos de la adaptación al cine de Iron Man, colaboró con Fincher en su remake de Millennium y también formó parte del equipo que lanzó a Thor. Así que su rotunda y equilibrada lectura cinematográfica de Deadpool solo es una sorpresa a medias. Miller, con la complicidad de sus guionistas, sabe que la fuerza de estas adaptaciones estriba siempre en relatar el origen del personaje. A eso se dedica esta entrega, y lo hace sacando un perfecto partido de esa mezcla entre lo desastrado del personaje y la eficacia de su puesta en escena. Aunque con un presupuesto más corto que el que dedican a los barones de la Marvel: Spiderman, Iron Man, X-Men,…, Deadpool da espectacularidad minada de socarronería. Hay secuencias hilarantes e impagables momentos en los que la muchachada se regocija con las gansadas de WWW. Pero también hay emoción y romance, claves decisivas para entender que el universo Marvel puede beber en muchas tascas, pero en su gramófono siempre suena Heavy Metal. Para quien gusta de ello, Deadpool es una jubilosa pasada. Para los Iñárritus de turno, mejor dirigirse a El renacido, la versión petarda de los superhéroes ideada para gafapastas sin humor ni fantasía."
}