{
    "title": "DECISION TO LEAVE de Park Chan-wook",
    "pelicula": "DECISION TO LEAVE",
    "director": "Park Chan-wook",
    "url": "https://ghostintheblog.com/2023/01/decision-to-leave-de-park-chan-wook-critica-de-cine.html",
    "date": "2023-01-20T19:45:00+01:00",
    "content": "Título Original: HEOJIL KYOLSHIM Dirección: Park Chan-wook Guión: Park Chan-wook y Jeong Seo-Gyeong Intérpretes: Tang Wei, Park Hae-Il, Park Yong-woo, Yoo Seung-mok, Kim Shin- young y Lee Jung-hyun País: Corea del Sur. 2022 Duración: 138 minutos\n\nCRÍTICA:\nComo un huevo Kinder, cuesta trabajo determinar si lo que importa en “Decision to Leave” habita en su armadura de “thriller” o en su corazón de romance melodramático. Tal vez el secreto de su magnetismo resida en no saber qué nos atrapa porque, en la vida, las cosas nunca seducen por lo que queremos creer. Así que la cuestión no reside en definir si “Decisión de irse” responde a un “noir” sin hiel o si asistimos al naufragio de un amor inspirado por Won Kar-wai.\n\nSi además, las escenas de violencia y persecución se ven sazonadas con humor grueso y esperpento oriental, queda claro que, lejos ya de su trilogía de la venganza, Park Chan-wook sigue empeñado en subvertir los géneros. Antes de que el personaje de la excelente Tang Wei decida irse, el filme nos ha regalado amor extremo sin sexo explícito y se ha abismado en crímenes con la violencia fuera del plano y con asesinatos donde la sangre se disuelve porque el agua, caiga del cielo o venga de la tierra, todo lo limpia.\n\nPero recapitulemos. Park Chan-wook (Seúl, 1963) (se nos) apareció hace 23 años, con “J. S. A.”. No era su primer largometraje. Había rodado dos filmes de los que reniega. De hecho, tras aquellos “fracasos”, Chan-wook trabajó como crítico analizando el cine de los demás. Aquella “Zona conjunta de seguridad”, sobre el averno que separa las dos Coreas, marcó su despegue y el advenimiento del cine de Corea del Sur. Hoy, los directores coreanos se citan entre los mejores del siglo XXI. Y de entre todos ellos, Park Chan-wook, junto a Bong Joon-ho, representan el modelo más exportable e imitado.\n\nUn modelo que amaneció rompedor y “destroyer”: “Sympathy for Mr. Vengeance” (2002), “Oldboy” (2003) y “Simpathy for Lady Vengeance” (2005). Tras aquella descarga brutal, Park Chan-wook decidió avanzar por el camino de la experimentación. Alternó aventuras en formato de cortometraje con distopías de robots e incursiones de vampirismo y sed sacerdotal. Así llegaron sus dos últimas películas antes que ésta: “Stoker” (2012) y “La doncella” (2016). La primera, obedecía a una reescritura del mundo de Hitchcock y sus malabarismos; la segunda, una incursión de alto voltaje erótico y una inmisericorde crítica a la relación movediza y tensa entre Japón y Corea.\n\n“Decision to Leave” parte del legado del autor de “La ventana indiscreta” para, a partir de un esquema clásico, mucha contención y sutileza extrema, ahondar en los enigmas del deseo, el deber y la duda. Temas como el fetichismo, el voyeurismo y el suspense, dejan indelebles en el guion de “Decision to Leave” las intenciones de Park Chan-wook, su empecinamiento en nadar a contracorriente para explorar lo que todavía conserva algún eco enigmático.\n\nEl que arranca con el filme, parte de un esquema de honda raigambre. Un comisario de policía de mediana edad, con matrimonio sin fuego y cicatrices sin cerrar, en mitad de un caso irresuelto, se enfrenta a lo que parece un accidente de montaña. Las primeras noticias sugieren que tal vez fue un suicidio, pero la visión de la viuda del fallecido despierta sospechas de crimen pese a su sólida coartada y ningún indicio. Con ese arranque, articulado en dos actos como “Vértigo”; con un policía obsesionado con su “sospechosa” y con usos y recursos simbólicos: las cenizas (de los muertos), la niebla, el mar, la repetición y la (in)comunicación por idioma, se genera un vertiginoso juego de simetrías y espejos.\n\nChan-wook nos obliga a abrazar los temores de Hitchcock con las pesadillas de Bergman. Del sueco extrae las perturbaciones sobre la identidad, la pulsión sexual, el sueño y la vigilia. De Hitchcock el manierismo y las sombras de alta orfebrería.\n\nEse tempo reposado, pleno de asideros, hace que Chan-wook levante un filme incómodo, arriesgado e hipnótico. Deforma las claves del género, obliga al público a no precipitarse, usa y abusa del extrañamiento y la ambigüedad y genera una angustiosa sensación sobre la que aletean muchas más ideas y emociones de las que aquí se pueden enumerar."
}