{
    "title": "DEJAR EL MUNDO ATRÁS de Sam Esmail",
    "pelicula": "DEJAR EL MUNDO ATRÁS",
    "director": "Sam Esmail",
    "url": "https://ghostintheblog.com/2024/01/dejar-el-mundo-atras-de-sam-esmail-critica-de-cine.html",
    "date": "2024-01-07T23:25:00+01:00",
    "content": "Título Original: LEAVE THE WORLD BEHIND Dirección y guión: Sam Esmail a partir de la novela de Rumaan Alam Intérpretes: Julia Roberts, Mahershala Ali, Ethan Hawke, Myha’la Herrold y Kevin Bacon País: EE.UU. 2023 Duración: 134 minutos\n\nCRÍTICA:\nSam Esmail (New Jersey, 1977) alcanzó un bien ganado prestigio por su serie «Mr. Robot». Cuatro temporadas con el magnético personaje protagonizado por Rami Malek, hicieron de la serie una cita ineludible para muchos espectadores y de Sam Esmail un director de culto. De origen egipcio y de religión musulmana, Esmail, forjado en la televisión y autor también de otra serie, «Homecoming» y de un largo, «Comet» (2014), no ha dudado en continuar su colaboración con Netflix y ahora presenta un largometraje con un reparto de lujo.\n\n«Dejar el mundo atrás», con una Julia Roberts cuyo rostro se ha plastificado y un Ethan Hawke abonado a los roles que ha interpretado para Richard Linklater, crece sobre una distopía llena de incertidumbre. En ella se impone la voluntad de denunciar los prejuicios que desarrolla la sociedad contemporánea y que desembocan en una misantropía sin remedio.\n\nA partir de ahí, con la novela de Rumaan Alam como partitura determinante, Esmail se sirve de dos referentes de altos vuelos. Uno se ve citado con alusiones literales, Alfred Hitchcock. El otro, el que mece esta cuna de enigmas, mal rollo y personajes agrios, se llama M. Night Shyamalan. El resultado oscila entre la fascinación y la sombra de un alargamiento en su trama argumental. No obstante, la historia de una familia que alquila una casa de lujo para pasar un fin de semana tranquilo, lejos del mundo, teje una radiografía inquietante sobre el sueño americano devenido en pesadilla.\n\nEsmail compone buenos planos, mantiene un ritmo intenso y poco a poco introduce al público en un relato que toca muchos palos contemporáneos. De la xenofobia y el suprematismo, al apagón digital, la dependencia de la tecnología móvil y la indefensión por aislamiento a la que cada vez más se ve abocada la ciudadanía del mundo más desarrollado. Eso y el peligro de una involución sangrienta y criminal que asoma al final de este callejón sin salida culpable de tocar demasiados referentes, víctima de un exceso de trucos que pueden potenciar el enigma argumental, pero que devienen en innecesarios. No obstante, en el capítulo de los buenos frutos, acudir a Hitchcock y a Shyamalan ayuda, aunque se note el cartón piedra de lo que imita con poco fundamento."
}