{
    "title": "DEL REVÉS",
    "pelicula": "DEL REVÉS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2015/08/del-reves.html",
    "date": "2015-08-05T18:56:35+02:00",
    "content": "Título Original: INSIDE OUT Dirección : Pete Docter y Ronaldo Del Carmen Guión:Michael Arndt (Historia: Pete Docter) Intérpretes: Animación País: EE.UU. 2015 Duración: 94 minuto ESTRENO: Julio 2015\n\nCRÍTICA:\nEn esa maravillosa trilogía, obra cumbre del cine de animación, llamada Toy Story, fugazmente, en el episodio de su conclusión, se veía la figura de Totoro, la criatura más (a)preciada del universo de Miyazaki. Y esa presencia era un homenaje, un cameo entendible como un acto sincero de respeto y complicidad. No es ningún secreto que Lasseter, padre de Pixar y reencarnación de Disney en la Disney del siglo XXI, admira la obra del cofundador de los estudios Ghibli. En Del revés, película de notables aciertos y de imperdonables desfallecimientos, no se repite el saqueo que El rey león hizo del mundo de Tezuka, pero Peter Doer y Ronaldo Del Carmen toman lo que no es suyo. Hay secuencias enteras en las que la referencia deviene en robo, la imitación se torna abuso y lo que es peor, al carecer del fundamento del modelo de partida, esos recursos que en el original alcanzaban pleno sentido, aquí apenas son pretextos sin motivación ni acierto. Saludada como la película del verano del 2015, a Del revés se le han regalado estrellas y aplausos. Siendo buena, Del revés se adentra en una peligrosa línea de sombra, la que alerta sobre el visible agotamiento del espíritu Pixar. No solo porque la sangre de Miyazaki inspira sus escenarios, Up era un digno ejemplo bien legitimado, sino porque aquí es la forma hueca de intención lo que se acaba imponiendo. También aquí, como en la mayor parte del cine Pixar, el retrato de los personajes humanos resulta maniqueo, convencional y conservador. De la familia de esta historia solo sabemos de su epidermis. Algo inconcebible en lo que pretende ser un ensayo sobre los humores del individuo; una sutil elucubración sobre la alegría, la tristeza, el miedo, la ira y el asco en ese mar de recovecos emocionales en los que se ancla el sujeto. Un dispositivo complejo para un relato banal. Hay secuencias fascinantes, en ellas, la energía Pixar, su humor, su lúcida concepción del ser, vibra con intensidad. Pero en otras, la pereza creativa y el conformismo ideológico hacen temer por el ablandamiento de Pixar."
}