{
    "title": "DELANTE DE TI",
    "pelicula": "DELANTE DE TI",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/07/delante-de-ti-hong-sang-soo-critica.html",
    "date": "2022-07-15T19:03:00+02:00",
    "content": "Título Original: DANGSIN-EOLGUL-APESEO Dirección y guion: Hong Sang-soo Intérpretes: Lee Hye-young, Cho Yun-hee, Kwon Hae-hyo, Shin Seok-ho, Lee Eun-mi y Kim Sae-byeok País: Corea. 2021 Duración: 85 minutos\n\nCRÍTICA:\nHabría que descender a profundidades hoy ya casi olvidadas para percibir la nobleza que, a mediados del siglo XX, supieron destilar unos pocos poetas del cine. Que cada uno ponga el nombre que desee; de Mizoguchi a Bresson, de Ozu a Dreyer... No encontrarán muchos y ni siquiera ellos, maestros incuestionables, fueron siempre capaces de rozar lo inasible. Tampoco lo hace Hong Sang-soo, un director muy predecible en su corpus fílmico, que se presenta aferrado a un estilo reconocible y fiel a un objetivo inamovible de inspiración budista: depurar su ideario narrativo hasta la perfección.\n\nEn realidad, ya se ha dicho con motivo de otras propuestas del cineasta surcoreano; Hong Sang-soo no acomete las películas como si éstas fueran piezas independientes, no se enfrenta al rodaje de un filme con la ansiedad de quien se juega todo a ese último duelo. Tampoco incurre en ese vicio tan capitalista y errático que arruina trayectorias emergentes por creer que solo se evoluciona correctamente si cada nuevo proyecto cuesta más que el anterior. Generalmente, cuanto más trascendental resulta un filme, menos dinero recibe su creador para el próximo trabajo. Ya lo saben, el mercado consagra la mediocridad tanto como orilla del foco tanto a los genios como a los lunáticos.\n\nHong Sang-soo no tiene prisa. No busca fascinar por la brillantez de la superproducción. Su estrategia consiste en permanecer, en resistir y en insistir para ser coherente. Podríamos acotar su libro de estilo en apenas cuatro líneas maestras que se repiten en todos sus retratos. Estilemas que como un mantra se perpetúan con una capacidad obsesiva para reiterarse en la búsqueda de ese instante mágico, en la verbalización de esa frase seminal que permanece horas después de haberla escuchado o en la caricia fugaz de esa sombra de luz que nos habla de la muerte y de su (sin)sentido.\n\nSe diría que sus películas son obras abiertas, capítulos discontinuos pero simétricos de un monumental cuento de cuentos. Su filmografía ha sido forjada como una casa de mil puertas, en ella sus personajes entran y salen con gesto de cotidianidad para representar existencias tan anónimas como cercanas y llenas de intimismo. Gente corriente con las que se ahonda y se aborda en la esencialidad de lo doméstico, de lo real, de aquello que jamás forma parte ni de lo noticiable ni de lo espectacular.\n\nQue no acapare titulares no significa que no sea extraordinario. De hecho, lo verdaderamente fuera del orden no se capta bajo los focos del escaparate. Una vez más, Hong Sang-soo articula su texto a partir de situaciones leves, gestos y tics que jamás resultan gratuitos. De ahí que “Delante de ti” sea, sobre todo, una invitación a mirar, a observar, a ver fuera de uno mismo. El filme comienza y termina con el mismo ritual: una ventana, convertida en un cuadro, perpetúa la misma imagen pero en apenas 80 minutos, el iris del público ha sufrido la sacudida de un impacto emocional. En esa hora y media, Sang-soo ha seguido a una actriz veterana en su reencuentro familiar tras años de lejanía viviendo en EE.UU. Todo lo que el filme muestra se reduce a cuatro instantes: un desayuno, un paseo, una cita profesional con comida improvisada y un nuevo despertar donde ya nada es lo mismo. Ni para la protagonista del filme ni para el público que ya sabe de su “misterio”.\n\nFiel creyente del “In vino veritas”, Sang-soo vuelve a mostrar a un cineasta, su alter ego, para cuestionar las eternas preguntas. Pero lo que parece una conversación banal se descubre como algo lleno de reverberaciones y emoción. Y eso, emoción, es lo que se palpa con la sublime materialización en un fascinante plano final, uno de los más bellos que se recuerden, donde la actriz se diluye como un fantasma devorado por la soledad, la desmemoria y el tiempo."
}