{
    "title": "DELFINES DE PLATA de Javier Elorrieta",
    "pelicula": "DELFINES DE PLATA",
    "director": "Javier Elorrieta",
    "url": "https://ghostintheblog.com/2023/08/delfines-de-plata-de-javier-elorrieta-critica-pelicula.html",
    "date": "2023-08-04T19:30:00+02:00",
    "content": "Título Original: DELFINES DE PLATA Dirección: Javier Elorrieta Guión: Javier Elorrieta. Novela: Félix García Hernán Intérpretes: Rodolfo Sancho, María Blanco, Luis Fernando Alves, Will Shephard y Malcom Treviño País: España. 2023 Duración: 116 minutos\n\nCRÍTICA:\nJavier Elorrieta (Madrid, 1950) se sale del catálogo del cine español. Verso libre en un panorama abonado por las familias y los amigos, Elorrieta resulta inclasificable e inencasillable. No porque desprenda ansias de autoría sino por todo lo contrario, ansía gustar, gustar a cualquier precio, a toda costa. Debutó en 1979 con “La larga noche de los bastones blancos”, tiempo convulso de sables y plomo. Recogió parabienes, premios y la distinción de ser el más prometedor -entonces- nuevo director. De aquel relato sobre invidentes, donde un jovencísimo Enrique San Francisco daba noticia de su oficio junto a veteranos del “Estudio 1” como José María Rodero e Irene Gutiérrez Caba, han pasado 44 años. Medio siglo de una producción tan irregular como desconcertante y errática\n\nEn ese tiempo, Javier Elorrieta ha trabajado con actores fetiche como Sharon Stone y Anthony Perkins, y con nombres singulares como Antonio Flores y Cristina Piaget a través de una decena de largometrajes de género incierto y calidad mediocre. También, en este tiempo, Javier Elorrieta se dedicó a la canción, de hecho empezó en el cine como compositor musical en 1974. Televisión, teatro, conciertos, grabaciones… todo con un obsesivo deseo: llegar a todos; lo que lleva a terminar por no interesar a nadie.\n\n“Delfines de plata” es un claro compendio de todo ello. Su puesta en escena resulta tan torpe, tan obvia, tan didáctica, que nuestra percepción pone en cuestión si no estamos ante una caricatura cómica en lugar del thriller denso sobre el terrorismo fundamentalista que aparenta ser. Estos delfines, paradigma de un emigrante nigeriano que huye de su país tras ser víctima de un ataque radical en el que muere su mujer, aparecen en el estrecho de Gibraltar donde ese infeliz protagonista los ve surcar al lado de la lancha en la que llega como emigrante.\n\nComo en “Anduve con un zombie” de Tourneur, la belleza de la imagen nos recuerda que en ella habita la serena quietud de la muerte, algo que aquí se conjura con un ataque islámico, un ministro gay amante de un torero y una galería de personajes folletinescos. Su línea argumental podría haberla escrito el Eloy de la Iglesia de los 70. Pero Elorrieta carece de la voluntad transgresora de Eloy y su filme se cuece a fuego lento desafiando (y desafinando) la credibilidad de su obra. Eso sí, con una dicción propia de un “Estudio 1”."
}