{
    "title": "DESCANSA EN PAZ de Thea Hvistendahl",
    "pelicula": "DESCANSA EN PAZ",
    "director": "Thea Hvistendahl",
    "url": "https://ghostintheblog.com/2024/06/critica-de-descansa-en-paz-de-thea-hvistendahl.html",
    "date": "2024-06-22T00:40:00+02:00",
    "content": "Título Original: HÅNDTERING AV UDØDE Dirección: Thea Hvistendahl Guion: Thea Hvistendahl y John Ajvide Lindqvist. Novela: John Ajvide Lindqvist Intérpretes: Renate Reinsve, Anders Danielsen Lie, Bahar Pars País: Noruega. 2024 Duración: 97 minutos\n\nCRÍTICA:\nCerca, mucho más cerca a «Les Revenants» (2004) de Robin Campillo que al legado de George A. Romero, Thea Hvistendahl (Oslo, 1989) debuta con un filme lúcidamente triste, desconsolado hasta el dolor y apesadumbrado sin remedio. Lo hace tras un perturbador cortometraje, «Children of Satan» (2019), disponible en Youtube y de visión muy recomendable para quien desee cartografiar el ideario de esta realizadora noruega. De ambos filmes se desprende que Thea Hvistendahl husmea en los pasos del fantástico que tuvo en Dreyer, Bergman y Benjamin Christensen tres miradas proféticas.\n\nEn «Descansa en paz», como en «Children of Satan», Hvistendahl teje un filme de tinieblas y susurros, de música quejumbrosa y de melodías melancólicas como lo es el «Ne me quitte pas» de Brel interpretado por Nina Simone. Como en el filme de Campillo, un día, de repente, precedido por un apagón de luz, los muertos regresan a la vida. Armada con la novela de Ajvide Lindqvist, coguionista y autor de textos como «Déjame entrar» y «Border», Hvistendahl huye de la truculencia y lo explícito; del sobresalto y el terror escópico, para penetrar en los recovecos de la angustia y del grito existencial.\n\nNo es fácil recomendar un filme como éste. Su observación no puede ni debe hacerse de manera banal y ni mucho menos frívola. No hay entretenimiento sino desesperanza. Hvistendahl se sirve de tres familias, de tres resurrecciones: un niño enterrado y con síntomas de descomposición y podredumbre, una madre víctima de un accidente que regresa con las vendas del intento de cura todavía puestas y una anciana a punto de ser exhumada que regresa al lado de su amada. Tres relatos de amor destrozados por la parca y recompuestos con el insoportable peso del vacío del óbito y de la nada con el que Richard Fleischer mostraba al Lázaro resucitado y zombificado en su «Barrabás» (1961).\n\nFrente al paroxismo impuesto a partir de filmes como «28 días después» (2002) de Danny Boyle, con zombies de furia y rabia, y frente al sonambulismo vudú del Tourneur de «I Walked with a Zombie» (1943), «Descansa en paz» abunda en las emociones, en los deseos íntimos y en la imposibilidad de recuperar la vida tras la muerte. La pulsión del exiliado social de Lindqvist se entrecruza con el impulso ávido de respuestas de Hvistendahl. Un abrazo yermo que, en la época del metaverso infantil y la eternidad digital, nos recuerda que ante la muerte y su victimario, no hay salida, ni remedio."
}