{
    "title": "DESCONOCIDOS de Andrew Haigh",
    "pelicula": "DESCONOCIDOS",
    "director": "Andrew Haigh",
    "url": "https://ghostintheblog.com/2024/03/desconocidos-de-andrew-haigh-critica-pelicula.html",
    "date": "2024-03-01T20:11:00+01:00",
    "content": "Título Original: ALL OF US STRANGERS Dirección y guión: Andrew Haigh a partir de la novela de Taichi Yamada Intérpretes: Andrew Scott y Paul Mescal. País: Reino Unido. 2023 Duración: 115 minutos\n\nCRÍTICA:\n“Desconocidos” aparece como una planta exótica crecida en una encrucijada de caminos. Sus raíces provienen del universo de Taichi Yamada, un escritor y guionista japonés autor de la novela en la que el filme se inspira y que murió en noviembre de 2023, poco después del estreno de esta película. Sus ramas, lo que en “Desconocidos”se muestra, se corresponden con la sensibilidad de Andrew Haigh, director y guionista de esta versión que se toma algunas licencias. La principal, transformar en relación gay lo que en la novela original se centraba en una pareja heterosexual.\n\nAl trastocar la novela de Yamada con ese punto de fuga hacia la problemática situación de una persona homosexual enfrentada al fantasma de sus padres fallecidos cuando él era un niño, el relato original se bifurca en dos centros de gravedad. De un lado, esa reescritura romántica y emocional con la que “El sexto sentido” de Shyamalan tanto conecta. De la otra, ese vértigo hecho de rechazo y querencia tan afín al cine de Terence Davis, tan marcado por la impronta del pasado, el vacío de lo que ya no respira.\n\nConducido por el protagonismo absoluto de Andrew Scott, al que le da una justa réplica digna de su altura Paul Mescal, el filme provoca una sensación de inexplicable extrañamiento.\n\nPese al poderoso mecanismo argumental, una historia de fantasmas con la que se pueden resolver los problemas que la muerte dejó de manera irresuelta; y pese al nuevo contexto afectivo y reivindicador que nos recuerda que no hace tanto tiempo la homosexualidad era objeto de rechazo y condena social, “Desconocidos” transcurre con una desasosegante arritmia.\n\nLo tiene casi todo para ser una obra maestra. Parte de ese poder fascinante de un relato de sensibilidad oriental que enlaza con los grandes clásicos del cine japonés; de Mizoguchi a Kurosawa. No hay que olvidar que Taichi Yamada trabajó con Keisuke Kinoshitana, un cineasta surgido en aquella edad de oro que encabezaba Yasujirō Ozu. Por su parte, Haigh, conscientemente o no, recrea esa atmósfera británica de referencia directa y convergencia segura con el citado autor de “Voces distantes” (1988). Posee un estupendo fondo y una bellísima forma. Pero todo el filme se siente atrapado en una indefinible sensación mortecina de falta de pasión, de pulsión crepuscular, de salud yerma."
}