{
    "title": "DESEANDO AMAR",
    "pelicula": "DESEANDO AMAR",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/02/deseando-amar.html",
    "date": "2021-02-12T14:35:12+01:00",
    "content": "Título Original: IN THE MOOD OF LOVE Dirección y guIon: Wong Kar-Wai Intérpretes: Tony Leung Chiu-Wai, Maggie Cheung, Rebecca Pan, Siu Ping-Lam, Mama Hung País: Hong Kong. 20o0 Duración: 95 minutos\n\nCRÍTICA:\nAnte la actual situación de zozobra e incertidumbre, cuando resulta poco sensato prever cualquier actividad a más de dos o tres semanas vista porque no cesan de sonar las llamadas al confinamiento o nos estremecen sacudidas polares que no se habían vivido desde hacía más de medio siglo, conmueve recibir una iniciativa como la promovida por una distribuidora española de vocación independiente y actitud de riesgo. Hay coraje de cine en estas citas que bajo la autoría de Wong Kar wai promueve Avalon, nombre de un sello que evoca gestas y tierras míticas y que responde a la existencia de una distribuidora que sigue creyendo en su trabajo.\n\nLa recuperación de “Deseando amar”, título sustancial, probablemente la pieza más sólida de su realizador con una cinematografía de piezas excelsas, es la punta de lanza de una programación que recupera en las próximas semanas hasta siete de sus obras más significativas. Es posible que los más jóvenes, lo recién llegados a esto de cultivar la cinefilia, no tengan noticia de la importancia del hacer de este hongkonés errante cuyos textos fílmicos preludiaron la posmodernidad. Esa radicalidad romántica lo convirtió en uno de los grandes agitadores de la escena audiovisual de esas dos décadas que marcaron el final del siglo XX y el inicio de un nuevo tiempo, que nacía sin dar noticia alguna acerca de la posibilidad de soñar un futuro mejor.\n\nSe cumplen exactamente 20 años del estreno de “Deseando amar”, uno de esos momentos en donde se alcanzó la insólita unanimidad de (pre)sentir que se estaba asistiendo a un evento histórico. Las reacciones que provocó esta historia de dos vecinos que comparten sin saberlo un mismo engaño, fueron del notable alto al entusiasmo más entregado. No hay fisuras, ni se le ven zurcidos. Todo funciona como esa música de Michael Galasso que suena una y otra vez hasta colarse en lo más profundo de nuestro recuerdo. Con “Deseando amar” dijimos adiós al siglo XX, con un periplo que nos hablaba del amor y del engaño; con una prosa sutil que algo sabe y algo debe al universo de Douglas Sirk y a partir de un argumento en el que Wong Kar wai proyectó restos de sí mismo.\n\nNacido en 1958 en Shanghai, Kar-wai se trasladó con su familia a la edad de 5 años a Hong Kong. En Hong Kong desarrolló su oficio y en “Deseando amar”, en un barrio donde, significativamente, abundan los residentes provenientes de Shanghai, Wong Kar-wai tejió una triste, generosa y frustrante historia de (des)amor. En ella dos amantes engañados se lamen las heridas y luchan para que no se rompan sus antiguos lazos, aún a costa de negarse los deseos que día a día, renuncia a renuncia, les urgen.\n\nConcebida como una obra evanescente está apuntalada en una paleta cromática de armonía abrumadora. Como ese vestuario impecable ambientado en el comienzo de los años 60, poco después de que Sirk filmara “Imitación a la vida”. Sirk rodó su filme testamentario porque no quería dirigir en un mundo dominado por el miedo y la delación de la “caza de brujas”. Ese es el tiempo, solo que vivido en el otro lado del Pacífico, que recrea “ Deseando amar”, ese extraordinario filme que se alza como la pieza central de un delicado engarce situado entre otras dos citas deslumbrantes: “Happy Together” y “2046”. La primera representó su aceptación en el mercado internacional. La segunda representa la sublimación hasta la hipérbole de su universo de desconciertos emocionales. Veinte años más tarde, esas disonancias y esos silencios siguen siendo pertinentes y aparecen como una oportunidad única de adentrarse exhaustivamente en este legado fílmico con un material restaurado y reordenado. Eso, en alguien como Kar-wai, geómetra de la emoción, no es sino una golosa redundancia, un exquisito objeto de disfrute y deseo."
}