{
    "title": "DESIERTO PARTICULAR de Aly Muritiba",
    "pelicula": "DESIERTO PARTICULAR",
    "director": "Aly Muritiba",
    "url": "https://ghostintheblog.com/2022/09/desierto-particular-de-aly-muritiba-critica-de-cine.html",
    "date": "2022-09-16T19:30:00+02:00",
    "content": "Título Original: DESERTO PARTICULAR Dirección: Aly Muritiba Guion: Henrique Dos Santos y Aly Muritiba Intérpretes: Antonio Saboia, Pedro Fasanaro, Luthero Almeida, Thomas Aquino, Laila Garin y Sandro Guerra País: Brasil. 2021 Duración: 125 minutos\n\nCRÍTICA:\nLa magnética autenticidad, aparentemente desprovista de oficio, que Pedro Fasanaro aplica en el dibujo de su personaje en “Desierto particular”, atraviesa a la película de Aly Muritiba con la eléctrica sensación de lo cierto. No era fácil. En “Todo sobre mi madre” por ejemplo, Pedro Almodóvar tejía una fascinante red de atracción en torno al personaje “del padre” de Esteban, el joven adolescente al que Eloy Azorín daba vida durante el primer acto de la que sigue siendo uno de los mejores filmes del director manchego. Cuando finalmente una “Lola” desahuciada interpretada por un Toni Cantó hiperbólico hacía su aparición, las expectativas generadas en el relato se deshacen en un esbozo patético.\n\nAquí nada de eso acontece. Aquí, Sara/Pedro Fasanaro sostiene el delirio de Daniel, hace creíble su miopía y contribuye a su rehabilitación; esa es la mejor aportación de este “desierto” oscuro. De ese modo, a golpe de ausencia de artificio, el inverosímil relato de Daniel, un policía cuarentón, macho alfa y hombre violento, y su desquiciado enamoramiento de una relación virtual a través de internet, alimenta con convicción un relato iniciático.\n\n“Desierto particular”, con su vestido de road movie “indie”, relata el proceso de ese policía contra las cuerdas que desobedece órdenes para atravesar el Brasil oscuro en busca de un rostro perdido. Sin duda, el filme de Aly Miritiba derrocha esperanza y optimismo; y su filme abunda en la bonhomía de sus protagonistas, en su capacidad para aceptar lo que, cada día, se sabe víctima de todo lo contrario.\n\nHace 29 años, inspirado en la vivencia del diplomático francés, Bernard Boursicot, David Cronemberg en “M. Butterfly” trataba de comprender un romance hecho de espejismos. En él, Jeremy Irons hacía verosímil lo imposible y en “Desierto particular”, Antonio Saboia, con análoga resolución, hace creíble su fascinación por Sara/Fasanaro. Con destellos del Brasil profundo emitiendo señales sobre el peso de la religión, la familia y los prejuicios, Muritiba cultiva una película reposada e intensa, ajena a la truculencia pero sin esconder los riesgos que amenazan ese “desierto” donde, pese a todo, la vida sigue brotando.\n\nhttps://www.youtube.com/watch?v=g5zvgPgNn8A"
}