{
    "title": "DESPUÉS DE LA TORMENTA",
    "pelicula": "DESPUÉS DE LA TORMENTA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/11/despues-de-la-tormenta.html",
    "date": "2016-11-11T10:04:30+01:00",
    "content": "Título Original: UMI YORI MO MADA FUKAKU Dirección y guión: Hirokazu Kore-eda Intérpretes: Hiroshi Abe, Lily Franky, Isao Hashizume, Sôsuke Ikematsu, Kirin Kiki, Satomi Kobayashi País: Japón. 2016 Duración: 117 min. ESTRENO: Noviembre 2016\n\nCRÍTICA:\nDurante el primer lustro de la década de los noventa, Kore-eda utilizaba la cámara de cine para escribir sobre la realidad. Filmaba y construía documentales. Uno de ellos, Hou Hsiao-hsien and Edward Yang (1993), una cartografía sobre dos extraordinarios cineastas taiwaneses, le sirvió para repensarse como cineasta. De manera que, tres años después, el documentalista dejaba paso al narrador de ficciones y sus primeras fábulas lo descubrirían como un autor excepcionalmente dotado para abordar lo inexplicable a partir de saber escanciar la verdad de lo cotidiano. Con su segundo largo de ficción, Kore-eda se presentó en el festival de San Sebastián por vez primera; un festival al que ha acudido con harta frecuencia y escaso reconocimiento en el palmarés de los últimos años. De aquel After life (1998), parábola sobre el más allá que llevaba al público a escoger uno sólo de sus recuerdos en vida para convivir con él tras la muerte, a este Después de la tormenta, crónica de un matrimonio roto y último intento de evitar un naufragio nunca presentado como algo trágico, han cambiado algunas cosas. Después de la tormenta, como la casi totalidad de sus películas en los últimos quince años, se abrocha a la vía del cine familiar hecho de personajes ordinarios, gente corriente, al estilo de lo que en su momento practicó uno de los grandes cineastas de todos los tiempos, Yasujiro Ozu. La gran diferencia, ya lo apuntamos con motivo de otros títulos, reside en la actitud de Kore-eda, una suerte de agnosticismo progresista acerca de la sociedad japonesa de rituales y jerarquías. Allí donde Ozu, en el pulso entre el viejo ayer y el nuevo hoy se decantaba por apiadarse del pasado, Kore-eda opta por un duelo más ambiguo. Para él, no es una cuestión de generaciones sino de sujetos. El reloj biológico personal no concede ni retira legitimidad moral, tan solo aporta conmiseración, paciencia y cansancio. Kore-eda, capaz de suscribir una exaltación a la bondad humana ante la que el mismísimo Frank Capra hubiera temblado, no es ni iluso, ni superficial. O sea, en sus películas, las cosas no son lo que parecen. En una segunda visión el cine de Kore-eda (de)muestra que sus criaturas son más poliédricas y complejas de lo que exponen y que esos pequeños detalles que riegan sus relatos, no son tan diminutos. Así, con su libro de estilo ya bien anclado, el pretexto argumental de Después de la tormenta retorna a lo que ha utilizado Kore-eda en filmes precedentes: un (re)encuentro familiar. De hecho, como un guiño oculto, Kore-eda le da el nombre de Ryota al actor Hiroshi Abe, el mismo nombre que este mismo actor asumió en Still Walking (2008). Con detalles arrancados de su propia experiencia, rodada en las calles y escenarios en los que Kore-eda pasó parte de su infancia y toda su juventud, Después de la tormenta se centra en la desorientación del hombre japonés en la sociedad actual. Se nos dice que Ryota escribió una novela de gran éxito en el comienzo de su carrera, un éxito paralizante que le ha llevado a una vía muerta provocando una crisis matrimonial y un abatimiento psicológico. Con un protagonista quebrado que trabaja como detective privado y que se juega lo poco que tiene en apuestas sin tino, Kore-eda sin crueldad y con humor, trata de comprender a esa generación, la suya, que sobrevive en una sociedad en la que los paradigmas han cambiado. En ese retrato coral, hay un lugar especial para la figura de la abuela. Sus intervenciones cargadas de socarronería, insólita en el cine japonés clásico, equilibran la situación y ayudan a canalizar las dudas y los miedos del resto de personajes. Y en esos afectos íntimos, en esos personajes ni buenos ni malos, tan solo humanos, aparece el toque de Kore-eda, un toque singularmente dotado para reflejar lo real como si la manipulación del artificio cinematográfico no hubiera intervenido."
}