{
    "title": "DESTINO FINAL 5",
    "pelicula": "DESTINO FINAL 5",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2011/08/destino-final-5.html",
    "date": "2011-08-24T19:17:00+02:00",
    "content": "El terror adolescente, pretexto para cultivar la adrenalina y el sobresalto, lleva muchos años de “feliz” agotamiento. Cabría pensar que sólo desde el fervor freakie con acné infectado e inmadurez crónica puede encontrarse algún matiz relevante que haga reseñable esa larga serie de repeticiones. Pero el fenómeno resulta altamente contagioso y su salud, excelente. Hablamos de Saw, Viernes 13, Scream y Destino final, entre otros. En todos los casos el esquema resulta casi idéntico. Un arranque para presentar a los personajes-víctimas, sobre los que se puede hacer apuestas acerca del orden en el que irán muriendo, un contexto que trata de imprimir un matiz original al juego de los diez negritos, y, finalmente, un desenlace que permite volver a (re)abrir la barraca de feria con un nuevo título. En ese sentido, Destino final 5, no hace sino abundar en esa mecánica perversa que aquí ofrece su cara más espectacular entre el mínuto diez y el veinte (más o menos). Ejecutada con brillantez, pertenece al catálogo de grandes desastres para mostrar, con todo lujo de detalles,el desmoronamiento de un puente y la progresiva y cruel muerte de sus principales personajes. El toque de distinción de esta franquicia generada por Jeffrey Reddick y que por vez primera dirige Steven Quale, insiste en la repetición de la jugada. Tras la pirotecnia inicial, se da paso a una cuenta atrás en la que se suceden las muertes gore y los accidentes sofisticados. Avalado por James Cameron, Steven Quale cumple con oficio pero sin emoción con el encargo que se le pide. De ese modo contribuye eficazmente a que una de las apuestas seguras de New Line Cinema lo siga siendo. Destino final 5, como sus antecesoras, emanadas de un episodio de Expediente X, sigue al pie de la letra lo establecido por James Wang y David R. Ellis, directores de la 1ª y 3ª y 2ª y 4ª respectivamente. Así, asentada sobre la facultad de percibir una tragedia que acontecerá en un futuro inmediato y encadenada a la maldición de la muerte, Destino final 5, aplica humor negro para caricaturizar los meetings empresariales, el fantasma del desempleo y el (in)culto al cuerpo. Eso sí, con guiños, con muchos guiños para quien se tome la molestia de descifrarlos todos"
}