{
    "title": "DESTELLOS DE GENIO",
    "pelicula": "DESTELLOS DE GENIO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2010/01/destellos-de-genio.html",
    "date": "2010-01-13T03:04:00+01:00",
    "content": "Champán amargo\n\nA lo largo de este biopic amargo y contenido, aparecen varias referencias al champán. Al fin y al cabo de lo que trata es del éxito de un ingeniero al que un buen día, un flash de genialidad, puso en el camino de inventar el limpiaparabrisas intermitente. ¿Una nadería? Bueno, casi 150 millones de automóviles equipados con el invento de marras nos grita que las naderías, cuando se venden masivamente, son muy determinantes. Cuestión muy diferente es que den la felicidad y aquí, al padre de familia de este filme de aromas clásicos interpretado de modo magistral por Greg Kinnear, lo demuestra. Su último plano, con los ojos envejecidos y el reflejo de su rostro en el cristal de un restaurante, abundan en una ausencia: doce años de lucha para una victoria pírrica que se cobra un alto precio.Con un guión que ficciona ¿poéticamente? la biografía de Bob Kearns, Destellos de genio expone la desigual batalla entre un profesor, padre de familia numerosa, absorto en su trabajo enfrentado al imperio de la Ford. Un duro y desigual litigio que obedece al clásico esquema del individuo frente al sistema tan querido por Hollywood. Con él debuta en la dirección un productor veterano, Marc Abraham, (The Commitments, Air Force One, Amanecer de los muertos o Hijos de los hombres). Y lo hace con tiralíneas, con discreción y sin brillo.Pero decía que el champán atraviesa el filme. La primera vez no lo vemos, se habla de él cuando se nos cuenta -se volverá a repetir la historia en la escena final del juicio-, cómo, el ingeniero protagonista, se lesionó un ojo al descorchar una botella la noche de bodas. Como un augurio fatal, como si en su interior se almacenara la maldición de Casandra, ese golpe fue decisivo para que Kearns alcanzara su invento sin saber que ese descubrimiento se convertiría en premio y castigo. Champán vuelve a haber en la mitad del filme, cuando se perciba la primera señal de que David incomoda a Goliath. Se descorcha la botella sin incidentes, pero las copas quedarán llenas. Y champán habrá al final, cuando el veredicto se dicta, pero esa botella ya nadie la abre. O sea siempre la presencia del champán resulta amarga, porque lo que aquí se relata es la brutal existencia de la condición humana: cuando la justicia interviene, el daño ya ha sido hecho."
}