{
    "title": "DETROIT",
    "pelicula": "DETROIT",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/09/detroit.html",
    "date": "2017-09-22T17:48:26+02:00",
    "content": "Título Original: DETROIT Dirección: Kathryn Bigelow Guión: Mark Boal Intérpretes: John Boyega, Algee Smith, Will Poulter, Jack Reynor, Ben O’Toole, Hannah Murray País: EE.UU. 2017 Duración: 143 minutos ESTRENO: Septiembre 2017\n\nCRÍTICA:\nEn el vértice que articula las dos mitades de Detroit, la tensión argumental se hace insoportable. En ese sentido recuerda lo que acontecía en El cazador (1978) de Michael Cimino. En el caso del filme protagonizado por De Niro, los soldados estadounidenses esperaban su turno para morir jugando a la ruleta rusa, obligados por los soldados vietnamitas en un ritual macabro. En la película de Bigelow, las víctimas están alineadas contra la pared esperando que uno a uno, los policías que les han detenido, les interroguen hasta matarles si no confiesan lo que no saben. Por cierto, entre ellos hay un superviviente de la guerra del Vietnam. Un veterano negro que sobrevivió al enemigo y que ahora está siendo torturado por esos supuestos compatriotas armados por la ley y blancos por ADN. Humillado, deslegitimado, nada puede hacer frente a esas gentes por las que puso en peligro su vida. Esa cruel paradoja atraviesa de principio a fin toda esta película. Cruce de contrasentidos. Por ejemplo, el policía que dirige las operaciones que marcan el inicio de la revuelta es negro, el confidente-chivato, con el que se pone en escena la representación de una paliza simulada, también. El resto, pura carnicería, un deslizarse entre la verdad y la impostura, un baile sin diálogo entre la locura y el sentido común. Bigelow introduce, en la reconstrucción de los lamentables y sanguinarios actos racistas ocurridos en el Detroit de 1967, una determinante decisión. Le hace saber al espectador las claves de un proceso de tortura que desconocen las víctimas. El público sabe lo que los detenidos no. Hasta llegar aquí, la directora ha dado un recital de eficacia narrativa. Formaliza con vigor, reconstruye con verosimilitud y narra con oficio de orfebre y precisión de luthier. Está en plenitud y, tras una carrera que no puedo relatar por falta de espacio, se ha convertido en una referencia. Tras En tierra hostil y La noche más oscura, culmina con Detroit una trilogía sobre la depravación de la violencia. En Detroit da una exhibición de recursos al servicio de una rocosa estructura. Reconstruye el caos, pero nada en ese caos es gratuito ni acontece por azar. Entre el ramillete de historias cruzadas que cuenta, las hay de todo tipo. Y cada tipo carga con una cruz simbólica. El ex-combatiente escoltado por dos jóvenes blancas, el cantante perdido para siempre, el buen guardián convertido en víctima y acusado… Pero lo más desconcertante de este retrato del infierno reside en un cierto contrasentido. Se nos dice que el proceso que alimenta este filme fue real, pero que del mismo faltan datos que ahora se ficcionan. Y esos datos, su dramatización y su puesta en escena, en la que la citada escena del interrogatorio-tortura alimenta su núcleo duro, son precisamente los que infectan de artificio algo que querría sentirse como verdadero. Eso hace que percibamos en Detroit la sensación de estar ante una obra maestra que no lo es, porque acaba siendo un filme tan notable como contrahecho, tan brillante como desconcertado. Tal vez porque sabe que no habla del pasado sino del futuro. Es lo que Bigelow hace desde que filmara hace muchos años Días extraños. En este caso con un texto fílmico poliédrico y simple, con unos personajes que van del dibujo intenso y bien diseñado a la desorientación de quienes se refugian en el estereotipo. Lo mismo acontece con los escenarios. Sobre ellos sobrevienen tonos interpretativos que se perciben en diferentes ondas. Con descompensaciones o sin ellas, Bigelow se las ingenia para evocar un negro suceso que nos previene contra la perversión del racismo, esa ignominia que nunca cesa y que, en mayor o menor medida, tienta a todos."
}