{
    "title": "DEVUÉLVEMELA de Danny y Michael Philippou",
    "pelicula": "DEVUÉLVEMELA",
    "director": "Danny y Michael Philippou",
    "url": "https://ghostintheblog.com/2025/08/critica-de-devuelvemela-de-danny-y-michael-philippou.html",
    "date": "2025-08-11T10:33:31+02:00",
    "content": "Título Original: BRING HER BACK Dirección: Danny y Michael Philippou Guion: hermanos Philippou y Bill Hinzman Intérpretes: Sally Hawkins, Sora Wong, Billy Barratt y Jonah Wren Phillips País: Australia. 2025 Duración: 99 minutos\n\nCRÍTICA:\nLa gran mayoría conserva indeleble el recuerdo de Sally Hawkins en su frágil pero decidida heroína de «La forma del agua» (2017) de Guillermo del Toro. Tal vez, los gemelos Philippou, ex-youtubers australianos bregados en el sobresalto y el desasosiego, tuvieron presente esa vulnerabilidad para reforzar el extrañamiento que provoca el personaje que interpreta en «Devuélvemela». Se trata de una caracterización de ecos «kubrickianos», con aromas del Brian de Palma más oscuro y trazos de Stephen King.\n\nPero puestos a buscar ese espejo invertido entre lo que Sally Hawkins muestra aquí y algo que representa justo lo contrario, cabría recuperar su inclasificable filme, rodado bajo las órdenes del siempre ácido Mike Leigh: «Happy. Un cuento sobre la felicidad» (2008). Ciertamente su personaje en «Devuélvemela» podría titularse «Unhappy», en tanto en cuanto, retrata a una mujer atravesada por el dolor, transida hasta la locura, perturbada hasta el horror.\n\nEntre ambos personajes se prefigura el desmoronamiento de nuestro sueño de felicidad.\n\nSegundo largometraje de los Philippou y segundo golpe hegemónico en el género del terror. Si su primera obra, «Háblame», supuso la constatación de que el género siempre renace; «Devuélvemela», un filme convergente con el primero, representa la consolidación de un estilo. Ellos definieron su segundo largo como «una historia de hermanos, duelo y negación» para rematar afirmando que «para poder vivir de verdad, hay que aceptar la oscuridad».\n\nDe eso va esta historia que se mueve en la delgada línea de sombra que separa lo real de la alucinación. De eso, y de la no resignación a aceptar la muerte de un ser querido. Se trata de un sentimiento que atraviesa el imaginario de los grandes fabuladores del relato gótico; de Poe a Lovecraft, de Ligotti a King. Buenos referentes argumentales para una eficaz y solvente dirección.\n\nLejos de los efectismos, truculencias y trampas del terror adolescente, los hermanos Philippou configuran una cita que estremece, tanto por lo que recorren sus fantasmas interiores como por el impacto de algunos gestos de crueldad. Ellos mismos reconocían que estos últimos, hay escenas escalofriantes de canibalismo y cuchillo, pensaron que serían eliminados en el corte final. No lo fueron, pero no es ahí donde descansa lo más desasosegante sino en la evidencia de que estamos ante dos brillantes y prometedores fabuladores del horror más íntimo."
}