{
    "title": "DIAMANTE EN BRUTO",
    "pelicula": "DIAMANTE EN BRUTO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/02/diamante-en-bruto.html",
    "date": "2020-02-14T10:06:39+01:00",
    "content": "Título Original: UNCUT GEMS Dirección: Joshua Safdie y Benny Safdie Guión: los hermanos Safdie y Ronald Bronstein Intérpretes: Adam Sandler, Lakeith Stanfield, Idina Menzel y Judd Hirsch País: EE.UU. 2019 Duración: 135 minutos\n\nCRÍTICA:\nQue Nueva York se mueve con parámetros diferentes al resto de EE.UU. nadie lo discute. Lo discutible se encuentra en la descripción puntual de esa ciudad siempre cambiante. Precisamente porque cambia, su percepción emite destellos confusos, una peligrosa deriva hoy fascinada por Trump y modelada por Giuliani. De la Nueva York de “Taxi Driver” a la de “Diamante en bruto” ha pasado una eternidad aunque, en este caso, de fondo se atisbe la (pr)esencia de Scorsese, arte y parte del cine neoyorquino de los últimos cincuenta años.\n\nCon “Diamante en bruto”, nuevo hito de Netflix que propicia el mejor estreno del mes, la radiografía de la ciudad de Woody Allen adquiere una sensación de honda tristeza. Desde el primer segundo, los hermanos Safdie, maestros de la aceleración y la claustrofobia, golpean al público. Un pequeño entremés muestra el hormiguero de una mina de diamantes en la África de la Etiopía más explotada. Esa visión que pasa del plano general al interior de la mina ya no dará vuelta atrás. Lo demás acontece en el estrecho recinto comercial de un joyero judío atrincherado tras un laberinto de puertas blindadas y bisutería millonaria.\n\nEse protagonista, prodigiosamente interpretado por Adam Sandler, reúne la esencia del tiempo presente. Adora el dinero y, en consecuencia, vive en una especulación permanente de mentiras, huidas hacia adelante y ludopatía. Su ADN se sabe de la misma cadena genética que la de los adoradores del becerro de oro al que Moisés fustigó. Pero en el año 2020, hay noticias de que la tierra prometida, Nueva York, se levanta sobre un estercolero de individualismo y banalidad. Todo en “Diamante en bruto” evoca la danza del anciano enmascarado del Öphuls de “El placer”. Ese movimiento que no cesa, esa prisa para no ir a ningún lado, se ve filmada de manera ejemplar. El nivel técnico alcanza la excelencia. El vacío moral que recrea, deja al espectador anonadado. Relata la historia de un hombre ridículo y perdido, la evidencia de un tiempo sin horizonte. Un enorme filme para una estatua hueca que radiografía una Nueva York cuyos antiguos gigantes se han convertido en pobres desalmados patéticamente pequeños."
}