{
    "title": "DIOSES DE EGIPTO",
    "pelicula": "DIOSES DE EGIPTO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/06/dioses-de-egipto.html",
    "date": "2016-06-24T10:26:12+02:00",
    "content": "En la biografía de Alex Proyas todo resulta poco común. Todo se llena de zozobra, sombras y excentricidad. Debutó hace 22 años y en ese tiempo ha dirigido seis películas. Todas ellas heterodoxas, la mayoría de vocación fantástica, muchas con extraños tonos turbios. Construyó en 1998 un filme de culto titulado Dark City y el estigma kafkiano de Dark City nunca le ha abandonado. Cuatro años antes, había dirigido la adaptación al cine de un personaje de cómic, El cuervo. Era su debut como realizador y fue un estreno maldito toda vez que durante el rodaje murió de un disparo accidental Brandon Lee, el hijo de Bruce Lee. O sea, carne de leyenda y leña al fuego para alimentar un fatal presagio. Nació en Egipto, hijo de padres griegos que, poco después, encontraron su sitio en Sidney. Esa mezcla ecléctica y exótica que recorre su periplo vital cierra un círculo con este Dioses de Egipto. Para él, fue en Egipto donde empezó todo. En las hechuras de este traje de dioses grandes y humanos pequeños, Proyas con actitud delirante, cabalga por la historia como Atila sobre Roma: destrozándolo todo. Lapidado sin misericordia, acusado y señalado por todos, se diría que Dioses de Egipto nació muerto. Pero Proyas solo ha querido crear un filme de aventuras con aromas clásicos. Una suerte del viejo cine de serie B, de cartón piedra y nula pretensión. Eso sí, con los FX heredados del ciclo Tolkien y de las andanzas inspiradas en la Marvel y en sus superhéroes siempre tan atormentados. Con humor e insolencia, Proyas retuerce los referentes como le viene en gana, se deja de delicadezas, se da un festín de referentes y símbolos. Su mirada a las divinidades egipcias, con un Ra soportando estoicamente el peso del mundo mientras sus descendientes se matan entre sí, con aires orientales licuados de las mil y una noches y sin ningún rigor histórico ni respeto a lo políticamente correcto, Proyas conforma un generoso despropósito que se mueve liviano. No habrá segunda parte, ni la pide ni la merece, pero que conste que la desfachatez y el tono kitsch de estos Dioses de Egipto, la hacen más divertida que la mayoría de los blockbuster de verano."
}