{
    "title": "DISCO BOY de Giacomo Abbruzzese",
    "pelicula": "DISCO BOY",
    "director": "Giacomo Abbruzzese",
    "url": "https://ghostintheblog.com/2023/12/disco-boy-de-giacomo-abbruzzese-critica-pelicula.html",
    "date": "2023-12-29T18:30:00+01:00",
    "content": "Título Original: DISCO BOY Dirección y guión: Giacomo Abbruzzese Intérpretes: Franz Rogowski, Morr N’Diaye, Laetitia Ky, Leon Lucev y Matteo Olivetti País: Francia. 2023 Duración: 91 minutos\n\nCRÍTICA:\nAleksei (Franz Rogowski) es un emigrante bielorruso que espera encontrar en la Legión Extranjera el salvoconducto que le permita vivir en la Europa de la prosperidad. Aprovecha un partido de fútbol para, disfrazado de hincha, lograr el visado que le permita salir de su país. Un visado de tres días que no piensa respetar porque su decisión de escapar a París está tomada. Así comienza un filme áspero y consecuente, desolador y extraordinariamente potente con el que se ha dado a conocer internacionalmente Giacomo Abbruzzese, un director italiano poseedor de una prosa cinematográfica indiscutiblemente contemporánea.\n\nDiez años de su vida ha dedicado Abbruzzese a lograr la financiación necesaria para un filme que habla de los perdedores, da igual que provengan del norte más gélido azotado por las tensiones geopolíticas de la resaca de la guerra fría, que de la África del Níger que ve como los extranjeros esquilman su naturaleza.\n\nRodado de espaldas a las reglas académicas, esas que convierten todo lo que tocan en clones de una fórmula preestablecida, «Disc Boy» despliega una poética del dolor y la pérdida.\n\nCon la misma beligerancia con la que Ulrich Seidl dinamita la falsa prosperidad de la Europa del bienestar, Abbruzzese señala la verdadera muga que separa al mundo, no la de las lindes territoriales, sino la de la necesidad y la pobreza.\n\nEn su viaje a Ítaca, vemos como Aleksei parte de las frías madrugadas de Bielorrusia hasta el anochecer de la frondosa selva africana. En ese periplo dos veces atraviesa un río, dos veces muy diferentes, pero ambas con consecuencias trágicas.\n\nCon un hálito espiritual al que se le encuentran precedentes en la Claire Denise de sus epopeyas coloniales y con ese toque fantasmático que Weerasethakul insemina a sus obras más logradas, «Disc Boy» reflexiona con amargura sobre la violencia, el sacrificio y la muerte. El hundimiento de su Ulises vulnerable, su sacrificio para obtener un pasaporte francés por la sangre derramada, su inquietante fotografía que no duda en echar mano de cámaras térmicas, una banda sonora inapelable y una interpretación que siembra inquietud, hacen de «Disc Boy» una cita singular de esas que violentan al espectador como medio de intentar que la realidad sea menos ingrata."
}