{
    "title": "DISOBEDIENCE",
    "pelicula": "DISOBEDIENCE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/06/disobedience.html",
    "date": "2018-06-15T17:34:28+02:00",
    "content": "Título Original: DISOBEDIENCE Dirección y guión: Sebastián Lelio (Novela: Naomi Alderman) Intérpretes: Rachel Weisz, Rachel McAdams, Alessandro Nivola y David Olawale Ayinde País: Reino Unido. 2017 Duración: 114 minutos ESTRENO: Junio 2018\n\nCRÍTICA:\nLo esencial en “Desobediencia” siempre transcurre en el fondo, detrás de los personajes, en una escenografía interior que se agita con sigilo en la zona oscura de una comunidad judía ortodoxa. Estamos en Londres. En tiempos no muy alejados del aquí y el ahora. En el comienzo del filme, un viejo rabino retuerce el Génesis, habla del origen, de las criaturas engendradas por Dios: ángeles, demonios y seres humanos. De ellos, dice, solo estos últimos poseen libertad. Ahí habita su grandeza. Pero ese discurso de apertura se ve interrumpido súbitamente. La motivación de esas enigmáticas palabras solo nos será desvelada en los últimos compases de un relato dominado, y tal vez eclipsado, por una relación lésbica. Ahora bien, lo principal ya se ha enunciado: lo propio del ser humano, lo que le confiere una dignidad superior a demonios y ángeles, reside en su facultad de desobedecer. De ahí el título, de ahí esta inquietante incursión que resulta más interesante por lo que desenfoca que por lo que enseña. Sebastián Lelio, cineasta chileno, refrenda una realidad innegable, Chile vive una edad de oro en el arte de hacer películas. En este caso, cuando todavía está reciente el estreno (discreto pese a que sea una película hermosa) de “Una Mujer Fantástica”, aborda una aventura en inglés y en el laberinto del núcleo duro de la religión hebrea. El hacer y el actuar de Rachel McAdams y Rachel Weisz dan fuego a una relación sexual plena de sensualidad y magnetismo. Pero hay algo en el interior de su escritura que disturba. En su devenir, en el tratamiento que Lelio aplica se transmite la impresión de que al cineasta le interesa más el contexto que el texto. Que el relato escrito insista en reconciliar (y justificar) ese universo inquietante, le lleva a distorsionar la naturaleza de sus personajes. Esta sensación de grotesca incomodidad no desactiva del todo la amenazante densidad de una comunidad blindada: sus protocolos, sus normas, sus mordazas y sus exclusiones provocan inquietud. El filme de Lelio así lo insinúa, pero no lo analiza. Sin duda, un Lelio más desobediente con el universo reflejado por Alderman hubiera ennoblecido esta obra."
}