{
    "title": "DOBLES VIDAS",
    "pelicula": "DOBLES VIDAS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/04/dobles-vidas.html",
    "date": "2019-04-26T09:43:57+02:00",
    "content": "Título Original: DOUBLES VIES Dirección y guión: Olivier Assayas Intérpretes: Juliette Binoche, Guillaume Canet, Olivia Ross, Christa Theret, Antoine Reinartz, Pascal Greggory País: Francia. 2018 Duración: 107 minutos\n\nCRÍTICA:\nAssayas está escribiendo una de las páginas más personal e intensa del cine francés contemporáneo. Más que heredero se diría que, en algún modo, estamos ante el último mohicano de la “nouvelle vague”. Acaba de cumplir 64 años, es decir, nació en el tiempo en el que, desde Cahiers du Cinéma, se pergeñaba la fundación de la nueva ola. De hecho, los Rohmer, Godard, Chabrol y compañía ya velaban armas junto a Bazin, preparando el asalto definitivo, cuando el hijo de un guionista de origen turco, Jacques Rémy, nacía en París en 1955. Allí, en el Versalles cinematográfico de la industria francesa, Cannes, cuando Assayas acababa de cumplir los 4 años, Truffaut ganó la Palma al mejor director por “Los cuatrocientos golpes” y Resnais arrebataba a todos los públicos con “Hiroshima mon amour”. Descendiente de todos ellos, Assayas ha depurado un estilo personal en el que “Dobles vidas” supone un giro extraño y, al mismo tiempo, una coherente filiación con su cine y con lo que representa. Cineasta de referencias amplias, comprometido con la modernidad, sensible a la especulación sobre el futuro y dispuesto a salir de la zona de seguridad que implica el realismo para abismarse en la especulación sobrenatural, la filmografía de Assayas ofrece un muestrario plural, imprevisible y polémico. Un viaje ya largo en el que el director y guionista francés ha probado géneros y tonos que se dirían antagónicos. Del folletín homenaje al cine documental, del ensayo de memorias al biopic, la cartografía de Assayas recorre los cuatro puntos cardinales sin aparente problema. Un periplo en el que, con frecuencia, aparecen referencias al cine oriental, querencias por la incertidumbre del porvenir inminente y siempre, siempre, un hacer donde la palabra no es banal ni lo personajes planos. La clave se cifra en el verbo. Su retórica nunca es hueca. En “Dobles vidas” se impone su ley. Probablemente, de todas sus películas, ésta sea la más “rohmeriana”, de hecho si se aparta la mirada de la pantalla y se escuchan las voces, cabría percibir ecos y maneras de obras como “El árbol, el alcalde y la mediateca”. El propio Assayas afirmaba que, en la escritura del guión, entrevió en “Dobles vidas” la posibilidad de que fuese una obra para la escena teatral. Se ha dicho que en esta obra coral, centrada en el mundo de la literatura y cultivada bajo un proceso dialéctico: lo analógico versus lo digital; el pasado frente al futuro; lo joven y lo viejo; se percibe el legado de Woody Allen. Tal vez, pero tan solo de manera episódica. Lo que hay en el interior de este juego de engaños y verdades, de ficciones y mentiras, sabe mucho de la esencia del mejor cine francés. Lo demás, se concibe como una serie de secuencias articuladas en torno a ciertas reflexiones que no buscan aportar respuestas sino levantar preguntas. En “Dobles vidas”, monólogos (a)morales en compañía, Assayas propone una incursión en la condición humana, en sus contradicciones, en los usos y abusos sociales de una clase media representativa de la Europa del bienestar. Lo que se pone en evidencia apunta hacia las falsas verdades, hacia el tiempo líquido del momento actual en el que todo parece permeable, inconstante, ambiguo y contradictorio. En ese devenir, Assayas parece cómodo con un filme en apariencia liviano y, sin duda, “verborreico” y excesivo, pero también inteligente y brillante. Menos enigmático que algunos de sus títulos más controvertidos, de “Irma Vep” a “Demonlover”, de “Clouds of Sils Maria” a “Personal Shopper”, aquí Assayas regala un texto abrumador y unos personajes espinosos y nada idealizados. Puede incomodar por reiterativa, pero entre réplicas y alcobas, emerge la alarma ante una sociedad presa de sus miserias y mentiras."
}