{
    "title": "DOCTOR SUEÑO",
    "pelicula": "DOCTOR SUEÑO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/11/doctor-sueno.html",
    "date": "2019-11-09T10:25:56+01:00",
    "content": "Título Original: DOCTOR SUEÑO (DOCTOR SLEEP) Dirección: Mike Flanagan Guión: Akiva Goldsman, Mike Flanagan (Novela: Stephen King) Intérpretes: Ewan McGregor, Rebecca Ferguson, Zahn McClarnon, Carl Lumbly País: EE.UU. 2019 Duración: 151 minutos\n\nCRÍTICA:\nA Stephen King no le gustó nunca lo que Stanley Kubrick hizo con “El resplandor”(1977). Para el escritor, el cineasta era de hielo y su adaptación carecía de alma. Lo cierto es que Kubrick se apropió de la novela y borró el ADN de su progenitor. Abordó su filme, fiel a su gélida geometría. Elevó el cine de terror a la categoría de cine de culto. Algo insólito para un público que hace ascos a la fantasía.\n\nQue se sepa, lo que ha hecho Flanagan no ha inquietado al escritor. King escribió esta continuación a su propia novela, en el año 2013; en ella se recupera la figura de Danny Torrance, el niño protagonista tocado por un extraño resplandor. Ahora, con las secuelas del shock vivido en el Overlook, hotel que en la realidad se está convirtiendo en un espacio mítico consagrado al cine del terror, Danny aplica su poder para reconfortar las últimas horas de ancianos moribundos acosados por el miedo ante la hora postrera.\n\nLejos, muy lejos de las intenciones y logros del filme de Kubrick, “Doctor sueño” se comporta, así se ha visto con razones evidentes, como un tres en uno. El intento imposible de fundir el escribir de King con el hacer de Flanagan, el director de “Absentia” (2011), “Oculus” (2013) y la serie de tv “The Haunting of Hill House”, para culminar con un regreso al mundo del Kubrick de “El resplandor”. Buen intento, pero sin posibilidad alguna de poder salir bien librado de ese imposible.\n\nSi King y Kubrick no se entendieron era sencillamente porque hablaban lenguas distintas. Como en el viejo chiste de los micólogos vascos: “¿Patxi a qué hemos venido, a por “Rolex” o a por setas?”, Flanagan habita, más allá del placer del reencuentro imposible con las huellas de Jack Torrance y su mundo de fantasmas, en una dualidad de inalcanzable síntesis. Y lo que es peor, en ese querer homenajear a Kubrick, ser fiel a King y evidenciar una voz propia, “Doctor sueño” se resquebraja. En su arranque, Flanagan reproduce una imagen calcada del encuentro del monstruo de Frankenstein con la niña y las flores; un homenaje a Whale disfrazado con la estética posmoderna del Jarmusch de vampiros amantes. Con ese gesto, Flanagan evidencia que lo suyo es el esfuerzo inútil por revivir un cadáver convertido en obra de culto. Una reliquia en realidad que, como todas ellas, no hay que resucitar, basta con verlas y evocar su grandeza."
}