{
    "title": "DOCTOR STRANGE EN EL MULTIVERSO DE LA LOCURA",
    "pelicula": "DOCTOR STRANGE EN EL MULTIVERSO DE LA LOCURA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/05/doctor-strange.html",
    "date": "2022-05-24T13:11:07+02:00",
    "content": "\n\nDOCTOR STRANGE EN EL MULTIVERSO DE LA LOCURADirección: Sam Raimi Guion: Michael Waldron a partir del cómic de Steve Ditko y Stan Lee Intérpretes: Benedict Cumberbatch, Elizabeth Olsen, Xochitl Gomez, Chiwetel Ejiofor y Rachel McAdams País: EE.UU. 2022 Duración: 126 minutos\n\nEngendrada para batir récords (de taquilla), “Doctor Strange en el multiverso de la locura” no escatima -aunque ande pobre de coherencia y sentido-, medios, ruidos y efectos especiales. Incluso ha “fichado” a un veterano de sangre ruso-húngara, Sam Raimi. Un freakie de raíces eslavas que se significó con el cine de terror y que, en su juventud, supo del vértigo de estar predestinado para formar parte de la ortodoxia judía. Raimi se escapó, cambió los tirabuzones por la cámara y con una entrega tan ejemplar como obsesiva, filmó y filmó películas como si no hubiese día después. Cuando presentó al mundo “Posesión infernal” (1981), obra de culto, prohibida en muchos países durante años, era evidente que el cineasta había llegado para quedarse. “Posesión infernal” alumbró secuelas e influyó en el cine de los 80 testificando que por las venas de Raimi circula una extraña hemoglobina tan gamberra como espeluznante.Cuarenta años más tarde, tras casi una década sin dirigir, Raimi no puede evitar autohomenajearse con un material que llega a la hipérbole con la cuestión de moda: el metaverso. A Raimi, ser fiel a quien es le interesa mucho más que ceder terreno a los abalorios psicotrónicos. Da la impresión de que Raimi parece pensar, sin malevolencia alguna, que el metaverso se descubre como un recurso simple y eficaz para legitimar algo consustancial con el espíritu de Hollywood: la obsesión por esquivar la muerte. En esa infantil actitud del cine de evasión e invasión, querer negar la presencia de Caronte, no afrontar la desaparición de los seres queridos e invisibilizar la aniquilación del “otro”, impone nuevas reglas del juego. El “happy end” eterno.La idea nuclear del metaverso escarba en el filón poliédrico de intuir la posibilidad de infinitas existencias fundiendo lo real con lo virtual. Aquí, lo único que interesa de toda esa “locura”, es hacer de la muerte algo no definitivo. Lo que para el nivel del beneficio, implica un negocio sin fin.No es tan nuevo como se cree, el Superman de Christopher Reeve ya invertía el movimiento de la tierra para lograr emocionalmente el efecto melodramático de recuperar de la muerte a Lois Lane. Si en los 70, el público asumía con humor que resucitar solo era posible al estilo “Lázaro”, o sea convertido en zombie sin remedio -lo que la muerte arranca, jamás se devuelve-, en el tiempo en el que cínicos preconizan con sonrisas inquietantes la tercera guerra mundial, el cine mainstream se empeña en hacernos creer que la muerte no es tan terrible. El metaverso sustituye a la promesa del juicio final y el espectador sosiega su pánico existencial creyendo que solo mueren (definitivamente) los otros, el enemigo.En el fondo, como recurso argumental este filme no posee más nobleza que el hacer de los “Serrano”, es decir, cuando el límite se ha sobrepasado, siempre nos queda el recurso de volver a empezar. En la Marvel, la cuestión adquiere el nivel de algo así como metafísica en zapatillas. Si son Nike o son de fieltro, dependerá de la sensibilidad (y edad) de cada espectador/a. La cuestión es que, con el (ab)uso del metaverso, las resurrecciones imponen un ritmo antojadizo. En el último Spiderman, los guionistas tuvieron la humorada y el acierto de juntar a los tres actores que lo han encarnado en los últimos tiempos. El juego, como un laberinto de espejos que se multiplica hasta el infinito, daba lugar a una reescritura tan singular como desmitificadora. De hecho, su recreación del metaverso era bastante más compleja y divertida que la que aquí se nos (d)escribe. En “Doctor Strange” todo deriva hacia lo desafinado. La ironía y el gore de Raimi, cine ochentero, encaja a duras penas con la evidencia de que el metaverso no es sino un espejismo digital. Carne y sueño. Es decir: mucho éxito, poca esencia y ningún brillo duradero."
}