{
    "title": "DOGMAN",
    "pelicula": "DOGMAN",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/11/dogman.html",
    "date": "2018-11-12T10:12:35+01:00",
    "content": "Título Original: DOGMAN Dirección: Matteo Garrone Guión: Maurizio Braucci, Ugo Chiti, Matteo Garrone y Massimo Gaudioso Intérpretes: Marcello Fonte, Edoardo Pesce, Nunzia Schiano y Adamo Dionisi País: Italia. 2018 Duración: 102 minutos ESTRENO: Noviembre 2018\n\nCRÍTICA:\nSin Marcello Fonte, no cabe imaginarse “Dogman”. Este actor y director calabrés, que acaba de cumplir 39 años, lleva en la piel las señas de identidad de la tierra que le vio nacer. El polvo de la Roma milenaria dibuja sus incipientes arrugas y surcos. Y de la miseria de la Italia del arrabal, Fonte recolecta gestos, pausas y silencios con los que ennoblece a su personaje. Ha trabajado con grandes como Scorsese, Scola, Soavi y Luchetti. Pero ha sido ahora, de la mano de Garrone, con quien se ha consagrado con el premio a la mejor interpretación masculina en la edición de Cannes de 2018. Su personaje se llama como él, Marcello y como uno de los más grandes actores de todos los tiempos, Marcello Mastroianni. El Marcello personaje se sabe alimentado por la realidad. Garrone, el cineasta italiano que mejor ha descrito el lumpen de la Italia contemporánea, hurgó en el asesinato de un boxeador delincuente llamado Giancarlo Ricci. El hecho se produjo en la Roma de 1988. A Garrone, ese crimen le sirve para ficcionar uno de esos personajes que arrojan luz sobre eso que denominamos la ambivalente condición humana. El Marcello de “Dogman”, como el auténtico asesino de Ricci, es un “canaro”, palabra dialectal romana para definir a un cuidador de perros. Fonte, hombre de reposo triste y mirada extraña, le regala a su personaje una fragilidad extrema. Por su lado, Garrone dulcifica la verdad, le quita morbo, la limpia de perversidad y prefiere edificar un testimonio sobre la necesidad de ser aceptado. El crimen original se llenó con ecos horripilantes sobre torturas y sevicia que mezclaron lo real con las alucinaciones de una cabeza extraviada por la cocaína. En su conclusión final, extraída de la realidad, Garrone se muestra más atento al cómo que al qué, al dolor interior que al acoso al verdugo-víctima. El cuidador de perros que da título al filme, y al que le insufla una personalidad única Marcello Fonte, es un personaje ambivalente. Una persona débil que cuida a los perros con extraordinaria delicadeza. Lo mismo que a su hija, a quien la agasaja con exquisito mimo y con cariño desbordante cuando la custodia compartida le permite acercarse a ella. Ese ser dulce que cuida y acicala a los perros vive en un arrabal de picaresca y toxicodependencias. De hecho, Marcello trapichea con coca, vende papelinas para pagarse su adicción. Sufre el acoso de un amigo nada recomendable, un matón embrutecido y miserable, un boxeador cocainómano y sin futuro; un delincuente sin talento ni sensibilidad. Ese abusón de barrio, de quien el propio Marcello es amigo y víctima, tiene atemorizada a una vecindad que sabe defenderse a sí misma bajo la ley de la crueldad. “Dogman” ensaya una incursión en el patetismo de un perdedor, un desgraciado de inteligencia corta y torpeza máxima. Con ese toque inconfundible con el que los italianos esculpen la vida de la calle, heredero-nieto del neorrealismo que surgió tras la II Guerra Mundial, Garrone se aleja de la mafia y sus ritos, para adentrarse en el último nivel de la delincuencia, el de los más indefensos, lo que en EE.UU. se llama escoria blanca y en la Europa del bienestar no tienen nombre. Son invisibles. Carne de cañón de esa periferia en la que Pasolini encontró la muerte. La que aquí se escenifica tiene algo de cuento terrible. Pero no es el asesinato lo que estremece, sino la actitud mendicante de un náufrago que suplica ser querido por una comunidad a la que ha traicionado por cobarde. El hombre que amaba a los perros no sabía hacerse respetar por los hombres. Esa es la terrible conclusión a la que Garrone llega y a la que nos lleva la crónica de un crimen anunciado"
}