{
    "title": "DOGMAN de Luc Besson",
    "pelicula": "DOGMAN",
    "director": "Luc Besson",
    "url": "https://ghostintheblog.com/2024/08/critica-de-dogman-de-luc-besson.html",
    "date": "2024-08-12T01:00:00+02:00",
    "content": "Título Original: DOGMAN Dirección y guion: Luc Besson Intérpretes: Caleb Landry Jones, Jojo T. Gibbs, Christopher Denham y Grace Palma País: Francia. 2023 Duración: 114 minutos\n\nCRÍTICA:\nComo el personaje de Clint Eastwood en «Gran Torino» (2008), el protagonista de «Dogman», interpretado con tanta fe como esmerado talento por Caleb Landry Jones, se desangra al modo de una estampa crística. Ambos encarnan sendas inmolaciones redentoras sobre el asfalto de un mundo que no les gusta. Misántropos mártires de una sociedad depredadora en la que el hombre devora al hombre, Eastwood y Landry Jones encarnan a dos excedentes ya amortizados en una sociedad sin misericordia.\n\nEn cuanto a lo qué cuenta «Dogman» y cómo lo cuenta, posee el filme de Besson una virtud envidiable. Se sabe suma -y alardea de ello-, de muchas otras películas. Y siendo parte de ellas, construida como un monstruo de Frankenstein con fragmentos y ecos de todas ellas, al mismo tiempo se revela como una epifanía singular, inquietante, distinta.\n\n«El perro» como epítome del sentido de la vida no es ninguna idea nueva. El budismo lo humaniza, la Torá lo protege y Besson lo reclama con un viejo retruécano gramatical que solo funciona en el idioma inglés. Atravesada por la luz, la palabra GOD vista desde atrás, como el reflejo invertido de un espejo, se lee DOG. Ese espejismo, puro delirio entre dios y perro, es la visión mística que alumbra la existencia de Douglas (Caleb Landry Jones). Douglas, el «agua oscura», eso significa su nombre, deviene en un justiciero sin superpoder, un psicópata de corazón blanco y conducta benigna, un transformista anclado a una silla, una mujer de mil caras míticas o/y un hombre víctima y victimario de crueles torturas. Besson lo ha concebido, desde su propio mundo interior y en plena época crítica de su existencia. Pero eso pertenece a lo privado y, al menos mientras el autor goce de (la) vida, no resulta ético ni elegante utilizarlo para bucear en las profundidades de su alma.\n\nParadójicamente Luc Besson llegó al cine cuando su vida juvenil giraba en torno a una pasión, las fosas marinas, el mundo subterráneo, esa tierra bajo el agua donde aparecen los tesoros y se pudre la historia. Tal vez por ello, su primera película, engendrada años después de tantas inmersiones bajo el agua, no tenía palabras. Era 1982 cuando Besson presentó lo que aquí se tituló «Kamikaze 1999», como si el final del siglo XX fuera a ser arrasado por el Leviatán. Luego vendrían obras como «Subway» (1985), «El gran azul» (1988) y «Nikita» (1991). En estas cuatro películas puede vislumbrarse la cartografía, la rosa de los vientos que conforma el universo Besson. Ahí están sus querencias ecologistas, su toque de modernidad, su mirada distópica y ese fluido vital hecho de cine negro que todo lo empapa.\n\nEl más hollywoodense de los actuales cineastas franceses, el menos autor de los hiperautores galos, carga con el testigo de Tavernier. Como el director de «La vida y nada más», se sabe a contracorriente y se siente hostil en tierra natal. Y como Mamoru Oshii, el autor, entre otros impagables ensayos futuristas, de «Ghost in the shell» e «Innocence», en su «Dogman» la presencia del perro deriva en alegoría; en símbolo trascendental en el que se agita el gran interrogante de la supervivencia. Besson, que en su haber debe significarse su olfato para «descubrir» estrellas como Natalie Portman y Milla Jovovich, construye para Caleb Landry Jones lo que Darren Aronofsky para Brendan Fraser o Todd Phillips para Joaquin Phoenix; un personaje para hacer historia.\n\nEl más hitchcockiano -en el sentido de que nunca pierde de vista al público- de los directores franceses, construye en «Dogman» un filme de narrativa ágil atravesado por una imperial capacidad sorpresiva. Una obra total que se desparrama y no se arruga ante lo grotesco. Tampoco se acobarda por la insensatez de su fábula. Al contrario. Animado por el espíritu de la aventura y el cine, «Dogman» parece una historia sacada del más inspirado Edgar Pierre Jacobs. Podría haber sido una ocurrencia de Alex de la Iglesia o un gran proyecto de Spielberg si Spielberg no hubiese traicionado la fantasía que una vez visitó su casa. El Besson actual, sacudido por algunos reveses comerciales, pero lejos de arrojar la toalla, persiste en la búsqueda de ese «quinto elemento» decisivo. No ceja en hurgar en pos de esa inspiración que convierta en relato maravilloso, los sueños de esa humanidad a la que el protagonista, de «Dogman», el patético Douglas, mira sin querer ver condenado y herido por el dolor y la pena."
}