{
    "title": "DOLOR Y GLORIA",
    "pelicula": "DOLOR Y GLORIA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/03/dolor-y-gloria.html",
    "date": "2019-03-29T17:26:17+01:00",
    "content": "Título Original: DOLOR Y GLORIA Dirección y guión: Pedro Almodóvar Intérpretes: Antonio Banderas, Asier Etxeandia, Penélope Cruz, Leonardo Sbaraglia, Julieta Serrano, Nora Navas País: España. 2019 Duración: 108 minutos\n\nCRÍTICA:\nEn 1988 Almodóvar consiguió el milagro de sumar públicos antagónicos al filmar “Mujeres al borde de un ataque de nervios”. En la cartografía curricular de Pedro Almodóvar, llena siempre de altas ambiciones y de irreprimibles narcisismos, aquella película supuso una suerte de amalgama de sus principales rasgos estilísticos. El director de “Todo sobre mi madre” alcanzó entonces ese punto de equilibrio en el que, aceptadas y más controladas las irreverencias de sus inicios, sus dos principales armas: el costumbrismo (manchego) y el desvarío canalla de las noches de polvos, plumas y cantos, confluían felizmente en un folletín disparatado. En 1988, nació una estrella en medio de un espejismo. La llamada de Hollywood y el abrazo del Oscar -que no ganó aquel año- marcaron el inicio de un nuevo tiempo y, tal vez, señalaron el punto de no retorno, el principio del final de su partida. El cine de Almodóvar, ya lo he dicho en alguna ocasión, se sostiene sobre dos columnas vertebrales. Todo su cine se apoya, con más o menos evidencia, en esas dos patas. Una arranca del origen popular de sus raíces; la otra, sabe del deslumbramiento que recibe el adolescente de provincias cuando conoció el Madrid de “La Luna”, el sexo (homosexual) y el mundo del espectáculo. Luego, conforme los años fueron pasando y el poder y la fama hinchaban el ego de Pedro Almodóvar, aquellas columnas se debilitaron presas del diseño, la vanidad y el lujo. En “Dolor y gloria”, con un marcado deseo de fundir realidad con ficción, autobiografía con metalenguaje y leyenda con verdad, Almodóvar recrea ese punto de encrucijada, esa hora de la crisis, por la que un director, Salvador Malla (proyección de sí mismo), con la excusa de la reposición restaurada de un éxito de hace 30 años, propone una suerte de desnudo integral. De Fellini a Woody Allen, de Kitano a Bergman, en algún momento, hay cineastas que un mal día (pre)sienten que se levantan hastiados y vacíos. En algún modo, esta película, a su manera, representa el “8 y medio” de Almodóvar, su apertura en canal como esa cicatriz que luce Banderas sumergido. Para abrir “Dolor y gloria”, Almodóvar se representa a través de Antonio Banderas sumergido en el agua. También con un cuerpo en una piscina empezaba Wilder “El crepúsculo de los dioses”. La diferencia era que en el filme de Wilder, el cuerpo ya estaba muerto por más que fuera él quien contase la historia. El personaje de Banderas-Almodóvar, aunque lo parece, no está muerto; al menos no del todo, pese a que vive en la angustia y el recuerdo. Entre esos dos vórtices se debate un filme que mezcla tiempos para convocar aquellos dos nutrientes que alimentaban el cine de Almodóvar: el recuerdo materno de La Mancha y el tiempo de vino y rosas de la España de “Arrebato”. El primero desemboca en la representación de su infancia. El segundo se hunde en una adicción tardía al caballo, un gesto de dudosa procacidad que se abisma en sucesivos reencuentros. Banderas, actor que trabaja desde la imitación, hace un extraordinario trabajo. Absorbe la pose de su director y le devuelve su reflejo en un espejo poco complaciente. Máscara sobre máscara, porque Almodóvar hace tiempo que se convirtió en su personaje; de ahí que el grueso barniz de la impostura nunca termine por alcanzar la esencia de lo representado. Su cine siempre mira hacia dentro y eso hace “Dolor y gloria”, un culto por el que Almodóvar no duda en citarse al lado de Chéjov, Cocteau, Lorca o Shakespeare. Un monumento a sí mismo sostenido por lo que siempre le ha salvado, su obsesiva obsesión por el buen acabado."
}