{
    "title": "DOS HERMANOS",
    "pelicula": "DOS HERMANOS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2010/07/dos-hermanos.html",
    "date": "2010-07-08T17:24:00+02:00",
    "content": "Título Original: DOS HERMANOS Dirección: Daniel Burman Guión: Daniel Burman y Sergio Dubcovsky; según su novela “Villa Laura” Interpretes: Graciela Borges, Antonio Gasalla, Elena Lucena, Osmar Núñez y Rita Cortese Nacionalidad: Argentina. 2009 Duración: 105 minutos ESTRENO: Junio 2010\n\nCRÍTICA:\nEn sus últimos metros, cuando la agria comedia parece que desembocará en cruel drama, el personaje de Graciela Borges constata que apenas conoce a su hermano. No lo conoce porque nunca lo ha mirado. Su hermano, interpretado por Antonio Gasalla, que ha permanecido sesenta años viviendo con su madre, ultima los detalles de los ensayos de una particular y exorcizadora puesta al día de Edipo. Representa al mensajero de un Edipo anacrónico que se (re)crea en torno a un piano de siete metros de cola. Esa desmesurada cola conforma una barra de bar, alegoría a su vez del campo de batalla de la comedia humana. De ese modo, como una matrioska, con metáforas que envuelven metáforas, Daniel Burman se adentra en un filme que abunda en su libro de estilo. Burman (El nido vacío, Derecho de familia, El abrazo partido, Todas las azafatas van al cielo, Esperando al mesías) asume uno de los referentes arquetípicos de lo que aquí se entiende por cine argentino. Y por si alguien lo ha olvidado, Burman proyecta sobre el tapete blanco de la pantalla tres grandes querencias cognitivas de la sensibilidad argentina: el cine, el teatro y el psicoanálisis. En ese escenario, Dos hermanos trenza un recital discursivo sobre las miserias de dos sexagenarios que se enfrentan a la penúltima etapa de su vida.\n\nEn realidad el texto es más que nunca pretexto, puente retórico para que dos afamados profesionales se luzcan. Adorados en Argentina, la estrella y el cómico dan a Burman lo que es de Burman: arquetipos, emociones, lugares comunes y atmósferas preñadas de melancólica liturgia. Dos hermanos se rodó en 2009. Si no se supiera, lo ubicaríamos cuarenta años atrás. Es cine de otro tiempo como lo son sus personajes anclados a esa sensación de comodidad que respira lo que se repite sin riesgo. A su favor tiene algunos vórtices inquietantes. Como la tristeza que emana del terrible cuadro filial de una diva sin glamour y un solterón que se ha quedado atravesado en el viejo armario de una madre maltratada. Pobres pícaros supervivientes que nunca aprendieron a amar. Tango triste, viejo tango. Demasiado convencional para convencer de su bondad, Burman, como Garci, intuye dónde yace el oro, pero rara vez logra encontrarlo."
}