{
    "title": "DOS BUENOS TIPOS",
    "pelicula": "DOS BUENOS TIPOS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/06/dos-buenos-tipos.html",
    "date": "2016-06-17T09:41:07+02:00",
    "content": "Antes de dirigir Iron Man 3 (2013), y antes de debutar como director con Kiss Kiss Bang Bang (2005), Shane Black fue actor en sus comienzos y luego guionista. Como escritor de relatos fílmicos, bastaría con citar El último gran héroe (1993) dirigida por John McTiernan y El último Boy Scout (1991) de Tony Scott, para certificar que Black no es ni mediocre ni bisoño. De hecho, quizá el mayor handicap que ensombrece las enormes ambiciones de Dos buenos tipos, radica en la excesiva seguridad que Shane Black muestra en sus propios recursos. Esa convicción sedujo a sus dos principales intérpretes, Ryan Gosling y Russell Crowe, decididos a convertirse en las dos caras de una misma moneda con la que trata de deconstruir con sonrisas la vieja épica del cine noir. En una exhibición de potencia y recursos, Dos buenos tipos caricaturiza los principales iconos del cine policiaco. Un paseo triunfal cuya originalidad se pone en entredicho si evocamos la película de Paul Thomas Anderson, Puro vicio (2014). Por otro lado, aunque algunos parlamentos puedan asociarse al cine de Tarantino, por más que obras como L.A. Confidencial o incluso Chinatown reclamen su paternidad en este collage de referencias y humores, se impone ese paso a dos que se regalan Gosling y Crowe. Encarnan a dos perdedores que trabajan en el lado bueno de la ley pero en su extrarradio más canalla. Uno, como detective, acepta encargos de ancianas delirantes a las que les saca dinero por (no) resolver casos cerrados. El otro, es un matón que sacude por dinero a personajes inmorales que merecen ser asustados. Ambos forjan una pareja estrafalaria a la que Shane Black aplica un tono crispado, desmedido. En ocasiones la hilaridad se alcanza, pero el precio es alto. Los personajes están tan estilizados en su histrionismo que la empatía no resulta posible. Desarmados para conmover, Black nos compensa con la eficacia de algunas secuencias vibrantes y la evidencia de que es un buen director atrapado en un filme fallido."
}