{
    "title": "DOS CHICAS A LA FUGA de Ethan Coen y Tricia Cooke",
    "pelicula": "DOS CHICAS A LA FUGA",
    "director": "Ethan Coen y Tricia Cooke",
    "url": "https://ghostintheblog.com/2024/03/dos-chicas-a-la-fuga-de-ethan-coen-y-tricia-cooke-critica-pelicula.html",
    "date": "2024-03-10T00:12:52+01:00",
    "content": "Título Original: DRIVE-AWAY DOLLS Dirección: Ethan Coen Guión: Ethan Coen y Tricia Cooke Intérpretes: Margaret Qualley, Geraldine Viswanathan, Beanie Feldstein y Matt Dammon País: EE.UU. 2023 Duración: 84 minutos\n\nCRÍTICA:\nDentro de diez meses su cumplirán 40 años del estreno de “Blood Simple”, aquí titulado como “Sangre fácil”. Con aquella película, su primer largometraje, se firmó la partida de nacimiento cinematográfico de los hermanos Coen. En estas cuatro décadas su nombre, primero como «enfants terribles» del cine independiente, luego como maestros clásicos del cine contemporáneo, ha alumbrado un puñado inolvidable de textos cinematográficos. Hablo de obras seminales que han contribuido a la transformación del relato fílmico. Hoy sabemos que la desfachatez de “Sangre fácil” preludió el reino del exceso de Quentin Tarantino. El tema es que el tiempo todo lo desgasta, todo lo corroe incluso la solidez de una sociedad como la que los Coen representaban, “dos hermanos diferentes para un único cine verdadero”.\n\nJudíos con ancestros ortodoxos en su familia, los Coen han liderado el cine norteamericano durante cuatro décadas. El reloj, que todo lo ablanda, rompió hace un tiempo esa dirección bicéfala que en el thriller, el western y la comedia contemporánea ha alcanzado lo que con excesiva frivolidad denominan “obras maestras”. Durante el reinado de la pandemia, los Coen se separaron. Ethan afirmó que quería hacer teatro y Joel hizo un filme con alma de obra escénica: “Macbeth”. Ahora, Ethan regresa al cine y, en lugar de su hermano, le acompaña como coguionista su propia esposa, Tricia Cooke. Paradójicamente, como en un “déjà vu”, Ethan parece reciclar la estrategia de su primer filme, un “volver a empezar” de energía débil.\n\nEn este tiempo han cambiado muchas cosas. La principal, la normalización de la mujer especialmente en el mundo cultural, el más pobre y contingente de todos los escalones del poder social. Recuerden cómo se (mal)trató durante el Covid a la creación artística.\n\nEn clave de road movie, con una persecución implacable y con el protagonismo de dos mujeres, una racializada, la otra, cien por cien anglosajona, interpretada por Margaret Qualley, hija de Andie MacDowell, estas “Dos chicas” convocan al humor negro sin alcanzar la gracia. Ethan refuerza el sexo sin renunciar a la sangre para narrar un filme que se supone contemporáneo pero que se sabe construido con material ochentero. Su fundamento se llena de grandes falos y su cabeza se vacía poco a poco."
}