{
    "title": "DOWNTON ABBEY",
    "pelicula": "DOWNTON ABBEY",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/05/downtown-abbey.html",
    "date": "2022-05-07T23:35:30+02:00",
    "content": "Título Original: Downton Abbey: Una nueva era Dirección: Simon Curtis Guion: Julian Fellowes Intérpretes: Hugh Bonneville, Michelle Dockery, Maggie Smith, Imelda Staunton, Dominic West y Hugh Dancy País: Gran Bretaña. 2022 Duración: 125 minutos\n\nCRÍTICA:\nAunque su grupo sanguíneo reclama el formato de la tecnología doméstica, nació en la tele, “Downton Abbey” se viene arriba y acaba por tejer un ameno relato cinematográfico que sirve de colofón a una de esas series populares a la que sus adictos nunca pondrían final. Vaya por delante que no hace ninguna falta estar al tanto de la serie y que, en todo caso, su guionista, Julian Felloes, y su realizador, Simon Curtis, un profesional discreto que simultanea el cine y la televisión con la ortodoxia de quien conoce y se reconoce en el oficio, hacen lo preciso. Eso implica que entre la accesibilidad al gran público y el gesto de autoría, Simon West no sacrifica nada por aquello que implique dejar de lado a uno de sus hipotéticos espectadores.El caso que nos ocupa crece sobre un eficaz pretexto. Como colofón de la serie, este relato que se podría haber titulado “Una boda, un funeral y un nacimiento”, ata cabos y se deja llevar por la ebriedad de un orfebre en estado de gracia. El pretexto no da lugar a tiempos muertos. Homenajea la serie de la que ha nacido y festeja el nacimiento del cine sonoro al incluir una subtrama sobre un rodaje en la mansión de Downton Abbey. El resto es puro diálogo al estilo de Oscar Wilde. Un festín de ingenio y frivolidad, de retórica y de puesta en escena como solo la BBC ha sabido concretar.Relato de amor y lujo que desarrolla una nueva incursión en ese arriba, los dueños, y este abajo, los abundantes empleados que les atienden, jamás hay noticia alguna de la lucha de clases. Todo para asomarse a los claroscuros de la condesa de Grantham y el revuelo que surge cuando una herencia recibida sugiere que en el pasado remoto pudo haber un engaño de alcoba. Hay tiempo pues, para el amor y la muerte… y para el cine, para ilustrar ese punto vertebral en el que la emergencia del verbo amenazó la continuidad de algunas estrellas de cine con buena fachada y pocos recursos.Lo importante es la sensación de facilidad con la que todo transcurre; su fe en que lo que aquí se desarrolla merece la pena aunque quienes hayan sabido de la serie entiendan que esto no era necesario. Casi nada lo es pero todo puede merecer la pena si ese todo está hecho como aquí, con rigor, talento, humor y oficio."
}