{
    "title": "DOÑA CLARA",
    "pelicula": "DOÑA CLARA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/03/dona-clara.html",
    "date": "2017-03-17T15:53:36+01:00",
    "content": "Título Original: AQUARIUS Dirección y guión: Kleber Mendonça Filho Intérpretes: Sonia Braga, Jeff Rosick, Irandhir Santos, Maeve Jinkings, Julia Bernat, Carla Ribas, Fernando Teixeira País: Brasil. 2016 Duración: 140 min.. ESTRENO: Marzo 2017\n\nCRÍTICA:\nEntre nosotros, el distribuidor decidió cambiar el título original, Aquarius, nombre del edificio en cuyo interior se dilucida el proceso simbólico del Brasil de nuestro tiempo, por Doña Clara, la mujer protagonista del filme. Y efectivamente Doña Clara, o sea, Sonia Braga, preside, domina, asfixia y sublima el contenido de un relato en el que el tiempo se erige en el otro gran coprotagonista. No hay mucha posibilidad de acercarnos al cine de Brasil, un país de cuyos cineastas recibimos, muy de vez en cuando, pequeños fogonazos que avivan el interés pero que carecen de continuidad. Tampoco los festivales estatales abundan en títulos brasileños de manera que, Doña Clara, película de estructura singular, de digresiones desconcertantes y de una presencia condicionadora y determinante, muestra la descomposición moral del Brasil de la clase media. Escrita y dirigida por Kleber Mendonça Filho, Doña Clara aparece como una propuesta de autor, una película ambiciosa de una cinematografía desconcertante. Imposible de resumir en breves líneas, Doña Clara acontece durante un periplo temporal que va de los años 70 al presente. Un fresco que habla de la (des)memoria y de la identidad, de la pertenencia a un lugar y del derecho a escoger en un mundo canibalizado por la especulación y la usura. En la escritura de su guión, las fiestas de cumpleaños tejen un eco que enhebra diferentes tiempos, diferentes emociones, diferentes hermanamientos con sus semejanzas y asimetrías. Allí, Doña Clara, una crítica musical que vive rodeada de vinilos, sacudida por los recuerdos, sexagenaria pero vitalista y sensual, deviene en santo y seña de un periplo que sirve para escrutar comportamientos y actitudes. En Doña Clara se impone la percepción de que hay un cineasta en ciernes, un creador de imágenes que sabe esculpirlas. También se hace notable, que Sonia Braga ejerce un peso desmesurado. Se tiene la sensación de que en la sala de montaje se ha sido demasiado benevolente con la exhibición de gestos y muecas que la actriz regala. Con ellas y pese a ellas, Doña Clara se las arregla para insinuar muchas cosas. Entre otras, la descomposición de un tiempo y la pervivencia de una herencia, la que subyace en los genes, la que configura y determina la individualidad de cada persona."
}