{
    "title": "DR. STRANGE",
    "pelicula": "DR. STRANGE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/11/dr-strange.html",
    "date": "2016-11-04T17:10:21+01:00",
    "content": "Título Original: DOCTOR STRANGE Dirección: Scott Derrickson Guión: C. Robert Cargill, S. Derrickson, J. Spaihts (Pers.: Stan Lee, Steve Ditko) Intérpretes: Ben Affleck, Anna Kendrick, J.K. Simmons, Jon Bernthal País: EE.UU. 2016 Duración: 115 min. ESTRENO: Noviembre 2016\n\nCRÍTICA:\nEl Doctor Strange apareció dentro de la escudería Marvel en los primeros años 60. Su peculiaridad reside en que sus poderes emanan de las fuerzas místicas, de la magia. Personaje vertebral en la galería de superhéroes marvelianos, su biografía en estos cincuenta años de existencia, ha pasado por diferentes fases aunque nunca fue tan popular como los archiconocidos Iron Man, Spiderman y Capitán América. Da igual, “business is business” y el que está haciendo la Marvel alcanza cifras de asombro. Precisamente eso, asombrar, es lo que aporta esta adaptación del Doctor Strange. Aunque menos popular, Doctor Strange aporta singularidades interesantes. Proviene de un mundo oscuro, habita en una realidad más pantanosa y su naturaleza se reclama más adulta y movediza que las meras aventuras de acción y reacción. En consecuencia, se escogió a un director, Scott Derrickson, avezado en tierra minada. Autor de Sinister 1 y 2 y de El exorcismo de Emily Rose, pocos recuerdan que en sus comienzos, Derrickson dirigió la quinta entrega de Hellraiser, la aclamada saga de Clive Barker comprada por la Marvel. Curioso viaje de ida y vuelta el que hace Derrickson y su adaptación de Strange. Desde su despegue, se hace evidente que el director nacido en Denver se aleja de los modelos impuestos por las anteriores adaptaciones de Vengadores, X-men y demás familia. En su lugar, Derrickson hurga en el Christopher Nolan de Batman y Origen. Utiliza bien un reparto de rostros con especial carisma, de Benedict Cumberbatch a Tilda Swinton, impagable su intervención, y retuerce a su voluntad la historia de su personaje. En síntesis, como toda obra iniciática que se precie, Derrickson presenta aquí a su protagonista, nos describe su origen, su pasado como exitoso y arrogante neurocirujano, su descenso al infierno, su pasión y su aprendizaje. Y lo hace con un filme que, paga el tributo debido al espectador de palomitas y bebidas azucaradas, pero que no olvida que su personaje se llama extraño porque su ADN provoca extrañamiento."
}