{
    "title": "DRIVE MY CAR",
    "pelicula": "DRIVE MY CAR",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/02/drive-my-car.html",
    "date": "2022-02-05T17:51:58+01:00",
    "content": "Título Original: DORAIBU MAI KÂ Dirección: Ryûsuke Hamaguchi Guion: Ryûsuke Hamaguchi y Takamasa Oe. Historia: Haruki Murakami Intérpretes: Hidetoshi Nishijima, Tôko Miura, Reika Kirishima, Sonia Yuan y Masaki Okada País: Japón. 2021 Duración: 167 minutos\n\nCRÍTICA:\nLevantada a partir de uno de los relatos cortos de Haruki Murakami, “Hombres sin mujeres”, Hamaguchi ha concretado uno de esos filmes inmensos e imperecederos; un hermoso largometraje de tres horas que justifica su duración con el argumento irrefutable de su capacidad para conmover. Hay que permanecer muy distante ante lo que aquí acontece para no dejarse arrastrar por el dolor inmenso de esa mirada escrutadora de los sentimientos y heridas del (des)amor y la muerte.\n\nMelodrama intenso, sobre “Drive my car” llueven de manera torrencial elogios, premios, aplausos… algo que predispone a pedirle todo y que por lo general entorpecerá su recepción porque, aunque hay mucho en su interior, ese mucho nunca será suficiente para quienes se enfrentan al texto artístico con la actitud del comprador vanidoso.\n\nEl universo de Murakami, el eterno candidato a un Nobel que nada le dará ni nada le puede quitar, se inyecta en vena el legado de Chejov, funde y anuda su prosa con el hacer del llamado padre del naturalismo porque en sus novelas abundaban los pequeños detalles. De eso va esta película aparentemente frágil, innegablemente descarnada y evidentemente sutil; de los leves movimientos que conforman la existencia, de los silencios que ocultan gritos, de los vacíos que jamás se llenan, de los equívocos terribles y de los grandes perdones.\n\nHamaguchi nos regaló hace unos meses su obra anterior, “La rueda de la fortuna y la fantasía”, un filme articulado en tres relatos breves que representan justo el proceso inverso al que se desarrolla en “Drive my car”. Lo que allí eran pinceladas en torno a situaciones paradójicas, aquí abona un hondo relato en torno al devenir de un director teatral al que vemos en dos tiempos distintos de su vida. En el primero, asiste a un engaño, una traición sobre la que decide guardar silencio. En el segundo, en la ciudad renacida del horror, Hiroshima, Hamaguchi, muestra los intentos de su personaje para adentrarse en “Tío Vania” al tiempo que trata de reedificarse a sí mismo a partir de las ruinas de su pasado. El resultado, perturba sin incomodar y turba sin imponer."
}