{
    "title": "DRÁCULA de Luc Besson",
    "pelicula": "DRÁCULA",
    "director": "Luc Besson",
    "url": "https://ghostintheblog.com/2025/11/critica-de-dracula-de-luc-besson.html",
    "date": "2025-11-29T11:23:09+01:00",
    "content": "Título Original: DRACULA: A LOVE TALE Dirección y guion: Luc Besson, a partir de la novela de Bram Stoker Intérpretes: Caleb Landry Jones, Zoë Bleu Sidel, Christoph Waltz y Matilda De Angelis País: Francia. 2025 Duración: 129 minutos.\n\nCRÍTICA:\nEn los créditos, Luc Besson presenta sus respetos por la novela de Bram Stoker pero, en realidad, debería hacer otro tanto —y nada dice—, con respecto a la deuda contraída con el «Drácula» de Francis Ford Coppola. Tampoco se reconoce que lo que atraviesa a esta versión encabezada por Caleb Landry Jones, desprende parecidas tinieblas de la entrañable vulnerabilidad del «Nosferatu» de Murnau.\n\nIrregular, excesiva, barroca, adolescente, empalagosa, sublime, ridícula…, se podrían aplicar tantos epítetos al viaje de Besson por uno de los grandes mitos de la modernidad que, al hacerlo, ya no habría lugar para nada más. Esa es la cuestión, que este «Drácula» con querer serlo todo, apenas es algo más que un abismamiento estrábico por el infierno conquistado hace cien años por un Max Schreck, hecho de sangre y sombras.\n\nEsta hiperbolización bessoniana hace, de esta elegía romántica, un paradigma del tiempo presente. Con tenerlo todo, apenas es nada. Con subtitularse como un cuento de amor, el amor se representa con patética pobreza. Apenas apetito febril de un deseo sexual representado como un anuncio de perfumes caros con erotismo de acné y turbulencias.\n\nEntre el hacer, hace tres décadas, de Coppola y el rehacer de ahora de Besson, bastaría con confrontar dos momentos simétricos. Me refiero al encuentro entre el conde Drácula y Mía/Elizabeth en un parque de atracciones. Recordemos que si Herzog llevó su Nosferatu a Alemania para hurgar en las raíces propias y Coppola se asentó en Londres fiel a la genealogía de Stoker, Besson escoge su París natal y en París, en la capital del «Grand Guignol», convierte el paseo por las casetas de feria en un proceso, más que de seducción, de despilfarro e histeria.\n\nEn Coppola, se aprovechaba este paseo ritual de cortejo entre Drácula y Mía para ofrecer más que una metáfora, una metonimia entre vampirismo y cine. Parecida idea tuvo años antes nuestro Ivan Zulueta. Pero Besson, decididamente enfebrecido como un Ken Russell de hoy y pendiente de la ambición del Spielberg hambriento de fama, prefiere anclarse en el gran espectáculo de pirotecnia y maquillaje. Con ello, su «Drácula» deviene en ópera y coreografía.\n\nCuando aparece viejo, el rostro de Caleb Landry Jones se hace puro cardado de pelo sucio y mucha grasa. Cuando guerrero del siglo XV, su armadura de hierro derrocha lujuria depredadora. Cuando seductor, en el final del XIX, se mueve como un dandy blando de sombrero de copa al que le desactiva la soflama vaticanista de un cura con sombrero de teja. Y cuando —en los minutos más excéntricos de todo el filme—, Drácula cruza la historia de cuatro siglos, Besson lo transforma en la imagen de un Casanova en éxtasis, un don Juan de Zorrilla, esculpido con delirio de machirulo y misoginia. Pura tautología.\n\nSolo desde el desconocimiento de cien años de vampirismo y cine puede deslumbrar este folletín de amor de Drácula. En todo caso, la versión de Besson, un cineasta bruñido con el talante del artesano con alta maestría, categoría en la que se pueden citar desde Michael Curtiz a Ridley Scott, hace un vaciamiento total de sus señas de identidad. El más americano de los directores franceses, el único capaz de mirar sin complejos a la maquinaria mainstream de Hollywood, ha atravesado toda la cartografía posible del oficio cinematográfico. El de este Drácula se aferra al exceso lascivo, al frío y vacío entre Zöe Blue y Caleb Landry Jones. Como anécdota, preocupa la presencia de Christoph Waltz enrolado por Besson y por del Toro para acompañar a los dos grandes mitos de la modernidad: Frankenstein y Drácula. A los dos les ha dado vida con dudosa eficacia Christoph Waltz en este 2025.\n\nComo es sabido, Drácula (y Frankenstein) reaparecen en el cine cada vez que la historia de la humanidad se abraza a las tinieblas. Las que Besson vislumbra aquí se antojan perversamente juveniles, de línea clara a lo Mortimer. Y es que, no hay terror en esta aventura. Nada aporta Besson a su concepto casi filosófico sobre la no muerte y la eternidad. En su lugar, una turbia radiografía muestra oquedad y repetición. En ella, se pervierte la sed oceánica de Drácula por un gesto sacrificial. Allí donde Alfredson hacía del «Déjame entrar», un ábrete Sésamo vampírico al siglo XXI, Besson sublima su final con un «Déjame morir»."
}