{
    "title": "DUMBO",
    "pelicula": "DUMBO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/04/dumbo.html",
    "date": "2019-04-06T19:52:41+02:00",
    "content": "Título Original: DUMBO Dirección: Tim Burton Guión: Ehren Kruger basado en el filme de 1941 Intérpretes: Colin Farrell,Michael Keaton, Danny DeVito, Eva Green, Alan Arkin País: EE.UU. 2019 Duración: 112 minutos\n\nCRÍTICA:\nCuando se hable de la Disney del final del siglo XX y, en especial, de la del comienzo del XXI, habrá dos hitos icónicos que será bueno analizar. Uno lo representa Pixar y su cabeza visible, John Lasseter. El otro, responde al nombre de Tim Burton. Ambos fueron extraños -y evitados- en el paraíso de la Disney después de Walt; hoy ambos portean la tabla de salvación del misterio existencial del imperio de Mickey Mouse. Pixar representa el advenimiento de la era digital y la rotundidad e idoneidad de los nuevos relatos (familiares). Burton mira hacia atrás en el tiempo. Fue alumbrado por la cara más freakie, que también existió y de qué manera, de un universo de líneas claras y emociones turbias. Así que cuando se supo que Burton acometería la adaptación de “Dumbo”, lo que hace 20 años hubiera sido la epifanía de un terremoto, ahora era el anuncio de una decepción. Hace tiempo que Burton vio recortados sus ácidos colmillos. Sin ellos, no hay noticia de aquella capacidad para el extrañamiento y la provocación, presentes en obras como “Eduardo Manostijeras”, “Ed Wood” y “Mars Attack”. El “Dumbo” de Burton asume la traslación del dibujo animado al 3D con actores de carne y hueso sacrificando las singularidades que hicieron del pequeño elefante alado un relato mínimo y casi expresionistamente abstracto. Este “Dumbo” que ya no puede hablar y que cede el protagonismo a los personajes humanos que le rodean, se convierte en el objeto-pretexto de un filme antropomorfo. Tampoco el argumento interior, la exaltación del triunfo de lo freakie en un mundo donde se castiga lo distinto, tiene aquí ese peso específico. Burton carga con un guión que recoge del modelo original lo que le viene en gana y deja fuera lo que no le apetece. Así conserva la disparatada y brillante coreografía del baile de las pompas generando una secuencia tan hermosa en su ejecución digital como hueca en su contenido. Este “Dumbo” no es que no se emborrache y no convoque lo propio de la fantasía y el delirio, sino que, en su servidumbre al realismo de la imagen sintética, convierte en anodinamente banal lo que en su interior albergaba un gozoso divertimento reivindicativo."
}