{
    "title": "DUNKERQUE",
    "pelicula": "DUNKERQUE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/07/dunkerque.html",
    "date": "2017-07-29T10:40:03+02:00",
    "content": "Título Original: DUNKERQUEDirección y guión: Christopher Nolan Intérpretes: Fionn Whitehead, Mark Rylance, Kenneth Branagh, Tom Hardy, Cillian Murphy, Barry Keoghan País: EE.UU. 2017 Duración: 107 minutos ESTRENO: Julio 2017\n\nCRÍTICA:\nChistopher Nolan (30 de julio de 1970), apenas había cumplido los nueve años cuando Coppola dirigió “Apocalypse Now”. Con “Platoon”, de Oliver Stone tenía 16 años y, meses después, cuando se disponía a alcanzar la mayoría de edad, supo de Kubrick y “La chaqueta metálica”. El estreno de “Salvad al soldado Ryan” de Spielberg le pilló a Nolan con 28 años y con su primera película bajo el brazo, “Following” (1998). Entre esos cuatro títulos-coordenadas se ubica “Dunkerque”, una joya de orfebrería audiovisual, un periplo majestuoso por el infierno del horror bélico. De los cuatro cineastas citados, a Nolan, nacido en la zona cero del imperio británico, en la cuna de Westminster, Kubrick es quien le resulta más afín. De él aprendió dos lecciones que aplica con precisión en “Dunkerque”. Que con cuatro árboles bien filmados se (re)presenta la selva más feroz, y que el miedo más insoportable, el enemigo más sobrecogedor es aquel que no vemos. A su vez Kubrick recibió eso de Fuller y de Torneur y, probablemente, ellos lo heredaron de quienes les precedieron, pero esa es otra historia. La que aquí se cuenta en tres tiempos: una semana, un día y una hora; echando mano de los tres cuerpos del ejército y sobre un hecho con más sombras que datos, el repliegue del ejército británico ordenado por Churchill ante las dentelladas de Hitler, ofrece dos rostros antagónicos. En el visual, aparece el Nolan cineasta, el maestro en la puesta en escena, el virtuoso del tempo fílmico. En consecuencia, desde la primera secuencia, todo rezuma solemnidad y energía; todo roza la perfección, la excelencia, lo magnífico. Brillante es su arranque, donde una pelotón de soldados, como los de “Platoon”, parecen zombies en una ciudad desierta, mientras del cielo llueven octavillas que, con una sola imagen, plasman y explican su situación. Espeluznante resulta el primer ataque, las picaduras de escorpión de soldados alemanes a los que nunca veremos salvo en un plano postrero, donde apenas se ven rostros desenfocados. Construida con un ingenioso juego que provoca un desplazamiento del tiempo narrativo, un “décalage” que permite retomar la acción desde diferentes puntos de vista en una suerte de cubismo estructural, “Dunkerque” vapulea al público, sobrecoge su ánimo y lo introduce en las fauces del terror. Por más que estemos ante un filme al estilo de “El día más largo” por su género, en su nucleo duro, por su espina dorsal, fluyen esencias del cine de terror. Eso y no otra cosa, hace de esta obra una película modélica en su estilo. Bueno eso y una banda sonora magistral, que aporta lo mejor de “Dunkerque”, puro hipnotismo auditivo ante el que solo cabe rendirse. Pero al lado del Nolan director que coquetea con lo sublime, (co)habita el Nolan guionista, el hombre que debe poner palabras a los gestos y suministrar ideas a los hechos. Y ese resulta desconcertante, propagandista y epidérmico. En esa cara, la del sentido último, Nolan, el escritor que dio categoría de ensayo a “Batman” y puso poesía a la ciencia ficción, se queda afónico. Sus personajes se ven empequeñecidos, son modelos sin alma. Y sin voluntad de diseccionar qué ocurrió en Dunkerque y qué hubo detrás de todo ello cabría preguntarse, ¿cuál es el sentido del filme? Es entonces, en esa recreación épica del repliegue de Gran Bretaña sobre sí misma, cuando todo huele a Brexit. ¿Acaso no es esto una reescritura sobre el miedo actual ante la amenaza invisible del terrorismo islámico? Una alegoría extraña, fascinada por la maquinaria de guerra y de débil justificación. Nolan, orador simbolista que nunca da puntada sin hilo, teje aquí una apología sobre el sálvese quien pueda de este momento, un “¡Vivan los míos!”"
}