{
    "title": "DURANTE LA TORMENTA",
    "pelicula": "DURANTE LA TORMENTA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/12/durante-la-tormenta.html",
    "date": "2018-12-08T11:12:10+01:00",
    "content": "Título Original: DURANTE LA TORMENTA Dirección: Oriol Paulo Guión: Oriol Paulo, Lara Sendim Intérpretes: Adriana Ugarte, Chino Darín, Álvaro Morte, Javier Gutiérrez, Miquel Fernández País: España. 2018 Duración: 128 minutos ESTRENO: Diciembre 2018\n\nCRÍTICA:\nDetrás de “Durante de la tormenta” hay un trabajo de orfebre, un esfuerzo extremo por dignificar un producto audiovisual español que, sin complejos aparentes, se adentra en un territorio hasta ahora casi exclusivo del cine de Hollywood. A Oriol Paulo no le importa nada que el cine español rara vez se haya aventurado con éxito por estos caminos y, ni menos, que su thriller se alimente también con un injerto de lo fantástico, una pirueta temporal por la que una joven madre, felizmente casada, se ve mezclada en un suceso acontecido 25 años antes. 25 años antes nos sitúa en el tiempo de la caída del muro de Berlín, en plena transformación de un tiempo viejo de espías y guerras frías que provoca(ro)n interferencias.Co-guionista y director, Oriol Paulo sabe filmar y posee sentido del ritmo y de la puesta en escena. Lo que se le da peor aparece por la parte del verosímil actoral y su inevitada irrupción de reacciones desmedidas. Cierto que el entrecruzamiento temporal que el filme esboza podría llevar al borde de un ataque de nervios a quien lo sufriera, pero no a una mala interpretación por parte de los profesionales encargados de hacer verosímil lo que pertenece plenamente al mundo de la ficción. Ni Adriana Ugarte ni Chino Darín dominan el matiz ni parecen dispuestos a entenderse. Una por excesiva, el otro porque aparece en sempiterno estado de congelación. No se sabe si en la siguiente escena Chino Darín podrá o sabrá responder o si definitivamente su silencio no tendrá fin.Sin actores convincentes, el enorme templo que aquí levanta Oriol Paulo no puede pretender hacer historia. No la hace pese a que, en su descargo, haya que decir que bien por el equipo técnico, la promoción o el tratamiento, “Durante de la tormenta” consigue esas dosis de amenidad, tensión, curiosidad y pequeños detalles que obligar a reconocer sus méritos de oficio y posibilidad.“Durante la tormenta” se mantiene en pie porque el Oriol director se defiende mejor y compone bien las escenas. De ese modo, pese a que el metraje en su segunda mitad se emborracha de titubeos, pese a las anemias interpretativas y ciertos “déjà vu” innecesarios, en cuanto a obra de ingenioso entretenimiento, Paulo sabe lo que necesita y se lo da."
}