{
    "title": "DÉJAME SALIR",
    "pelicula": "DÉJAME SALIR",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/05/dejame-salir.html",
    "date": "2017-05-20T10:04:43+02:00",
    "content": "Título Original: GET OUT Dirección y guión: Jordan Peele Intérpretes: Daniel Kaluuya, Allison Williams, Catherine Keener, Bradley Whitford, Betty Gabriel, Caleb Landry Jones, País: EE.UU. 2017 Duración: 103 minutos ESTRENO: Mayo 2017\n\nCRÍTICA:\nEn su traducción al español, este filme de presupuesto flaco y alcance largo, ha mutado el sentido de su título. De “Sal” o cualquier otro sinónimo que implique el “consejo” imperativo de huir; se ha pasado a “Déjame salir”. Es decir, se produce un giro sustancial que va de la orden al ruego, del mando al por favor, del aviso de un observador activo a la súplica de un atrapado apesadumbrado. Cosas de los intermediarios que no dudan en “mejorar” el original aportando sus ingeniosidades. Y, aunque ciertamente esa alteración no trastoca el contenido, sí nos cuestiona por el verdadero protagonismo de un filme que juega al engaño, que se disfraza de múltiples referencias, que araña la superficie del mal rollo y que evidencia que su hacedor, el debutante Jordan Peele, quiere unirse a un club exigente de cineastas de lo fantástico que incluye entre lo mejor a nombres como Tourneur, Hardy o Polanski. Convertida en la sensación del momento, ha habido incluso insinuaciones –no las crean- de que merecería aspirar al Oscar del año que viene, Déjame salir se apunta a la tendencia de denunciar el racismo en EE.UU. Su originalidad es que bebe de ese género al que se le niega la credibilidad, el llamado cine de terror. Se equivocan quienes lo desprecian. Lo propio del cine, lo que le es permitido más que a ninguna otra manifestación, es penetrar en el mundo de lo intangible, en la zona oscura. Al fin y al cabo, su material, de lo que está hecho, es de sombras. Suyo es el reino de lo desconocido. Resuelta con cuatro euros y mucha insolencia, Jordan Peele, un profesional forjado en la interpretación, ahora guionista y director, saca a pasear el demonio -así lo ha declarado-, del racismo en la USA post-Obama. Y lo hace con la mirada puesta en The Stepford Wives, una extraña y corrosiva película realizada por Bryan Forbes en 1975 de la que años después, 2004, Frank Oz hizo un remake con Nicole Kidman. En breves palabras. Su argumento relata el viaje a la casa de sus ¿futuros suegros?, los padres de ella, de un joven afroamericano enamorado de una joven arquetípica del modelo anglosajón. Ese “Adivina quién viene esta noche” no tarda ni cinco minutos en ponerse en tensión. Basta un accidente de tráfico, la presencia de un policía blanco, para que el hedor del racismo emerja destapando el azufre del infierno. Lo que viene a continuación mezcla el humor con la perversidad, la crítica a la corrección política con el miedo al racismo. En un contexto convencional, pronto se nos sugiere que el clima del filme se hermana con la paranoica sensación que agita a la semilla del diablo. No es casualidad que ambas novelas, la citada The Stepford Wives y Rosemary´s Baby pertenezcan al mismo escritor, Ira Levin. Jordan Peele demuestra haber leído bien a Levin y se sirve de sus patrones para hurgar en la malignidad de lo cotidiano, para desenterrar la podredumbre de lo convencional. Poco a poco, el filme desgrana su catálogo de sobresaltos, de referencias y de amargo vitriolo. Paso a paso, la película impone su prosa evidenciando que, además de sustos, hay pellizcos contra esa querencia a acatar los prejuicios. La única objeción que empaña esta crónica de la América que afirma que hubiera votado por tercera vez a Obama, cuando en el fondo se siente identificada por las fobias que vende Trump, se oculta en su deseo de no perturbar por completo al público para evitar que tal carga de desazón desanime a los más pusilánimes. Para ellos la concesión, para el resto, la frustración de no ver cómo esta reescritura de otra semilla diabólica, no encuentra en su director, Peele, el punto de coherencia incómoda y mala leche que derrocha Polanski. Pese a eso, Peele hace que merezca la pena este mal viaje y que ya esperemos su siguiente trabajo."
}