{
    "title": "DÍA DE LLUVIA EN NUEVA YORK",
    "pelicula": "DÍA DE LLUVIA EN NUEVA YORK",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/10/dia-de-lluvia-en-nueva-york.html",
    "date": "2019-10-18T18:02:42+02:00",
    "content": "Título Original: A RAINY DAY IN NEW YORK Dirección y guión: Woody Allen Intérpretes: Timothée Chalamet, Elle Fanning, Selena Gomez, Jude Law, Annaleigh Ashford País: EE.UU. 2019 Duración: 92 minutos\n\nCRÍTICA:\nCada vez que se estrena un nuevo filme de Woody Allen hay que referir una cuestión decisiva para comprender los mecanismos de su trabajo. En la década de los 80, en plena madurez personal, con el descalabro del tiempo de cerezas que vivió junto a Diane Keaton, actriz con la que siempre ha mantenido una relación amistosa, Allen intentó emular el cine de sus dos mayores referentes: Federico Fellini e Ingmar Bergman. El inteligente director neoyorquino se dio cuenta de que su personalidad no había nacido para crear obras maestras, piezas intensas y definitivas de obligada referencia. Dicho de otro modo, supo que su ritmo vital lo convertía en un cineasta de piezas breves, cine funcional y ágil cuyo sentido hay que encontrarlo, no en cada una de sus películas sino en la suma de todas ellas.\n\nAsí, cada película no es sino una variación más o menos brillante del mismo tema: el amor y/o el desamor. Esa reflexión ácida del hombre corriente al que hemos visto envejecer a lo largo de seis décadas, regresa a casa, vuelve a “su” Nueva York, aunque “Amazon” lo torpedee y el “Me too” no lo quiera.\n\nPese a que a veces escoge filmar en escenarios como Venecia, Londres o Barcelona, Allen apenas se mueve vitalmente del microcosmos social que habita a escasos metros de Central Park. En el cine de Allen rara vez aparecen personajes que no pertenezcan a una clase social, a una condición educacional o a una cultura que no sea a la que él pertenece.\n\nLo mismo cabría decir de su manera de proyectarse en sus relatos. El cine de Allen habla siempre de sí mismo y ahora, cuando sus más de 80 años hace que su cuerpo no pueda sostener lo que su cabeza sigue deseando, su presencia se transustancia a través de sus actores. El que aquí escoge, Timothee Chalamet, da la sensación de que ni entiende ni quiere entender lo que Allen significa.\n\nCon esa presencia algo fantasmal, pese a su descreimiento y a sabiendas de que Allen se equivocó al escogerle, el guión depara esas situaciones impagables, esos personajes inolvidables, ese cine, cien por cien Allen, fiel a sí mismo en un tiempo donde la fidelidad y la coherencia cotizan a la baja."
}