{
    "title": "EDDINGTON de Ari Aster",
    "pelicula": "EDDINGTON",
    "director": "Ari Aster",
    "url": "https://ghostintheblog.com/2025/09/critica-de-eddington-de-ari-aster.html",
    "date": "2025-09-20T09:11:22+02:00",
    "content": "Título Original: EDDINGTON Dirección y guion: Ari Aster Intérpretes: Joaquin Phoenix, Pedro Pascal, Emma Stone, Austin Butler y Luke Grimes País: EE.UU. 2025 Duración: 145 minutos\n\nCRÍTICA:\nCuando presentó su tercer largometraje, que efectivamente era muy largo, Beau tiene miedo (2023), Ari Aster quemó todas las naves de la duda y la contención. Este cineasta judío que se ha bebido todo el cine de los directores y directoras más excéntricos que hayan existido, ya no va a cambiar. Si en sus dos primeros títulos, Hereditary (2018) y Midsommar (2019), Ari Aster aparecía como un heraldo del «Trump time», con Eddington se consagra como el Jeremías del «último testamento». Ese que preludia el apocalipsis que arrasa(rá) con el sueño americano.\n\nIrregular, desmedida o mal medida, como se prefiera, hiperbólica y definitivamente «crazy», Eddington parece el espejo del delirio americano; la constatación de la cruel enfermedad que carcome a los EE.UU. Como si tuviera rayos X capaces de arrojar luz sobre el subconsciente sociológico de su país, Ari Aster nos pega un tiro que parece el eco siniestro del que acabó con Charlie Kirk. Si tras la muerte de ese iluminado ultraconservador ha surgido una muñeca diabólica que dice ser su mujer, tras el desembarco del delirio de Beau tiene miedo, nace esta desquiciada historia ubicada en el tiempo del Covid, en la hora de la conspiranoia, en el día del juicio postrero.\n\nComo decía Buñuel en La vía láctea, tiempo de arrepentimiento ya no es. En la locura de Trump, en su sed de venganza y su genocidio de Gaza, Ari Aster, que fue considerado un renovador del folk horror, dibuja un panorama desolador. La tierra del caballero sin espada de Frank Capra, el territorio fordianamente epopéyico de Centauros del desierto, hoy solo es un pozo de violencia sin fondo.\n\nLa cuestión ante Eddington no reside en apreciar la calidad, interés y/o merecimientos de su película, sino en soportar su demoledor testimonio emblemático. Eddington provoca indigestión y ardores, no porque lo que suceda entre el sheriff (Joaquin Phoenix) y el alcalde (Pedro Pascal) conmueva o provoque empatía alguna, sino por el diagnóstico sin esperanza que se conforma en este relato.\n\nAri Aster, que fue considerado un renovador del folk horror, exprime el viejo western hasta reducirlo a la antesala del infierno del neocapitalismo. Detrás de esa ferocidad, que podría confundirse con la arrogancia sin sutileza de Quentin Tarantino, Ari Aster propone una demoledora vuelta de tuerca. Tarantino se sirvió de Charlie Mason para falsear la historia de hace 50 años; Aster preludió el fin de Charlie Kirk para intuir la verdad que se avecina."
}