{
    "title": "EDDIE EL ÁGUILA",
    "pelicula": "EDDIE EL ÁGUILA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/06/5828.html",
    "date": "2016-06-17T09:26:13+02:00",
    "content": "Eddie, el águila apenas tiene fisuras. Solvente y bien barnizada, se agarra con uñas y dientes a una gran estrella actoral, Hugh Jackman. Sin embargo, con ser el suyo un personaje decisivo, Jackman no es el protagonista. Eso ya resulta paradójico. El caso es que esta producción británico-germano-USA de rango medio, según el baremo yanqui, desgrana una historia de superación, una fábula inspirada en hechos reales de esos que ponen la piel de gallina a los adictos al lloriqueo. Su modelo de partida recoge la estrafalaria odisea de Michael Edwards, un saltador de esquí británico al que le cabe un extraño logro, fue algo así como el mejor de los peores o el peor de los mejores y cumplió un sueño: tener su cielo olímpico. Dexter Fletcher, actor antes que director, construye este biopic cuya vinculación con la realidad no traspasa la piel de la apariencia. No busquen honduras, porque apenas hay fondo. De manera canónica, Eddie, el águila repite un modelo mil veces visto. No hay sorpresa alguna, no hay nada original, no hay otra cosa que una reiterada sucesión de secuencias calcadas de modelos de partida que cuentan lo mismo, solo que con otros ropajes y deportes: del rugby al boxeo. En el fondo, el tratamiento que Dexter Fletcher aplica a la figura de Michael Edwards lo convierte en una especie de Forrest Gump alpino. Así, en orden cronológico, sin buscar enredar lo sencillo e imposibilitado para penetrar en el mundo interior de este deportista, Fletcher lo muestra como un niño con rodillas débiles y cabeza aturdida, pero con una obstinación irreducible. Con ese enfoque de la lucha por el triunfo de alguien nacido para perder, el filme encuentra su momento crucial en el alto de la pista de los 90 metros. Allí, en un diálogo entre el campeón olímpico y el inglés loco, Fletcher alcanza a iluminar fugazmente la clave de un filme que se despide sin ser descifrado. Hay un personaje fascinante, un relato paradigmático, un contexto deportivo apasionante, pero el director evita saltar desde lo más alto. No se arriesga, escoge hacer un convencional filme antes que intentar ser algo extraordinario."
}