{
    "title": "EL 47 de Marcel Barrena",
    "pelicula": "EL 47",
    "director": "Marcel Barrena",
    "url": "https://ghostintheblog.com/2024/09/critica-de-el-47-de-marcel-barrena.html",
    "date": "2024-09-13T23:50:00+02:00",
    "content": "Título Original: EL 47 Dirección: Marcel Barrena Guion: Marcel Barrena y Alberto Marini Intérpretes: Eduard Fernández, Salva Reina, Carlos Cuevas y Zoe Bonafonte País: España. 2024 Duración: 100 minutos\n\nCRÍTICA:\nLas dos principales notas características del cine de Marcel Barrena (Barcelona, 1981), su querencia por los temas sociales y su proverbial capacidad para insuflar emoción a las historias que narra, alcanzan en «El 47», una dimensión ejemplar, superlativa. Autor aplaudido y premiado por títulos como «100 metros» (2016) y «Mediterráneo» (2021), Barrena practica un cine militante, directo, sencillo. En «El 47», relato ambientado en la Barcelona que va de 1958 al despegue de la democracia y la larga marcha de la transición política, su estilo alcanza el cénit de su expresividad. Estamos ante su mejor obra hasta la fecha. Con ella, su discurso insiste y resiste en las debilidades y fortalezas de una prosa audiovisual al servicio de la ideología. Es lo que hay.\n\nDe lo real sale Manolo Vital (Eduard Fernández), un emigrante extremeño expulsado de su tierra que perdió la luz de los cerezos del Jerte para levantar en el barro de la periferia de Barcelona una nueva vida. Pero el lugar desde donde Barrena ilustra su apunte biográfico prescinde del detalle realista y el matiz hondo para cultivar un cuentecillo moral. Al optar por la pintada rápida, Barrena rebaja las contradicciones del contexto y evita pormenorizar en las miserias de los miserables para así reforzar la pegada contestataria de un texto fílmico que se diría absorbe feliz los modos de Loach, Zambrano y Armendáriz. De ellos recoge algo este autobús de la periferia barcelonesa: pero, sobre todo, ese «47» se siente como un filme de Marcel Barrena.\n\nA Eduard Fernández, que lleva dos biopics extremos en los últimos meses, Barrena le impone cargar con el peso fundamental, un personaje rudo y noble, un gallo rojo sobre el que fabula sin edulcorar. Eduard Fernández sabe que su personaje posee carisma, pero por eso mismo no le deja bajar la guardia. Teje para él un retrato de recovecos oscuros y de aristas que cortan. Su calvario despierta la complicidad del público, pero la representación no se permite masajeos emocionales. En todo caso, son los detalles, esos que citan a Maragall y que seducirán a Illa, los que marcan el espacio político desde el que se construye la epopeya de quienes rara vez han tenido bardos que la escriban.\n\n«El 47» sale de la periferia de la Barcelona del final de los 50 para, en medio de un aluvión de inmigrantes de humillación y chabola, llegar a su destino y pedirle cuentas a la historia reciente e insistir en el valor de la gente anónima. Para conseguirlo, Barrena forja un tobogán donde, a veces, le pierde lo obvio, aunque casi siempre se hace perdonar por su extraordinaria convicción en lo que narra."
}