{
    "title": "EL AGENTE SECRETO de Kleber Mendonça Filho",
    "pelicula": "EL AGENTE SECRETO",
    "director": "Kleber Mendonça Filho",
    "url": "https://ghostintheblog.com/2026/02/critica-de-el-agente-secreto-de-kleber-mendonca-filho.html",
    "date": "2026-02-22T23:59:51+01:00",
    "content": "Título Original: O AGENTE SECRETO Dirección y guion: Kleber Mendonça Filho Intérpretes: Wagner Moura, Gabriel Leone, Udo Kier, Maria Fernanda Cândido, Hermila Guedes y Thomas Aquino País: Brasil. 2025 Duración: 158 minutos\n\nCRÍTICA:\nKleber Mendonça Filho, director de «El agente secreto», nació en Recife, Pernambuco, en el año 1968. En ese tiempo, Emilio Medici como jefe militar, puso en marcha una negra etapa de represión, corrupción y odio para asesinar lo que entonces amanecía. Pese a ello, en ese tiempo triste, el Cinema Novo logró alumbrar sus últimos testamentos cinematográficos: «Macunaíma» (1969) de Joaquim Pedro de Andrade; «El dragón de la maldad contra el santo guerrero» (1969), el cierre de la trilogía de Glauber Rocha, y «Como era gostoso o meu frances» (1972) de Nelson Pereira dos Santos. Estamos hablando del réquiem de la edad de oro del cine «brasileiro». Nunca como entonces su cine logró ser tan propio y tan universal.\n\n«El agente secreto» coincide en su título con la novela de Joseph Conrad y sitúa su acción en el Pernambuco del verano del 77. Un país controlado por un gobierno putrefacto y una policía groseramente criminal. En apenas diez minutos, Kleber Mendonça Filho clava al público ante el desasosiego que inmovilizó todo un país. Le basta una gasolinera, un cadáver, un empleado inquietante y un coche con dos policías en busca de carroña, para llenar sus bolsillos. En diez minutos, «El agente secreto» grita que todo lo que vamos a ver pertenece al afligido reino del fascismo institucional; aquel que permite el crimen, la violencia y el abuso. Reino maldito aquel, forjado en el seno donde medio siglo antes, el poeta Oswald Andrade había publicado su «Manifiesto antropófago». En obligada y limitada síntesis, la idea de esa antropofagia revolucionaria insistía en la idea de no rechazar la cultura extranjera colonial, la europea en concreto, sino en digerirla, en devorarla. Así, tras su digestión, se crearía algo nuevo, algo genuinamente brasileño, lo que implicaba asumir sus propias raíces indígenas y africanas.\n\nEsta digresión nos permite enlazar algunas de las muchas ideas y delirios que entretejen el relato complejo y poético, desgarrador y cinéfilo que «El agente secreto» amordaza en su interior. Desconocido en el plano comercial, Kleber Mendonça Filho lleva mucho tiempo consolidado como una de las voces más personales y seminales del cine brasileño actual. Lejos del éxito comercial de directores como Walter Salles y Fernando Meirelles, su reconocimiento está más en la línea de figuras como Petra Costa, Karim Aïnouz y Carolina Markowicz. O sea, goza de alto crédito en los festivales internacionales, pero adolece de escaso predicamento entre nuestros distribuidores. No obstante, si «El agente secreto» perturba su ánimo y desean ahondar en su cine, en Filmin hallarán «Sonidos del barrio» (2012) y «Retratos fantasma» (2023), dos destellos deslumbrantes. Además, con esta última pieza, «El agente secreto» establece un puente común referido al propio cine y a las salas de exhibición como islas sagradas de libertad, evasión y sueño.\n\nEl «modus operandi» de Kleber Mendonça Filho dinamita la gramática hollywoodense y reniega del convencional sistema de representación. «El agente secreto», un thriller con recovecos fantásticos, lleno de miradas diversas, con brochazos gore y elipsis desconcertantes, se construye sobre una fisicidad exuberante. La luz, el calor, se escapa de la pantalla para insuflar en el público la amenaza de lo inevitable.\n\nBajo la apariencia de una huida sin concretar, de una trama siempre por esclarecer, su principal protagonista, un fugitivo en un infierno de samba y miseria, un hombre honrado en un país sin derechos, deambula hacia ningún lado. Kleber Mendonça Filho siembra un campo hostil con referencias y símbolos. Buena parte de ellos, los más deudores del Brasil autóctono de 1977, corren el peligro de pasar inadvertidos. Da igual, hay mucha metralla en este texto que arrasó en Cannes y que llenará de inquietud y melancolía al público que entre en contacto con él.\n\nEl cineasta brasileño busca y logra reproducir esa sensación solemne e inherente en el cine político norteamericano de los 60 y 70. En su devenir, utiliza algunos referentes cinéfilos: del Spielberg de «Tiburón» a «La profecía» de Richard Donner; de Woody Allen a Jean Paul Belmondo. Todo para hablar de un tiempo antropófago y criminal, un pasado al que nadie querría regresar, pero al que, entre todos, estamos yendo.\n\nHermosa, desconcertante, vidriosa y poliédrica esta es una obra que hay que revisar más de una vez porque dentro de ella laten tantas cosas, tantas referencias, que se antojan inagotables e inagotadas."
}