{
    "title": "EL AGUA de Elena López Riera",
    "pelicula": "EL AGUA",
    "director": "Elena López Riera",
    "url": "https://ghostintheblog.com/2022/11/el-agua-de-elena-lopez-riera-critica-de-cine.html",
    "date": "2022-11-17T17:09:00+01:00",
    "content": "Título Original: EL AGUA Dirección: Elena López Riera Guión: Philippe Azoury y Elena López Riera Intérpretes: Luna Pamiés, Bárbara Lennie, Nieves de Medina y Alberto Olmo País: España. 2022 Duración: 104 minutos\n\nCRÍTICA:\nTres cortometrajes preceden a “El agua”, primer largometraje de Elena López Riera (Orihuela, 1982). Los tres: “Pueblo” (2015), “Las vísceras” (2016) y “Los que desean” (2018) tuvieron acomodo y ecos positivos en festivales internacionales como Cannes, Locarno y Bilbao entre otros. De hecho, al último, el testimonio de un ritual de hondo predicamento en su Orihuela natal, una competición por la que una “bandada/manada” de palomos compite por ver quien se empareja por más tiempo con una paloma hembra acosada por todos ellos, le llovieron premios. Como se desprende de aquella idea argumental que se ha apuntado, Elena López Riera no da puntada sin hilo. Por encima y por debajo de la recreación de lo real, es una documentalista que deriva hacia un activismo lírico, más allá de la contemplación de lo inmediat.\n\nElena López Riera pellizca las contradicciones de una sociedad tradicional, la de ese paisaje levantino de incierto futuro y abrumadora pobreza. El heteropatriarcado y la desigualdad, la miseria y la dignidad de los “nadie” tiñen de voluntad interpeladora su trabajo. Para acometer su primer largometraje, producido en el peor de los tiempos cercanos, el de la pandemia y el aislamiento, Elena López Riera miró hacia atrás y buceó en su propio trabajo. Reconfortada por la buena acogida de sus cortometrajes, los ha convocado hasta el punto de que sin duda será muy distinta la percepción de “El agua” en función del conocimiento o no que se tenga de los tres cortometrajes señalados. Los tres pueden recuperarse en Filmin aunque, ciertamente, para disfrutar plenamente de la propuesta de “El agua” no sea necesario haberlos visto.\n\nEn ese territorio alicantino que Elena López Riera conoce a fondo, la directora desarrolla una fábula llena de referentes unidos por la condición de lo femenino; atravesados por “la pena” de ser mujer en este tiempo presente azotado por sombras, miedos y ascos del pasado cercano. Así que en tierra árida a la que de vez en cuando le sobrevienen diluvios, el filme gira en torno al remolino emocional que perturba a Ana (Luna Pamiés), una adolescente, hija de madre soltera que vive con ella y con su abuela y que se ahoga en un espacio opresivo.\n\nLa inmensa mayoría de los rostros que recoge la cámara de López Riera son de actores y actrices no profesionales. Gentes que se autointerpretan en algún modo; gentes que insuflan vida a sus personajes desde la afinidad y no desde el oficio. Prácticamente, salvo la madre y la abuela de Ana, papeles que interpretan Bárbara Lennie y Nieves de Medina, el resto son teenagers sin experiencia actoral, un grupo de jóvenes con los que la realizadora ensayó y vivió durante semanas antes de empezar a filmar lo que ahora vemos.\n\nY lo que ahora vemos se ve anegado por la fuerza de lo mítico, por la amenaza de la inundación, por la tristeza del “no future” rural, algo mucho más desolador que los laberintos de las grandes ciudades. ¿Cómo escapar de donde no hay camino? “El agua” resulta un filme notable, fresco, monumental a veces, delicado, romántico e incluso tierno en algún momento. Tiene mucho, lo quiere todo. López Rierano se deja nada. Y por eso mismo se perciben muchos cabos sin cerrar, demasiados palos sin desarrollar.\n\nEn “El agua” flotan temas como la brujería, el infierno laboral, los ritos atávicos, las historias personales de madres y abuelas, la herida incierta de la violencia machista y la necesidad del empoderamiento femenino. Y su principal personaje, Ana, interpretada sin freno por la joven Pamiés, lleva convincentemente el peso de un relato intenso y desgarrado, algo naif en su positividad y definitivamente simple en su moraleja. Ese desenlace en el que Ana parece tomar las riendas de su destino posee más de deseo voluntarista que de alternativa real. A Ana le hará falta algo más que voluntad de emancipación para calmar su insatisfacción. Pero con satisfacción o sin ella, se impone la evidencia de que su narradora, Elena López Riera, posee un universo interior y una energía fabuladora muy especiales con las que puede y debe alumbrar muchos más relatos. Serán bienvenidos."
}