{
    "title": "EL AUTOR",
    "pelicula": "EL AUTOR",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/11/el-autor.html",
    "date": "2017-11-19T11:42:53+01:00",
    "content": "Título Original: EL AUTOR Dirección: Manuel Martín Cuenca Guión: Manuel Martín Cuenca y Alejandro Hernández (Novela: Javier Cercas) Intérpretes: Javier Gutiérrez, María León, Antonio de la Torre y Adriana Paz País: España. 2017 Duración: 112 minutos ESTRENO: Octubre 2017\n\nCRÍTICA:\nA partir de un relato casi iniciático con el que debutó hace 30 años Javier Cercas, Martín Cuenca, buen lector y sólido profesional del lenguaje cinematográfico, alumbra este trabajo. Durante mucho tiempo se pensó en llamarlo como la obra original, El móvil; finalmente, se impuso “el autor”, probablemente porque la palabra móvil ha sido colonizada por las terminales telefónicas, algo que en 1987 todavía no había ocurrido. Al rebautizarla como El autor, Martín Cuenca expone una declaración de intereses porque, evidentemente, la película se ríe y se acongoja con las neurosis y pretensiones, las inseguridades y torpezas, las incertidumbres y delirios que acosan a todo creador. Dicho de otro modo, Cuenca, cineasta honesto donde los haya, hace suya la crítica y autocrítica la obsesión por el éxito. En el festival de Toronto, Martín Cuenca recibió el premio de la crítica especializada, el Fipresci. En San Sebastián pasó como una sombra. Todas las críticas valoraron positivamente lo que encierra esta brillante y esforzada creación cinematográfica. Pero pocos repararon en señalar que en el podium de los ganadores, hubo una gran ausencia; la de esta película que goza de vigorosas interpretaciones, cuenta con un ingenioso e inteligente guión y ha sido dirigida por una mirada a la que cuesta trabajo buscarle miopías y estrabismos. Pero eso suele ser muy común, los premios, por diferentes razones, siempre se olvidan de quienes más lo merecían. Ya saben, Hitchcock nunca ganó el Oscar por una de sus películas ni Fernán Gómez y su Viaje a ninguna parte (1986), hoy una obra de referencia, fue valorada por el Zinemaldia, aunque luego arrasó en la primera edición de los premios Goya. Volviendo a El autor, hay en esta historia que teje un ingenioso laberinto de víctimas y cazadores, de gavilanes y palomas, un entramado argumental capaz de mantener el interés. Martín Cuenca se sirve del pellizco y del metalenguaje de la novelita (por su tamaño) de Cercas, para hacerla suya. La rehace en el guión y la sirve en plato frío toda vez que salpicada por personajes inexistentes en la obra literaria, redobla sus posibilidades cinematográficas. Como en su anterior trabajo, Caníbal (2013), Martín Cuenca levanta la alfombra de la escombrera nacional; ese espacio en el que entendemos que sus criaturas de ficción, como las que alumbraron Berlanga y Azcona, y las que ahora engendran autores como Segura, De la Iglesia y Berger, llevan en sus venas a Unamuno y Valle Inclán. Hay algo de bárbaro y mucho de patético, algo de esa pobreza nacional cultivada con perversidad en tantos años de cainismo y desprecio a la inteligencia. En algún modo, de lo que habla El autor es de lo mismo que lo hacen En la casa de Ozon, Peterson de Jarmusch o El ladrón de orquídeas de Jonze: de la escritura y del talento. En el caso de El autor, por más que el director apele a Flaubert, a quien cree percibir en la prosa de Cercas, lo que circula por su naturaleza no está más allá de los Pirineos. Aunque pudo ser casualidad el rodar en Sevilla esta historia, no lo son ni los comportamientos ni las miserias que muestra esta crónica social de vecinas alcahuetas con pulsiones encendidas, de racistas de águila imperial y caja fuerte o de emigrantes zarandeados por la precariedad laboral. Unas y otros acompañan al autor en su cruda reflexión sobre la frustración y el (re)conocimiento. Y en esa compañía, El autor suelta secuencias eléctricas, instantes que reclaman la perfección. Como en sus obras precedentes, el cine de Cuenca puede alardear de encontrarse entre lo mejor del cine español de estos momentos. Y El autor, en consecuencia, puede presentarse como una de las comedias negras más inquietantes del año."
}