{
    "title": "EL ACUSADO de Yvan Attal",
    "pelicula": "EL ACUSADO",
    "director": "Yvan Attal",
    "url": "https://ghostintheblog.com/2022/09/el-acusado-de-yvan-attal-critica-de-cine.html",
    "date": "2022-09-16T19:45:00+02:00",
    "content": "Título Original: LES CHOSES HUMAINES Dirección: Yvan Attal Guion: Yvan Attal y Yaël Langmann. Novela: Karine Tuil Intérpretes: Ben Attal, Suzanne Jouannet, Charlotte Gainsbourg, Pierre Arditi y Mathieu Kassovitz País: Francia. 2021 Duración: 138 minutos\n\nCRÍTICA:\nLa zona gris es aquella que se extiende desde que el blanco deja de serlo hasta ese segundo en el que la oscuridad lo invade todo. Dicho de otro modo, la zona gris representa el callejero donde la humanidad se busca. Es el territorio de la sombra; el reino de la incertidumbre. En él, el miedo y la niebla, los perros de la angustia, intoxican la verdad si es que la verdad existe para todos. De eso va “El acusado”, de hasta dónde se extiende ese espacio en el que víctima y verdugo no lo son de forma indiscutible.\n\nCon la finalidad de hilar fino, Yvan Attal diseña un relato ejemplar, delineado con precisión de neurocirujano obsesionado con el rigor. Basado en la novela de Karine Tuil, “El acusado” pone en el banquillo de la sospecha un tema incómodo, pegajoso y resbaladizo: la violación; esa sed oceánica de sexo caníbal del patriarcado cuya voracidad desgarra al feminismo y su via crucis por la igualdad. Aquí se respiran y se escrutan las motivaciones que van del “Me too” al “Sí es sí”.\n\n“El acusado” de Yvan Attal se descubre nada más comenzar, como un texto fílmico de pertinente divulgación. Debería formar parte del programa educativo que se imparte para aquellos que están en la adolescencia y debería proyectarse ininterrumpidamente para los adultos que comprenden a las manadas y desconfían de la libertad.\n\nAunque el gran tema que aquí se analiza -“El acusado” debe verse como cine de tesis para el debate, que apunta hacia la agresión sexual-, apunta a la impotencia de la justicia y su quimérico equilibrio reparador. La justicia y su circunstancias, lo consustancial con ser humano.\n\nA poco de comenzar el filme, un programa de televisión muestra la discusión de dos feministas en torno a una violación realizada por unos inmigrantes. Una sostiene la férrea convicción de aplicar un castigo ejemplar independientemente de las circunstancias personales; la otra defiende, atender al factor humano; a lo que hace que cada acción, siendo igual, sea a su vez algo singular y distinto.\n\nEse factor humano es de lo que se ocupa “El acusado”. Así que cuando la primera, soberbia interpretación la de Charlotte Gainsbourg, suba después al estrado para hablar como madre, Attal subrayará algo tan evidente como que nunca ha sido lo mismo predicar que dar trigo.No obstante, bien armado por el texto original de Karine Tuil, “El acusado” despliega un sin fin de recursos y matices, forja un entramado poliédrico y obliga a reconsiderar nuestra lectura cada cierto tiempo. Lo que resulta concluyente es que el filme no trata reproducir un relato real sino que está concibiendo un modelo simbólico. En ese sentido, el cartel del filme, con seis de sus protagonistas de perfil, como el que adoptan los monarcas y prohombres en las monedas en curso, reafirma esa vocación alegórica y ejemplar de un proceso en el que todas las acciones y no acciones emiten ecos. A su vez, esos hechos generan consecuencias que recaen no necesariamente sobre quienes las han provocado.\n\nImpecable, medida, bien pensada y mejor cosida, la película de Yvan Attal actor y director de origen israelí, aunque nacionalizado francés, conforma una radiografía con vocación de síntesis. De hecho, los únicos desajustes que gimen en el filme se deben a su obsesiva búsqueda de ensamblarlo todo por la vía del símbolo.\n\nCon leves rozaduras y crujidos, “El acusado” replica brillantemente el modelo de las películas de procesos judiciales. Sus personajes se saben vivos y el público, verdadero jurado del caso que se enjuicia, se ve inmerso en un tobogán emocional donde se impone la necesidad de que el crepúsculo heteropatriarcal llegue ya y sea rápido. Aunque el poder y el dinero todo lo subvierte y sepamos que la igualdad es un camino sin fin, al menos, “El acusado” empuja para que esa zona gris de “las cosas humanas” se ilumine un poco."
}