{
    "title": "EL AMOR EN SU LUGAR",
    "pelicula": "EL AMOR EN SU LUGAR",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/12/el-amor-en-su-lugar.html",
    "date": "2021-12-07T15:10:12+01:00",
    "content": "Título Original: LOVE GETS A ROOM Dirección: Rodrigo Cortés Guion: Rodrigo Cortés, David Safier. Obra: Jerzy Jurandot Intérpretes: Clara Rugaard, Ferdia Walsh-Peelo, Magnus Krepper, Freya Parks y Jack Roth País: España. 2021 Duración: 103 minutos\n\nCRÍTICA:\nEl caso de Rodrigo Cortés merece una atención especial. Especial es que, siendo todavía un adolescente, mientras el resto de la clase memorizaba las alineaciones de los equipos de fútbol, él filmaba sus dos primeros cortometrajes titulados “El descomedido y espantoso caso del victimario de Salamanca” y “Siete escenas de la vida de un insecto”, éste último bajo el influjo de Kafka. Así que, años después, a esa edad en la que la gran mayoría de directores españoles peregrina de puerta en puerta buscando esa subvención que haga posible sacar adelante sus sueños, Rodrigo Cortés daba un golpe de autoridad con un filme de alambicado artificio y precisión minuciosa titulado “Buried”. Acogido con buenas críticas, el común denominador subrayaba una idea fija, aquello no parecía cine español. No lo era, no al menos en apariencia. Tampoco “El amor en su lugar”, extraño título de significado ambivalente, obedece al ADN de ese cine al que los Goyas tanto bendice.Guionista, escritor, y realizador, Rodrigo Cortés ha sido definido como el narrador de la claustrofobia, como si su imaginario girase en torno a mundos cerrados donde no cabe esperar nada salvo la muerte. Ciertamente en “El amor en su lugar” vuelve a darse esa situación que muestra a unos personajes encerrados en este caso en la microsociedad sumergida del guetto de Varsovia. A su alrededor, un ejército de depredadores sanguinarios y brutales, los soldados nazis, siembran la muerte, el dolor y la locura.Basado en hechos reales, con el libreto original que Jerzy Jurandot, una de esas víctimas que esperaban allí su hora final, escribió para conjurar sus propios miedos caricaturizando su propia situación, Cortés compone su película más crispada. Hay un debate irresuelto sobre la pertinencia o no de mostrar el infierno del holocausto judío con posturas enfrentadas. Ajeno a ese debate y con el ánimo beligerante que alimentó a Lubitsch, Bretch y Lang, Rodrigo se pertrecha en el imaginario fílmico de los años 40 y 50.Ese viaje en el tiempo, hablar de lo que aconteció hace 80 años con un texto y una situación allí vivida, inicia su periplo tomando con referencia el camino marcado por un judío ilustre, el Billy Wilder de “Un, dos, tres”. Con una referencia al humor de Woody Allen, un chiste sobre rabinos en un contexto más cercano al terror que a la comedia, se abre este musical sobre una pesadilla. Nada estremece más que una sonrisa fingida; nada perturba más, que el abuso de poder ejercido a través de las humillaciones más innecesarias. De eso va esto.Rodrigo se lanza a bocajarro a un pozo profundo. Casi un siglo separa lo que vivieron aquellos cineastas citados, de lo que Rodrigo recrea. Cine dentro del cine, máscaras sobre máscaras para mostrar el demoledor e insoportable dolor de quien ejerce el horror. El provocado por el aparato nazi se hizo particularmente insoportable porque se ejercía racionalmente, con cultura refinada y negación de cualquier atisbo de humanidad hacia sus víctimas. Sociópatas a ritmo de Wagner, asesinos con uniforme de paño noble y corte caro, lo que Rodrigo Cortés recrea en tiempo directo, no es sino una función teatral. La acción acontece a pleno día pero en la oscuridad de un teatro. Allí un musical con chistes de humor negro sobre una situación desesperada, trata de insuflar esperanza donde impera la miseria. Cortés filma con gélida precisión. Su filme crece como un complejo mecanismo en el que nada falla. Cuando en el filme irrumpe la demencia y lo grotesco, su película impresiona. Cuando trata de imponer la luz de lo sentimental, a Rodrigo le abandona el ángel de la emoción. Rodar como Wilder exige tener actores como los que él tenía. Aquí los secundarios secundan bien, pero los protagonistas, se muestran crudos. Eso no invalida su estremecedor relato pero la cuarta pared jamás se traspasa."
}