{
    "title": "EL AMOR MENOS PENSADO",
    "pelicula": "EL AMOR MENOS PENSADO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/12/el-amor-menos-pensado.html",
    "date": "2018-12-08T11:21:46+01:00",
    "content": "Título Original: EL AMOR MENOS PENSADO Dirección y guión: Juan Vera Intérpretes: Ricardo Darín, Mercedes Morán, Claudia Fontán, Andrea Pietra, Luis Rubio País: Argentina. 2018 Duración: 136 minutos ESTRENO: Diciembre 2018\n\nCRÍTICA:\nSi Ricardo Darín no fuera el coprotagonista de este melodrama sentimental de cónyuges desorientados y situaciones convencionales, probablemente ni siquiera se hubiera estrenado “El amor menos pensado”. Pero Darín atrapa al público, miles de personas no dudan de su carisma y eso es lo que Juan Vera explota, con un guión que empieza prometedor para despeñarse por los acantilados de una moraleja conyugal que hubiera bendecido sin remordimientos el (mon)señor Rouco Varela.Productor antes que realizador, guionista antes que director, Juan Vera debuta custodiado por una pareja actoral que en Argentina lo son todo, Ricardo Darín y Mercedes Morán. Entre nosotros, la pareja también funciona y se merece crédito. De hecho, ambos demuestran que son profesionales solventes, lo que no solventa nada es un guión cuyo conflicto nuclear se descubre de escaso alcance, construido para relatar cómo dos cincuentones pijos ante la leve crisis del abandono del hogar de su único hijo, viven como si fuera un terremoto apocalíptico un crisis de pareja.La sabiduría interpretativa de Darín y Morán sostiene los primeros minutos, aquellos en los que, sin quiebra aparente, ilustran los comportamientos y caracteres de sus protagonistas. Con el advenimiento del aburrimiento de la pareja, desconcertada, especialmente la madre al percibir el vacío del anido fraterno, estalla una bomba emocional. El problema es que ni hay metralla en ella, ni los diferentes personajes colaterales que comienzan a aparecer provocan curiosidad. A mitad de la película, Vera intenta que sea el humor el elemento que tapone las vías de agua que amenazan con hundir su barca. Si no acaba en el fondo es porque el guión trata de rehacer sus sinsentidos y porque los dos actores saben qué significa eso de pisar la escena con autoridad. Darín y Morán ni lo olvidan ni lo ignoran, pero los actores, como Salamanca, no pueden prestar lo que el guión no cultiva. Como el libreto se pierde en chistes fáciles y personajes de relleno, solo quienes con Darín tienen suficiente, entenderán que esta película merece la pena."
}