{
    "title": "EL AGENTE INVISIBLE",
    "pelicula": "EL AGENTE INVISIBLE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/07/el-agente-invisible-anthony-y-joe-russo.html",
    "date": "2022-07-29T19:45:00+02:00",
    "content": "Título Original: THE GRAY MAN Dirección: Anthony y Joe Russo Guion: Joe Russo, Christopher Markus y Stephen McFeely. Novela: Mark Greaney Intérpretes: Ryan Gosling, Chris Evans, Ana de Armas y Billy Bob Thornton País: EE.UU. 2022 Duración: 122 minutos\n\nCRÍTICA:\nEstrenada de soslayo en cines pero acompañada con los clarines de honor de la plataforma que la creó, Netflix, “El agente invisible” ofrece un impagable testimonio del signo de los tiempos. Los hermanos Russo dejan el universo Marvel para abrazar el mundo del thriller de acción. Así, lo que empezó con 007 y alcanzó con el cambio de siglo su excelencia a través de la saga Bourne, encuentra en “El agente invisible” la sublimación de esa naturaleza de coreografía de violencia y muerte.\n\nMoralmente deleznable, esa licencia para asesinar en cuyo nombre rara vez se hace justicia, lleva a los responsables de los grandes éxitos de “Los vengadores” a evidenciar una verdad a gritos: su maestría para las secuencias de acción ha devenido en virtuosismo.\n\nSi el estreno de Bourne en 2002, señaló el camino que debería seguir un decadente James Bond; “El agente invisible” podría señalar el nuevo rumbo ante la huida-hastío de Daniel Craig. No hace falta engañarse, pese a los miles de adictos al personaje ideado por Ian Fleming, su 007 no es sino la encarnación del “pirata” machista y sanguinario con patente de corso legitimado por Su Majestad. ¡Ay la monarquía británica, cuántos siglos lleva amparando la rapiña, el crimen, la mentira y el abuso!\n\nEse nuevo rumbo que aquí se atisba tal vez reprima un poco su misoginia de pajarita y Martini, pero no cejará en su exaltación de la violencia por la violencia. Sin otra servidumbre que alimentar el morbo de un espectáculo amoral y con la franquicia Marvel en un momento crítico, los hermanos Russo llevan la novela de Greaney a un más difícil todavía.\n\nRyan Gosling, reconstruido en un gimnasio, cede el matiz del rostro a la contundencia de puño y tiro. Bajo esa premisa, el actor repite el viejo argumento del “killer” contratado por el Poder; una máquina letal que, en el fondo, posee más ética y sensibilidad que quienes lo han fabricado. Como se ve, esta historia ya nos lo habían contado. En el Hollywood actual, el asesino reemplaza al héroe y en “El agente invisible” la brillante crueldad del circo empaña cualquier sentimiento, crítica y/o emoción."
}