{
    "title": "EL AVISO",
    "pelicula": "EL AVISO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/04/el-aviso.html",
    "date": "2018-04-06T10:14:24+02:00",
    "content": "Título Original: EL AVISO Dirección: Daniel Calparsoro Guión: C. Sparling, J. Guerricaechevarría, Patxi Amezcua (Novela: Paul Pen) Intérpretes: Raúl Arévalo, Aura Garrido, Hugo Arbués, Belén Cuesta País: España. 2018 Duración: 92 minutos ESTRENO: Marzo 2018\n\nCRÍTICA:\nCatalán de nacimiento, donostiarra por empadronamiento en su infancia y juventud, Daniel Calparsoro debutó hace 22 años con un mazazo prometedor. Calparsoro filmó Salto al vacío en 1995, el mismo año que Historias del Kronen de Montxo Armendáriz. Dado que ambas miraban al mismo lado, a la urgencia vital de los teenagers en la España del último decenio del siglo XX, se batieron entre sí como los dos modelos del cine nacional de aquel año. De aquella comparación, Calparsoro salía beneficiado porque su prosa entrecortada, abstracta y oscura, reclamaba las nuevas formas del cine del porvenir. Han pasado más de dos décadas y Calparsoro, pese a haber firmado una decena larga de largometrajes y series, nunca ha culminado las expectativas que se intuyeron en y con Salto al vacío. Al contrario, vista con cierta distancia su trayectoria, se impone la sensación de que salvo por su voluntad de perturbar y hurgar en espacios hipersensibilizados, crispados y turbios, no hay asomo alguno de eso que se conoce como voluntad de estilo. Dicho de otro modo, cada nuevo filme de Daniel Calparsoro resulta impredecible. En El aviso su naturaleza argumental, levantada a partir del libro de Paul Pen, mezcla el thriller con el misterio, la acción con las atmósferas de Shyamalan; la fantasía con el suspense. Con motivo de un asalto a una gasolinera cuyo resultado es un hombre inocente agonizando, su compañero, y en principio posible víctima porque era él quien debía haber salido, cree descubrir una serie de enigmáticas coincidencias numéricas. Mientras la Policía ata cabos para descubrir y detener a los culpables, el personaje encarnado por Raúl Arévalo ahonda en una serie de paradojas siniestras. En su fundamento algo sabe y algo debe a La Jetée (1962) de Marker, aunque Calparsoro se distancie de lo que hizo Gilliam en 12 monos. Con más o menos préstamos y guiños, el problema de Calparsoro es que, como acontece con la mayor parte de su obra, sus criaturas no empatizan, no emocionan, no provocan afectos. Corren de un lado a otro reducidos a hormigas vislumbradas a vista de pájaro."
}