{
    "title": "EL AMOR DE ANDREA de Manuel Martín Cuenca",
    "pelicula": "EL AMOR DE ANDREA",
    "director": "Manuel Martín Cuenca",
    "url": "https://ghostintheblog.com/2023/11/el-amor-de-andrea-de-manuel-martin-cuenca-critica-pelicula.html",
    "date": "2023-11-25T00:09:15+01:00",
    "content": "Título Original: EL AMOR DE ANDREA Dirección: Manuel Martín Cuenca Guión: Manuel Martín Cuenca y Lola Mayo Intérpretes: Lupe Mateo Barredo, Fidel Sierra, Cayetano Rodríguez Anglada y Agustín Domínguez País: España. 2023 Duración: 101 minutos\n\nCRÍTICA:\nAndrea vive con sus hermanos pequeños a los que cuida como una madre. Tiene 15 años y a los cambios biológicos y psicológicos propios de la pubertad, se une el dolor ante el vacío de la ausencia del padre. Este pozo oscuro, Manuel Martín Cuenca lo retrata de forma críptica. La incomparecencia paterna nunca se aclara. No al menos de manera precisa. Alrededor de Andrea (Lupe Mateo Barredo), Martín Cuenca teje una niebla espesa. Un silencio de púas y frialdad. De hecho, la familia de Andrea proviene y vive en Cádiz, pero su displicencia emocional parece propia de Escandinavia. Al lado del bloque de hielo que encierra esta historia iniciática en torno al despertar al amor, el cine de Kaürismaki parece hecho de fuegos pirotécnicos. Esta Andrea nada sabe de chirigotas, ni de pasión, por más que con la Semana Santa arranque su historia. Estamos en una Andalucía percibida a través del objetivo de los hermanos Dardenne, nos han cambiado la tortillita de camarones por los mejillones con patatas fritas.\n\nMartín Cuenca pertenece a una generación que comenzó a dar pruebas de su existencia en la muga que estableció el final del siglo XX y el comienzo del XXI, con el amanecer de lo digital y el final del celuloide. Junto a él, directores como Jaime Rosales, Javier Rebollo, Jaume Balagueró o Iciar Bollain, desde voluntades y querencias muy distintas, forjaron ese puente necesario para comprender y preludiar el cine español de esta década, tan radicalmente diferente al de hace veinte años. En apenas un lustro, el nuevo cine español ha emprendido una verdadera revuelta.\n\nNatural de Almería, aunque formado en Granada y Madrid, resulta complicado categorizar el cine que practica Martín Cuenca porque, entre otras cosas, alterna géneros, estilos y relatos sin afán de continuidad. Cuenca no busca dejar impresiones formales de su retina en cada nueva película. Por el contrario, acomete cada nuevo proyecto adecuándose a lo que la historia le reclama. Lo que no quiere decir que entre «El amor de Andrea» y el resto de su filmografía anterior no pueda percibirse una misma y coherente actitud que atraviesa la cartografía de Martín Cuenca. Más allá de coincidencias puntuales en contextos y argumentos, al cine de Martín Cuenca le impulsa una irreprimible e irreprimida sensación de soledad, una tristura casi metafísica por la que la mayor parte de sus personajes, aunque sean verdugos, jamás abandonan su condición de víctimas.\n\nCon una puesta en escena delineada con precisión, Cuenca filma con rigor y huye de la gratuidad. Lejos del tono de sus últimas obras, «La hija» (2021), «El autor» (2017) y «Caníbal» (2013), Martín Cuenca ha escogido un proceso de rodaje radicalmente distinto. Fue rodada con actores sin experiencia y concebida como un encadenado de secuencias que, tras largos ensayos, permitió a sus «actores» huir del artificio para incentivar la espontaneidad. Como rúbrica, «El amor de Andrea» bebe de las reflexiones de Bresson como su libro de cabecera. Todo ello redunda en acotar un paisaje acrónico, un espacio puente. En su interior, la carpintería dramática se desnuda.\n\nSalvo algunos diálogos en los que se condensa su «carga de profundidad», la mayor parte de las conversaciones son funcionales, apenas significan más allá de su literalidad expresiva. Tampoco el retrato de una adolescente en busca del padre fugado encierra más pretensión que la de calmar el dolor de una pérdida que se presenta como una llaga, abierta por incomprendida, por no verbalizada. En ese peregrinar, en ese ir y venir tan hermanado con títulos como «Rosetta» o «El niño», Andrea descubre el dolor de lo real y se enfrenta a la apatía. Cuenca, que se muestra inflexible con los adultos de su película, en una de esas chispas de guion donde se ejemplifica la falta de empatía y el valor relativo de los gestos y recuerdos, nos muestra cómo Andrea descubre la ¿importancia? que para su progenitor habita en ese libro que ella relee sin cesar. Por lo demás, el cineasta almeriense, consciente de la austeridad y melancolía que supura su filme, se permite un desahogo final. Tras 90 minutos de perseguir al pasado, opta por una fuga expectante para iluminar el futuro del «amor de Andrea»."
}