{
    "title": "EL ABRAZO DE LA SERPIENTE",
    "pelicula": "EL ABRAZO DE LA SERPIENTE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/02/el-abrazo-de-la-serpiente.html",
    "date": "2016-02-29T18:50:55+01:00",
    "content": "Ajena a la cartelera del cine comercial, la cinematografía colombiana, salvo por algunos títulos (La estrategia del caracol, La vendedora de rosas,…), no ha existido entre nosotros porque, tampoco prácticamente existía en su país de origen cuya producción durante los años de coca y plomo fue cercana a cero. Por eso, la presencia inclasificable y radical de El abrazo de la serpiente abre un universo subyugante. El Oscar la ha legitimado como una de las mejores películas en lengua no inglesa del último año pero, pese a esa distinción, el filme pasará inadvertido en medio de una programación anodina y convencional. Y eso es así porque no estamos ante un filme sencillo. Rodado en blanco y negro, con imágenes que evocan y convocan el hacer de Sebastião Salgado, con un argumento que mucho debe al Joseph Conrad de El corazón de las tinieblas y en un proceso del que Werner Herzog podría reclamarse como un precedente y maestro, Ciro Guerra advierte de que sus modelos de referencia son sólidos. No obstante, no solo quedan ahí sus equipajes para este viaje. El puerto de partida hay que ubicarlo en los escritos de Claude Lévi-Strauss. Aquí se cruza esa línea de sombra entre lo crudo y lo cocido. El antropólogo belga, autor de Las mitológicas, vivió y conoció bien el mundo amazónico y en su interior rastreó el llamado pensamiento salvaje. De manera que el legado de Lévi-Strauss, que no dudó en gritar su odio contra los viajes y los exploradores, envuelve este filme que entrelaza las odiseas del alemán Theodor Koch-Grünberg y el estadounidense Richard Evans Schultes. Ambos protagonizaron sendas incursiones en cuyos escritos se inspira ligeramente el filme. Articulada en dos tiempos, 1909 y 1940, fundidos como en un espejismo por un personaje común, El abrazo de la serpiente deviene en propuesta hipnótica y fascinante, en alegoría que pasa del sueño a la pesadilla, del olvido a la repetición. Demasiado oscura para ser plenamente apreciada con una simple visión, más allá de ese juego de espacios que se bifurcan, de tiempos que se superponen, se presiente que estamos ante un filme convertido en referencia, aunque todavía casi nadie la haya visto."
}