{
    "title": "EL AMOR ES MÁS FUERTE QUE LAS BOMBAS",
    "pelicula": "EL AMOR ES MÁS FUERTE QUE LAS BOMBAS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/03/el-amor-es-mas-fuerte-que-las-bombas.html",
    "date": "2016-03-11T10:32:28+01:00",
    "content": "Título Original: LOUDER THAN BOMBS Dirección: Joachim Trier Guión: Joachim Trier, Eskil Vogt Intérpretes: Jesse Eisenberg, Gabriel Byrne, Isabelle Huppert y David Strathairn País: Noruega. 2015 Duración: 105 min. ESTRENO: Marzo 2016\n\nCRÍTICA:\nEl amor es más fuerte que las bombas se abre con el plano de un recién nacido y, sin embargo, quien preside su relato de comienzo a final es una madre muerta. En su interior vemos agitarse inquietas, (per)turbadas y desorientadas, tres presencias masculinas. Un padre, que fue actor pero que ahora da clases en un instituto juvenil, y sus dos hijos. Uno lo ha hecho abuelo, el otro, todavía arrastra el peso del acné juvenil y vive la zozobra de ser víctima de la tormenta de hormonas. Los tres deambulan en torno a sus propios desarreglos emocionales, atrapados en la angustia de una ausencia. Esa ausencia la representa una actriz en permanente estado de gracia: Isabelle Huppert. Y aunque su personaje surge solo cuando es convocado bajo el manto del recuerdo, su presencia y los pormenores de su existencia compone un contraplano necesario y clarificador. Joachim Trier (Copenhague, 1974), otro cineasta venido del frío, ha cubierto un recorrido corto pero dicen que brillante: Reprise (2006) y Oslo, August 31st (2011). Aquí se adentra sin dudar en la dirección de un reparto internacional. Y el resultado es curioso, con una estructura que parece ir modificando su centro de gravedad, con un argumento que mantiene un común denominador de base, la figura ajena, y que distribuye el protagonismo de cada personaje de forma consecutiva. Al final, lo que se recibe tras asistir a la recapitulación de un naufragio para tratar de superar la muerte de la madre, cuyos lados oscuros no resultan fáciles de gestionar ni de admitir, adquiere los fundamentos arquetípicos del cine psicologista escandinavo. Filmada con pulcritud y voluntad de aparentar alto estilo, Trier elabora planos de producción cara y estética preciosista. El interés del filme pasa por fases diferentes; altibajos y alargamientos diversos porque, como acontece en relatos que mezclan adultos y adolescentes, la sensación es que éstos últimos siendo más irrelevantes incomprensiblemente acaparan más tiempo del necesario."
}