{
    "title": "EL ARMA DEL ENGAÑO",
    "pelicula": "EL ARMA DEL ENGAÑO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/05/el-arma-del-engano-de-john-madden-critica-de-cine.html",
    "date": "2022-05-31T09:49:23+02:00",
    "content": "Título Original: OPERATION MINCEMEAT Dirección: John Madden Guion: Michelle Ashford. Libro: Ben Macintyre Intérpretes: Colin Firth, Matthew Macfadyen, Mark Gatiss, Kelly MacDonald y Johnny Flynn País: Reino Unido. 2021 Duración: 128 minutos\n\nCRÍTICA:\nNadie como los británicos para convertir en oro sus excrementos. Tanto y tan arteramente reescriben la historia que figuras como Enrique VIII o Winston Churchill, que probablemente no podrían -o no deberían- salir a la calle de vivir hoy, se han convertido en leyenda y objeto de veneración. La historia que aquí se cuenta ya había sido llevada al cine en 1956, “El hombre que nunca existió”.\n\nBasada en la novela de Ben Macintyre, relata en esencia la aparición de un cadáver en Punta Umbría el 30 de abril de 1943. Aparentemente era un oficial británico en cuya cartera había documentos sobre los planes del desembarco de las tropas aliadas en Grecia. Aquella información llegó a Berlín y provocó que Hitler desprotegiera Sicilia para fortificar la costa helena. Es decir, los nazis se tragaron la carne picada, el anzuelo y hasta la caña dando comienzo a su derrota final.\n\nJohn Madden, cineasta de oficio, proveniente del teatro y cuyo cine resulta imprevisible, de “Shakespeare enamorado” (1998) a “El caso Sloane” (2016), recrea el Londres de la segunda guerra mundial con un tono que se deja ver pese a que se tenga la certeza de que no sabe ni quiere extraer todo el potencial que encierra su núcleo argumental. Encabezado por el siempre creíble Colin Firth, “El arma del engaño” muestra el largo peregrinar de los oficiales que idearon la trama que, al parecer, ahorró miles de vidas de soldados aliados.\n\nLa verdad de dicha operación nunca se ha resuelto del todo. Pero la tumba de ese soldado se conserva en Huelva donde dicen que jamás faltan flores. La debilidad del plan, el cuerpo escogido, un mendigo muerto por matarratas lo que cualquier forense habría descubierto, y la manera de contarlo convierte en vibrante divertimento lo que merece un riguroso documental. Ameno, con secuencias brillantes y con ausencia total de análisis e investigación, el filme es un pasatiempo que pone de relieve la obscenidad de la guerra y la insoportable banalidad de los políticos y los militares que juegan con la vida de otros. Pero eso no se dice aquí, aquí se sugiere que una pestaña fue la clave del éxito. Lección primera del (neg)ocio: ¿a quién le importa lo que pasó?"
}