{
    "title": "EL AMOR Y OTRAS COSAS IMPOSIBLES",
    "pelicula": "EL AMOR Y OTRAS COSAS IMPOSIBLES",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2011/04/el-amor-y-otras-cosas-imposibles.html",
    "date": "2011-04-28T17:10:00+02:00",
    "content": "Poco se puede añadir sobre un filme que arranca con fotos de un bebé y que aplica dos horas eternas a rodear de solemnidad y suspense lo que se adivina pura banalidad doméstica. Un sentimiento de culpa distorsionado por algo fronterizo entre la ñoñería y la inmadurez preside la desazón de su principal protagonista y deviene en el leit motiv de su argumento. En síntesis, la película de Don Roos, melodrama sin tragedia relevante ni personajes con misterio, se reduce a un trasiego confuso de idas y venidas en torno a lo difícil que resulta ser “la otra”. Probablemente si esa otra no hubiera sido interpretada por Natalie Portman este filme jamás se hubiera estrenado entre nosotros.Y sin embargo, el material de la novela de Ayelet Waldman con una puesta en escena más ácida podría haber constituido una pesadilla contemporánea. En ese relato de una joven profesional que al poco de incorporarse al trabajo seduce a su jefe, provoca su divorcio al quedarse embarazada y se enfrenta al desprecio y beligerancia de la mujer a la que le ha “robado” el marido al tiempo que sufre la perplejidad del hijo de ambos, suelta algunos mordiscos envenenados de turbación y trastorno.Carente de la capacidad para diseccionar el universo femenino de un Douglas Sirk o un Pedro Almodóvar y, desde luego, incapaz de penetrar en los pantanosos territorios psicológicos de Lynch, Cronenberg y otros maestros de lo invisible siniestro, Don Roos resuelve todo el filme en el espacio del conflicto familiar. Su personaje central es el de esa intrusa que, tras “romper” a una familia, carga con una responsabilidad no aceptada, arrastra la sombra de un remordimiento y le corroe la incapacidad de enfrentarse a una situación de acoso. A Roos le hubiera bastado un poco más de mala uva para desenmascarar una sociedad ensimismada, decadente y crepuscular. Conscientemente o no, Roos, en esta incursión por el seno de una familia de clase media acomodada, perfila los fantasmas de clase de un país obsesionado con correcciones políticas y rituales ajenos a lo que acontece en el resto del mundo. En algún modo, en esta desfallecida película se revela una radiografía obscena; la de una manera de vivir insolidaria con el otro."
}