{
    "title": "EL AMANTE DOBLE",
    "pelicula": "EL AMANTE DOBLE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/09/el-amante-doble.html",
    "date": "2017-09-17T22:22:21+02:00",
    "content": "Título Original: L’AMANT DOUBLE Dirección: François Ozon Guión: François Ozon y Philippe Piazzo (Novela: Joyce Carol Oates) Intérpretes: Marine Vacth, Jérémie Renier, Jacqueline Bisset y Myriam Boyer País: Francia. 2017 Duración: 107 minutosESTRENO: Septiembre 2017\n\nCRÍTICA:\nComo si quisiera confirmar los augurios que al comienzo de su carrera lo ubicaban bajo el influjo de Pedro Almodóvar, François Ozon da salida en El amante doble a todos aquellos reflejos y afinidades que abrochan su estilo y sus obsesiones con el hacer del autor de Todo sobre mi madre. En ese todo, hay que dar noticia de lo bueno y lo mejor. Pero también de lo desafortunado. Esto último conlleva una manifiesta debilidad estructural y una molesta sensación de argumento confuso y confundido. Vayamos a lo bueno. En ese capítulo, después del blanco y negro bordado en seda y rebosante de lirismo de su filme anterior, Frantz, cuya historia también había interesado en su día a Ernst Lubitsch, Ozon cambia de estrategia y de registro. Su puesta en escena apabulla. La belleza de sus decorados abruma. Una simetría enfermiza y un estilismo asfixiante lo impregnan todo. No hay encuadre que no busque la excelencia ni movimiento que no responda a una maquinación (re)pensada. El amante doble parece un homenaje absoluto al director español. Por la forma: cromatismo saturado, composiciones rebuscadas, alto lujo y caro diseño, guiños a ese arte contemporáneo de escaparate sin fin y ambiciosa producción e incluso una selección de actores que están ahí no por actores sino por guapos. En cuanto al fondo, un ADN de psicodrama extremo lleno de pulsiones sexuales envuelve un thriller sobrecargado de obsesiones fetichistas y cierta perversión. Así pues, todo converge, todo suma al estilo almodovariano. Pero Ozon, a estas alturas, no puede ni debe conformarse con seguir a un único referente. Hace tiempo que se hizo su propio espacio, hace años que encontró su propia voz. Recordemos. El amante doble nace tras el vaciamiento de su obra anterior. De dentro a fuera. Del blanco y negro al fuego del color. Del pasado al presente. Cambia de tercio; se reinventa a costa de mirar hacia lo que han hecho otros sobre la cuestión de los gemelos. En esos otros se rastrea un apasionante itinerario. En El amante doble, Ozon lleva su filme a un estrecho pasadizo decidido a rozarse. A un lado con David Cronenberg; al otro, con Paul Verhoeven. En su espalda se sitúa Brian de Palma porque en el frente, allí donde se ubica la zona cero, donde mana el fluido seminal, solo hay lugar para Alfred Hitchcock y el vértigo. Así que, aunque solo sea por esos nobles referentes, por trabajar sobre cine de alto voltaje y densa carga erótica, El amante doble provoca interés y llena(rá) la cabeza de quien la vea con infinidad de sensaciones desconcertantes. Ozon arranca con la escrutación de una vagina a la que contrapone el primer plano de un ojo. Esos dos planos sintetizan todo su contenido. Un argumento que muestra la profunda desorientación e insatisfacción de una bella mujer, encarnada por la carismática actriz que nos descubrió hace unos años en Joven y bonita. De hecho, su personaje no está lejos, salvo que ya no es una adolescente en guerra sino una modelo retirada que arrastra su dolor y su frustración hasta el diván de un psicólogo. El amante doble desarrolla una mirada distorsionada por la carne y la pulsión sexual. Por la genitalidad. Por la muerte. Pura biología que hace del doppelgänger el eje de un enigma que se cuestiona por la singularidad, por la identidad, por la esencia del sujeto. Ozon, es director extremo, asume los riesgos y aquí se mancha de fisicidad, de sexo y de exceso. De delirio en definitiva. Delirio vomitado por un final abierto y desconcertante que irritará a los amantes de la causa efecto y que abre una brecha sugerente, pese a sus irritantes grietas, para quienes gustan de quienes nadan sin guardar la ropa porque saben que no saldrán del fondo."
}