{
    "title": "EL BOSQUE DE LOS SUICIDIOS",
    "pelicula": "EL BOSQUE DE LOS SUICIDIOS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/03/5616.html",
    "date": "2016-03-04T10:59:03+01:00",
    "content": "Título Original: THE FOREST Dirección: Jason Zada Guión: Nick Antosca, Sarah Cornwell, David S. Goyer, Ben Ketai Intérpretes: Natalie Dormer, Taylor Kinney, Yukiyoshi Ozawa, Eoin Macken, Rina Takasaki País: EE.UU. 2015 Duración: 93 min. ESTRENO: Marzo 2016\n\nCRÍTICA:\nAl igual que la Isabel Coixet de Mapa de los sonidos de Tokio (2009), que se perdió en el mercado de pescado de la capital japonesa; de la misma manera que la Sofía Coppola de Lost in Translation, perpleja en los extrañamientos de superioridad que el estadounidense medio siente con respecto a Asia, El bosque de los suicidios incurre en el mismo pecado de soberbia. Es decir, trata de conjugar los signos de una cultura que solo conoce de oídas. Este filme dirigido por un Jason Zada, que atesora premios y reconocimientos que aquí no demuestra, bebe directamente de la tradición del cine de horror japonés que hace tres lustros marcó una tendencia renovadora en el género de terror. Con la total omnipresencia de la Natalie Dormer de Juego de Tronos, Zada ubica su relato en Aokigahara. Se trata de un espacio silvestre de 35 kilómetros cuadros donde se extiende un mar de árboles, un bosque maldito situado en la base del Fujiyama. Allí, a los pies del símbolo de Japón, acuden los suicidas para internarse en su interior hasta que les sobreviene la muerte o se matan. En lugar tan tristemente célebre, Zada desarrolla la epopeya de una joven mujer cuya hermana gemela aparentemente ha desaparecido en el interior de Aokigahara, lo que hace temer que ya no aparezca. Jason Zada usa y abusa de algunos paradigmas nipones para incurrir en los tópicos del género. Sobresaltos (in)justificados bajo el doble juego de vigilia-pesadilla, personajes que aparecen para provocar sobresaltos sin que vuelvan a retornar para legitimar su presencia, y sospechas de grueso subrayado e inverosímil sostenibilidad, amontonan un puñado de lugares comunes para un filme que, más allá del referente, el citado Aokigahara, podría confundirse con cualquier cinta de terror teenager de un videoclub de tercera. Irrelevante, confusa y rutinaria, El bosque de los suicidios no saca partido a su nudo argumental. Un reparto mal escogido y un guión peor encadenado llena el filme de zonas muertas, de secuencias gratuitas, de relaciones sin emoción ni intriga."
}