{
    "title": "EL BAILARÍN",
    "pelicula": "EL BAILARÍN",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/05/el-bailarin.html",
    "date": "2019-05-17T19:08:16+02:00",
    "content": "Título Original: THE WHITE CROW Dirección: Ralph Fiennes Guión: David Hare (Libro: Julie Kavanagh Intérpretes: Oleg Ivenko, Ralph Fiennes, Louis Hofmann País: Rusia. 2018 Duración: 127 minutos\n\nCRÍTICA:\nLos restos de Nureyev descansan desde el 13 de enero de 1993 en el cementerio ruso de Sainte-Geneviève-des-Bois en Francia. Se trata de un gesto de ratificación identitaria, dado que Moscú y París, Francia y la URSS fueron los territorios decisivos donde transcurrió la existencia de quien está considerado como uno de los mejores bailarines clásicos del mundo. Por las venas del bailarín moscovita corría la misma sangre repleta de glóbulos divinos que atravesaba a luminarias como María Callas o artistas como Pablo Picasso. Genio y figura que, en el caso de Nureyev, se revistió con todos los signos del exceso de quien se siente, como dice Butragueño del especulador del ladrillo, Florentino Pérez, un ser superior. Ignoro cuales son los atributos de excepcionalidad que ilustran a Florentino, pero, en el caso de Nureyev, esa superioridad del Olimpo tenía lugar cuando el bailarín ruso pisaba el escenario y la orquesta se ponía en marcha. Como siempre que el cine recrea una biografía, el artificio e incluso la mentira se filtran por todos los resquicios de la imposible tarea de recrear lo que no puede ser reproducido. En este caso, dirigido por el actor y director Ralph Fiennes, (“Coriolanus”, 2011 y “The Invisible Woman”, 2013), el guión opta por centrarse en las semanas precedentes a la petición de exilio de Nureyev en Francia, aprovechando una gira de su compañía de ballet. Apoyado en el libro de Kavanagh en torno a la biografía de Nureyev, Fiennes ofrece lo más extraño y complejo de un personaje al que la cámara nunca logra entender ni atraer; ni siquiera atender. El hecho de que su principal intérprete, Oleg Ivenco, sea bailarín, con escasa experiencia actoral, subraya ese desequilibrio argumental a favor del personaje que se reserva Fiennes. Al director, la complejidad de Nureyev, sus obsesiones por cultivarse, sus complejos de inferioridad, su galopante divismo, le aburre. Es en su maestro, Pushkin, al que da vida el propio Fiennes, donde se encuentra la hondura de un ensayo que se sirve del virtuosismo del bailarín. De Nureyev le interesa su cuerpo, el misterio pertenece al silencio de su mentor."
}