{
    "title": "EL BAR",
    "pelicula": "EL BAR",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/03/el-bar.html",
    "date": "2017-03-31T10:53:20+02:00",
    "content": "Título Original: EL BAR Dirección: Alex de la Iglesia Guión: Alex de la Iglesia, Jorge Guerricaechevarria Intérpretes: Blanca Suárez, Mario Casas, Secun de la Rosa, Carmen Machi, Jaime Ordóñez, Terele Pávez País: España. 2017 Duración: 102 min. ESTRENO: Marzo 2017\n\nCRÍTICA:\nPedirle a Álex de la Iglesia un cine de equilibrio y cálculo, de serenidad y estrategia, es reclamar lo imposible, Ese cine no sería suyo. Al director de El día de la bestia y de Acción mutante lo que hay que demandarle, lo único que resulta pertinente esperar de él si de verdad interesa su universo interior, es coherencia, desvergüenza para ir hasta el final de sus planteamientos y fuerza para no desmoronarse ante el enorme castillo de naipes que representa cada uno de sus nuevos proyectos. Aunque su trayectoria siempre aparezca crucificada por la misma conclusión; arranques brillantes, desarrollos ambiciosos, desenlaces abruptos, rotos, agónicos…, película tras película, Álex ha sido fiel a sí mismo. Director de historias corales, de personajes enjaulados, sus historias abundan en cuestionarse la condición humana. Así, sus creaciones con frecuencia asumen un proceso de descomposición, un desmoronamiento violento que culmina con akelarres de sangre y muerte. El bar, inspirada en una realidad cercana y reconocible, llega después del tributo a Raphael en Mi gran noche. Si en el monumento al más freakie de los cantantes del franquismo sus personajes permanecían encerrados en un plató de televisión durante el rodaje de una nochevieja, en El bar, sus criaturas se atrincheran en una tasca de tapa y caspa madrileña, al servicio de un ángel exterminador que no es sino el miedo al otro. De eso va El bar, de la caída de las máscaras sociales, de la mezquindad humana, de la creciente misantropía que Álex de la Iglesia y su sempiterno guionista, Jorge Guerricaechevarría, han cultivado título a título. Como en La comunidad, título con el que guarda grandes similitudes estructurales, El bar se sirve de una galería de tipos que aspira a representar al país del presente. Esa gente corriente que a Álex tanto le atrae para, a partir de sus contradicciones, cuestionarse por un futuro incierto, distópico. Como cinéfago y posmoderno que es, De la Iglesia se atrinchera en un repertorio rico en referencias, bien curtido y mejor educado en gustos, exigente en su puesta en escena y, en esta ocasión, incluso respetuoso con los tiempos y los actos del relato. En el guión se hacen perceptibles los esfuerzos por imprimir solidez y hondura a su propuesta argumental. Pero como cineasta español, se enfrenta a lo fantástico desde la necesidad de legitimar el verosímil, desde el cercenamiento de justificar los mecanismos de lo que no responde a la lógica de la realidad. Cuando eso ocurre se abraza el surrealismo, de ahí que algunos juran haber visto en El bar la sombra de don Luis Buñuel. Pero en El bar hay más sombras invitadas. Lo que empieza en un espacio transitado por los Torrentes de grasa y desatino, desemboca en los horrores de La noche del cazador y El cabo del miedo. Entre ambos extremos, De la Iglesia se muestra generoso y grotesco, excesivo y radical. Hay menos espectacularidad que en anteriores empresas, hay una actitud más ensimismada. Hay esfuerzo y tensión. Hay mucho de lo mismo. O sea, nadie se sentirá engañado. Sus locuras están más redondeadas, sus resbalones son menos aparatosos. Achatada por los bordes, El bar se hace fuerte en su interiorización. Durante minutos entretiene y divierte, no en vano viene firmada por uno de los más solventes directores españoles de nuestro tiempo. Su abismamiento al terror, ese dies irae que alimenta su pesadilla germinal invoca al miedo y el miedo habita en su interior. Especialmente en el propio Álex de la Iglesia que al final se echa atrás y cede a la tentación de escudarse en la parodia, en lo hiperbólico, para evitar mostrar el airado demonio que lleva invocando desde su primer trabajo cinematográfico."
}