{
    "title": "EL BARCO DEL AMOR de Bruno Podalydès",
    "pelicula": "EL BARCO DEL AMOR",
    "director": "Bruno Podalydès",
    "url": "https://ghostintheblog.com/2024/07/critica-de-el-barco-del-amor-de-bruno-podalydes.html",
    "date": "2024-07-23T21:00:00+02:00",
    "content": "Título Original: LA PETITE VADROUILLE Dirección y guion: Bruno Podalydès Intérpretes: Daniel Auteuil, Sandrine Kiberlain, Denis Podalydès, Isabelle Candelier y Bruno Podalydès País: Francia. 2024 Duración: 96 minutos\n\nCRÍTICA:\nMientras proliferan en la cartelera comedias grasientas que buscan la sonrisa en lo escatológico, sorprende este relato sin pretensiones ni zafiedad sobre un clásico argumento de enredos y confusión con pulsiones románticas y el fantasma de los celos. Dirigida, escrita y protagonizada en un papel secundario por Bruno Podalydès, «El barco del amor» no navega a la deriva; lo hace por el viejo cauce de la comedia clásica de los años 30 y 40 del siglo pasado.\n\nEl arranque, lo que pone en marcha este viaje que da cobertura narrativa a una suerte de caricatura de «L’Atalante» (1934) noventa años después, nace de la necesidad y la confusión. Justine, una profesional de eventos y celebraciones, recibe el encargo de preparar un fin de semana romántico a cargo de un adinerado promotor deseoso de seducir a su «nueva víctima». Las dificultades económicas que carcomen al marido de Justine y sus amigos les lleva a idear un programa tan lleno de falsedad como presuntamente beneficioso para ellos. Se trata de aparentar mucho gasto gastando poco y ganando lo más posible. No saben que las intenciones del cliente podrían enrarecer la complicidad que existe entre ellos. Ese artificio resulta más que suficiente para que Bruno Podalydès forje un divertimento de hora y media con algunos instantes que mueven a la sonrisa y la distracción.\n\nApoyado en el (buen) hacer de sus principales intérpretes, donde Daniel Auteuil como víctima aparente y Sandrine Kiberlain y Denis Podalydès como hipotéticos timadores forjan el triángulo del engaño, «El barco del amor» no oculta sus inclinaciones por el eterno cine de Ernst Lubitsch, Howard Hawks y Frank Capra. O sea, su público, hacia el que Bruno Podalydès apunta sus armas, gusta de la sencillez sin aspavientos, de la picaresca sin hipérboles y el humor sin barro. Conforme el viaje se desarrolla, crecen los nudos y poco a poco se desencadena una complicidad estrecha, un poco al estilo del Comencini de los 50 y 60, con un reparto coral donde los secundarios resultan tan relevantes y necesarios como los principales protagonistas. Eso es todo; para Bruno Podalydès (Boulogne-Billancourt, 1961), la comedia se ha convertido en su medio habitual y en este caso, fiel a su ideario, con un pretexto mínimo, media docena de gags y el carisma de sus actores y actriz principal, se sale con la suya. Una película de verano de tan suave digestión como efímera permanencia, un «Ser o no ser» en tiempos líquidos."
}