{
    "title": "EL BLUES DE BEALE STREET",
    "pelicula": "EL BLUES DE BEALE STREET",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/02/el-blues-de-beale-street.html",
    "date": "2019-02-03T20:57:47+01:00",
    "content": "Título Original: IF BEALE STREET COULD TALK Dirección:Barry Jenkins Guión:Barry Jenkins, a partir de la novela de James Baldwin Intérpretes: KiKi Layne, Stephan James, Diego Luna, Pedro Pascal y Teyonah Parris País: EE.UU. 2018 Duración: 117 minutos\n\nCRÍTICA:\nEste blues al que hace referencia el título del segundo largometraje de Barry Jenkins entona una melodía triste para acompasar un melodrama surgido para reivindicar desigualdades y ganar premios allí donde vaya. Jenkins ya evidenció su oficio y su estilo con su primer filme, “Moonlight”, una película con deudas autobiográficas y voluntad conciliadora. Aquí, en cuanto a esa voluntad (re)conciliadora, acontece otro tanto. De hecho, lo más molesto de esta obra reside en las sospechas que provoca su excesiva “oportunidad”.\n\nEl título original define mejor su contenido, algo así como “Si la calle de Beale hablase”. De eso va, de mostrar que el color de la piel para la justicia y la ley en EE.UU. sí que importa. Las páginas de la novela de James Baldwin sostienen el guión y el guión, con peso y posos de alta literatura, desempolva la historia de un gran amor, un romance ideal, contagioso, puro, …, contado en el contexto de una sociedad racista. Jenkins, beligerante contra las discriminaciones por raza o por opción sexual, activista negro y homosexual, vuelve a aferrarse a una prosa cinematográfica de belleza exquisita, de tempo contenido, de interpretaciones nobles y de estupendas bandas sonoras. Todo rezuma pulcritud. Denuncia el horror, pero lo hace con una suavidad que desarma. Todo exuda corrección. Incluso cuando se impone la desesperación, ésta se muestra con elegancia.\n\nHiperbólica en su brusquedad de la idoneidad estética, en “El blues de Beale Street”, narrada con la cronología fragmentada, le es dado a la audiencia aproximarse a la cotidianidad de las familias afroamericanas. El núcleo central, el “love story” de una pareja heterosexual de clase media-baja, se ilustra con episodios complementarios como la relación familiar, el submundo laboral y los arrebatos religiosos.\n\nLa cruz literaria de su origen establece una sensación de artificio al que tampoco ayuda la imprecisión de alguna veleidad argumental, como la vocación escultórica del joven protagonista, un artista sin contexto ni referencia. Pese al maniqueísmo de los personajes secundarios y su gesto positivista, Jenkins se legitima en el hálito poético de su “Moonlight”."
}