{
    "title": "EL BAÑO DEL DIABLO de Severin Fiala y Veronika Franz",
    "pelicula": "EL BAÑO DEL DIABLO",
    "director": "Severin Fiala y Veronika Franz",
    "url": "https://ghostintheblog.com/2024/11/el-bano-del-diablo-thriller-historico-terror-psicologico.html",
    "date": "2024-11-21T23:25:55+01:00",
    "content": "Título Original: DES TEUFELS BAD Dirección y guion: Severin Fiala y Veronika Franz Intérpretes: Anja Plaschg, Maria Hofstätter, David Scheid y Natalija Baranova País: Austria. 2024 Duración: 120 minutos\n\nCRÍTICA:\n«El baño del diablo» amanece con los preludios de una boda. Se despide, periclita, con un ritual de sangre humana ebrio de grosera ignorancia. Entre medio, en una espiral esquinada -no resulta fácil predecir lo que nos aguarda en la próxima vuelta-, los directores austríacos producidos por el maestro vienés, Ulrich Seidl, evidencian por qué el autor de «Esparta» y «Rímini» se enamoró de esta película. Pero la cuestión, de lo que aquí se trata, es de interpelar, de señalar. Ahí reside el núcleo duro del filme, en dilucidar hacia donde va esta pesadilla mal vendida como de terror, aunque lo que (de)muestra hiele las entrañas.\n\nLa respuesta la tienen Severin Fiala y Veronika Franz. Ambos -insólita entente entre tía y sobrino político-, se asoman a ese cine europeo atemporal y desgarrador, el de los maestros escandinavos como Sjöström, Christensen, Dreyer y Bergman; el de los francotiradores de alma rusa como Tarkovski o Paradjanov, o el de los iconoclastas franceses como Franju y Bresson. O sea, cine que no hace concesiones ni se permite blanduras. En definitiva, la cuestión reside en ahondar en ese territorio cinematográfico empeñado en alumbrar las épocas oscuras, los agujeros negros, el refugio de las tinieblas.\n\nLa que da ubicación temporal a «El baño del diablo» acontece a mediados del siglo XVIII. En la hora de «El arte de la fuga», en el tiempo del final del Barroco, poco antes del advenimiento del Romanticismo, los años en los que reinarían Gluck, Haydn y Mozart. Si traducimos lo que esto connota, hablaríamos del esplendor de la Europa del equilibrio y la racionalidad, daríamos cuenta de la cosecha de la Ilustración, pero también estaríamos alerta ante el adviento de la «Sturm und Drang».\n\nPero la luces «ilustradas», la música de los ángeles, solo sonaba entre los mármoles palaciegos, en las salas de conciertos, en los teatros del rey. En el bosque, en el mundo rural, el ciclo estacional marcaba el ritmo a la vez que el miedo eclesiástico y religioso hundía a las gentes en la tiniebla de pestes y supersticiones, de brujas y ritos sacrificiales. Con uno, terrible, de belleza extrema, empieza este «Baño». Acontece en un salto de agua que podría haber pintado Caspar David Friedrich, aunque recordemos que el celebérrimo pintor alemán nació dos décadas después de los hechos que ilustra esta película.\n\nDe manera que, sin mancharse de obviedad, Fiala y Franz dejan que el público digiera paulatinamente lo que acontece en su historia. Disemina hechos, comportamientos y gestualidades. Acciones que cobran sentido despacio, conforme el puzzle de tanta miseria permite apreciar la tesis que este relato enuncia.\n\nSe nos advierte que la película está inspirada en hechos reales, que lo que aquí se conforma se nutre de al menos 400 casos hermanados por la sangre a la que en «El baño del diablo» se da cita. En aquellos días, si el hombre era azotado por la inclemencia, la mujer era doblemente condenada y triplemente maltratada. De eso va «El baño del diablo», de los sueños rotos de una joven novia cuyo despertar se convierte en pesadilla. Sin liberarse de su deseo aleccionador, pero sin incurrir en didactismos de cartón piedra, Fiala y Franz forjan un atormentado vía crucis. La naturaleza marca el ritmo, el fanatismo religioso pone la letra. Y lo que el filme canta -con una banda sonora perturbadora y onírica- esboza un alegato feminista que desnuda las leyendas negras de histerias femeninas, de brujas locas, de niños devorados y de tradiciones sanguinarias. Con un final que golpea sin piedad, «El baño del diablo» ni es folk horror, ni deja paso al desvarío gore, ni nada sabe de la ultraviolencia posmoderna. Arrasó en Sitges… pero lo hizo no desde el aullido dislocado sino desde la autoridad de una prosa ajena al tiempo, fuera de órbita. De esa que no se estila en las plataformas «mainstream», pero que jamás desaparecen, al menos hasta ahora. Como la cándida estulticia de los hombres o como la piadosa lucidez de la filantropía."
}