{
    "title": "EL BEBÉ JEFAZO",
    "pelicula": "EL BEBÉ JEFAZO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/04/el-bebe-jefazo.html",
    "date": "2017-04-19T09:40:28+02:00",
    "content": "Título Original: THE BOSS BABY Dirección: Tom McGrath Guión: Michael McCullers (Libro: Marla Frazee) Intérpretes: Animación País: EE.UU 2017 Duración: 97 minutos ESTRENO: Abril 2017\n\nCRÍTICA:\nA golpe de coreografía musical, homenaje, préstamo y saqueo del cine de Hollywood de los agitados años 30, con un argumento lleno de recovecos y requiebros, con humor y tensión, y con un contenido que parece ju(z)gar a diferentes bandas, El bebé jefazo mezcla tonalidades, ideas y referencias que rechinan entre sí, que se repelen e incluso que se anulan, pero que en manos de Tom McGrath consiguen aparentar una solidez insólita ante la disparidad de sus ingredientes constitutivos. Sus credenciales como director de animación se asentaron con la trilogía Madagascar pero en sus haberes hay muchas cosas, como productor, como guionista e incluso como actor poniendo voces al servicio de otros productor de animación. Dicho de otro modo, McGrath se sabe curtido y ese oficio es el que consigue que El bebé jefazo imponga un peregrino argumento que resulta muy difícil de resumir. En su despegue se adentra en la constatación de la pesadilla que representa perder la condición de hijo único para ceder el protagonismo ante un nuevo hermano. Será a través del hermano mayor como se levante un texto que denuncia esa invasión agravada ante la evidencia de que, el hermanito en cuestión, lleva traje y es una suerte de espía enviado al mundo con la misión de convencer a los seres humanos de que es mejor procrear nuevos bebes que ceder a la tentación de poner una mascota en sus hogares. Por el camino, el argumento se enreda y lo que queda de todo ello es el relato iniciático de dos personajes enfrentados entre sí, unidos por un interés externo y, finalmente, redimidos de su animadversión por el valor de la solidaridad y los afectos. Con instantes llenos de vibrante y contagiosa fuerza narrativa, Tom McGrath juega cada secuencia, cada minuto con el entusiasmo de un animador de pura sangre. Le traiciona un guión que se atraganta con el relato ilustrado de Marla Freeze, toda una referencia en el tiempo presente, de la que se tiene la sensación de que no se le ha sacado todo el partido debido."
}