{
    "title": "EL BUEN PADRE de Ronan Tronchot",
    "pelicula": "EL BUEN PADRE",
    "director": "Ronan Tronchot",
    "url": "https://ghostintheblog.com/2025/05/analisis-pelicula-un-buen-padre-critica-iglesia-catolica.html",
    "date": "2025-05-24T18:26:53+02:00",
    "content": "Título Original: PATERNEL Dirección: Ronan Tronchot Guion: Ronan Tronchot y Ludovic du Clary Intérpretes: Grégory Gadebois, Géraldine Nakache, Lyès Salem, Anton Alluin y Jacques Boudet País: Francia. 2024 Duración: 93 minutos\n\nCRÍTICA:\nDe Unamuno a Chesterton, de Bresson a Hitchcock, nunca han faltado inspirados narradores de colmillo fino y alta pluma que han sabido extraer oro del desván eclesiástico. La orden sacerdotal de la religión católica, siempre hermética, casi siempre oscura y a veces perversamente húmeda, ofrece recovecos y telarañas, infamias y heroicidades, dignos de analizar. Son derivas muy jugosas de desentrañar, pero sobre las que casi nunca se proyecta luz y ni mucho menos aparecen taquígrafos dispuestos a relatar sus miserias. Siempre hay riesgo en abordar una cuestión donde lo doméstico y lo místico, nunca aparecen tan diferenciados como preludiaron las palabras de Cristo. Y es que, a veces, el César se confunde con Dios.\n\nCon dos milenios de permanencia y una red de poder que sortea fronteras, ideologías, culturas y lenguas, el sacerdote y su celibato, su fe y sus flaquezas, se han prodigado en el cine y en la literatura menos de lo que cabría esperar.\n\nComo guardianes de lo divino, ellos son los que custodian lo sacro, los «consagrados»; el misterio y el silencio que les rodea imponen una distancia fundamental para consolidar su mi(ni)sterio. El laberinto de la iglesia y el pantano que rodea y protege su reino alejan a cineastas y escritores de sus confines. Por eso parece significativo que, cuando todavía resiste en algunos cines «Cónclave», la recreación de una elección papal, se estrene «Paternel», aquí titulado con el ambiguo sentido de «Un buen padre», en correspondencia con lo que expone su argumento. Si en un caso se cuestiona, entre otras cosas, la servidumbre de la mujer en la jerarquía vaticana, en «Un buen padre» la mirada se pone en el celibato, y en concreto, en la paternidad de un párroco enfrentado al fruto de sus relaciones sexuales consumadas antes de que abrazara la unción sacerdotal.\n\nRonan Tronchot, un director francés joven y sin demasiado recorrido, asume su primer largometraje apoyado en la garantía de Grégory Gadebois, un cualificado representante de la Comédie-Française que se mete en la piel del padre Simón sobrado de recursos. «Un buen padre» arranca con él, postrado a los pies de un Cristo crucificado. Es la imagen de un «calvario» que se retira del lugar en el que desde tiempo inmemorial ha estado. Al finalizar el rezo, el padre Simón se pone un casco de obrero. Tronchot, lo filma así porque se trata de un gesto que, luego se comprenderá, no carece de sentido: de lo que aquí se va a hablar es de que los tiempos están cambiando.\n\nDe lo que trata «Un buen padre», como también ocupaba a «Cónclave», es de la actualización de la iglesia católica en el tercer decenio del siglo XXI. Esta iglesia nada tiene que ver -o acaso sí, esa es la cuestión- con la que, por ejemplo, paseaba bajo palio a Francisco Franco. Sin altisonancias ni sensacionalismos, filtros que arruinan muchos acercamientos al mundo religioso, Tronchot, y su coguionista Ludovic du Clary, no se pierden en meandros, ni hipérboles. El nudo argumental parece simple. En apenas unos minutos, Tronchot,t representa a su protagonista como un hombre bueno, un profesional de la religión sensible y responsable, que trata de cumplir con su deber. También lo muestra como un hombre vulnerable, con bondades y torpezas. Pero su via crucis se inicia cuando debe enfrentarse a un chaval hijo suyo, un niño de once años llamado Aloé y al que no sabe responder por qué todos lo llaman padre y él no puede llamarlo papá cuando su ADN proviene del suyo.\n\nEn ese enredo navega con solvencia serena y discreción cinematográfica, «Un buen padre». Con ese dilema moral utilizado como ariete para abatir pétreas puertas, lidia Tronchot, regando el camino de señales desconcertantes. En «Un buen padre», más allá de lo evidente, laten algunas cuestiones apenas entrevistas, leves sugerencias accidentales que resuenan como truenos. Así, nunca se desvelan los sentimientos que sostiene hacia Simón su compañero el padre Amin (Lyès Salem), un argelino nacido en un mundo musulmán, ni se nos dan pistas sobre la angustia existencial de «su» obispo, ni la razón por la que Aloé se alegra de que su padre no sea fraile.\n\nSin traspasar el umbral de la corrección y lo pertinente, sin provocar estremecimientos, «Un buen padre» levanta la alfombra de una ortodoxia secular, la de los señores de la reserva moral, dueños del verbo, que, lo quieran o no, debe(rán) renovar sus viejos hábitos."
}