{
    "title": "EL CUARTO PASAJERO de Álex de la Iglesia",
    "pelicula": "EL CUARTO PASAJERO de Álex de la Iglesia",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/11/el-cuarto-pasajero-critica-pelicula.html",
    "date": "2022-11-04T19:30:00+01:00",
    "content": "Título Original: EL CUARTO PASAJERO Dirección: Álex de la Iglesia Guion: Jorge Guerricaechevarría y Álex de la Iglesia Intérpretes: Alberto San Juan, Blanca Suárez, Ernesto Alterio, Rubén Cortada y Carlos Areces País: España. 2022 Duración: 99 minutos\n\nCRÍTICA:\nLa actividad profesional de Álex de la Iglesia no cesa. Hombre de pasiones y pulsiones bizarras e hiperbólicas, da igual que sea productor, director, o “factótum”… él trabaja sin descanso, febrilmente, sin contención. En estos momentos su nombre aparece en múltiples frentes pero vinculado siempre a dos tendencias, el fanta-terror y la comedia. Es fruto de la querencia nada pretenciosa de quien creció entre cómics y rock y que ahora se empeña en fomentar la industria audiovisual en un país de escasa cultura y poca tradición.\n\nHubo un tiempo en el que pareció aspirar a la excelencia. En su despegue triunfal deslumbró. Tuvo un debut sorprendente, “Acción mutante” (1993); luego su segundo largometraje, “El día de la bestia” (1995), lo ganó todo: crítica, público y crédito. Tras él, un triple salto mortal que podía haber sido su consolidación definitiva, “Perdita Durango” (1997) se quedó en un intento fallido. Tras aquella aventura internacional de altas promesas y discretos beneficios, Álex con asombrosa regularidad, baja ambición y mucho deseo de goce, enlaza proyecto tras proyecto.\n\n“El cuarto pasajero” llega tras “Veneciafrenia”, cuenta con un guión de buen oficio y con un reparto bien engrasado y mejor entrenado. Se sabía que entre Alberto San Juan y Blanca Suárez hay tensión, (ver “El test” de Dani de la Orden) y es evidente que Ernesto Alterio domina el registro de la ambigüedad y lo perverso. Su creación esta a medio camino entre Pocholo y Marichalar (lean “Pesadilla en Blablacar” de Sabina Urraca). Con Rubén Cortada, actor de escasa experiencia en cine pero perfecto en el personaje, se hacen esos cuatro pasajeros de una experiencia que denota algo que caracteriza al cine de Álex de la Iglesia Nadie sabe leer como él en las pequeñas miserias de lo cotidiano. El bilbaíno posee olfato de caza mayor y argumentalmente caza bien.\n\nGuerricaecheverría le complementa un guión bien ensamblado y el resto se hace disparate, humor y terror. Lejos de las tontas y blancas comedias a lo Segura, de la Iglesia no ha renunciado a su ADN. Éste muestra colmillos agudos y no teme romper los protocolos de la corrección sea ésta política o comercial. El resultado; divertido, ágil y en algunos pasajes regocijante, nos depara muchas risas y algún escalofrío."
}