{
    "title": "EL CIUDADANO ILUSTRE",
    "pelicula": "EL CIUDADANO ILUSTRE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/11/el-ciudadano-ilustre.html",
    "date": "2016-11-22T17:03:05+01:00",
    "content": "Título Original: EL CIUDADANO ILUSTRE Dirección: Mariano Cohn, Gastón Duprat Guión: Andrés Duprat Intérpretes: Óscar Martínez, Dady Brieva, Andrea Frigerio, Belén Chavanne, Nora Navas, Iván Steinhardt País: Argentina. 2016 Duración: 118 min. ESTRENO: Noviembre 2016\n\nCRÍTICA:\nEl ciudadano ilustre representará a Argentina en la carrera del Oscar. Pero, independientemente de lo que acontezca, El ciudadano ilustre ya merece un lugar especial en la historia de la cinematografía argentina y mundial. Sus intersticios de filos rugosos, duelen; su incorrección política, abonada por un discurso desconcertante, provoca. Golpea como un puñetazo de Sorrentino filtrado por la extraña poética de David Lynch y barnizado por la parsimonia distante de Kaurismaki, aunque carente de su humanismo. Ya está dicho, es alto voltaje Arranca en Estocolmo, en la antesala del discurso de agradecimiento del premio Nobel de Literatura. Y allí, reyes y nobles, eruditos y magnatarios, escuchan un discurso agrio, un lamento sobre el hecho de los premios y el consiguiente adocenamiento que estos procuran a quienes los reciben. Aunque este escritor pertenece a la ficción, podemos imaginar que podría tratarse de alguien cercano. Pero pronto se despeja la sospecha, este Nobel solo puede existir en la imaginación de sus autores, Mariano Cohn y Gastón Duprat (El hombre de al lado, 2008). Aunque poco reconocidos, el equipo Cohn-Duprat evidencia lo que nos había prometido desde sus comienzos: mala uva, humor oscuro y capacidad notable para pasar de la comedia a la pesadilla, del perfil caricaturesco al fondo del horror humano. Concebida a modo de capítulos, este descenso al origen, este camino de regreso al infierno de lo que se huyó, recuerda la inconveniencia de tratar de recuperar el tiempo perdido, de la inoportunidad de regresar al escenario de lo que fuimos pero ya no seremos. Con esa partitura de fondo, con un guión de hierro y unos actores bien definidos y mejor dirigidos, El ciudadano ilustre acongoja e irrita, interesa y duele. Su retrato de un escritor vanidoso, inteligente, decadente y desnortado, sirve para hablar de otras muchas cosas más allá de las que fijan su argumento. Y lo que es mejor, sus autores, Mariano Cohn y Gastón Duprat, se ganan el derecho a ser considerados un referente destacado en la cabeza de una cinematografía que se encuentra en un momento excelente."
}