{
    "title": "EL CASTILLO AMBULANTE de Hayao Miyazaki",
    "pelicula": "EL CASTILLO AMBULANTE",
    "director": "Hayao Miyazaki",
    "url": "https://ghostintheblog.com/2024/07/critica-de-el-castillo-ambulante-de-hayao-miyazaki.html",
    "date": "2024-07-15T22:30:00+02:00",
    "content": "Título Original: HAURU NO UGOKU SHIRO Dirección: Hayao Miyazaki Guion: Hayao Miyazaki. Novela: Diana Wynne Jones Intérpretes: película de animación País: Japón. 2004 Duración: 119 minutos\n\nCRÍTICA:\nPara su octava producción bajo el sello Ghibli, Hayao Miyazaki escogió la novela homónima de la escritora británica Diana Wynne Jones. Autora de más de cuarenta piezas literarias dirigidas a un público juvenil e infantil, Diana Wynne, una especie de Agatha Christie de la literatura fantástica para teenagers le aportaba a Miyazaki ese contexto victoriano que tanto le gusta y un universo referencial donde los reflejos que se proyectan en esa novela seminal van del mundo artúrico y sus caballeros de la tabla redonda, al universo pop-gótico de Tolkien pasando por el surrealismo mesetario del Mago de Oz. Además, en su núcleo duro, áspero y oscuro latía una bomba en torno a la vejez. Diana Wynne (Londres, 1934, Bristol, 2011) escribió su relato cuando la mordedura del tiempo empezaba a hacer mella en su cuerpo. Probablemente esa misma sensación de juventud perdida y miedo al envejecimiento, una constante en los lamentos de un Miyazaki que lleva años anunciando un retiro que -por fortuna- sigue sin llegar, le convenció para hacer lo que es propio en cualquier creador que se precie: traicionar por completo el texto para sacar a la luz su tesoro más pérfido.\n\n«El castillo ambulante» parte de una protagonista joven, muy joven. Una sencilla sombrerera, hermana de humildad de la Cenicienta y la Cerillera, que un buen día, por un fatal encuentro del destino, sufre una maldición atroz: se convierte en una anciana pese a que su cabeza sigue conservando la inocencia virgen de la niña que ya no es. Esa historia iniciática que conservan tanto la obra escrita por Wynne Jones como la película dibujada por el autor de Chihiro, deriva en el filme hacia una preocupación permanente en Miyazaki. Siempre antibelicista y siempre decidido a hacer de su poesía audiovisual aquello que tanto le gustaba a Gabriel Celaya y que cantaba Paco Ibáñez, «El castillo ambulante» toma partido. Por encima y por debajo de esta historia de un castillo en permanente movimiento, late un anime cargado de futuro que nació impulsado por y contra el horror de la invasión de Irak. Por encima de todo, esta obra no es sino la expresión de un creador que quiso mancharse las manos ante la gran parodia de los tres criminales de las Azores.\n\nSophie, la niña-anciana de esta parábola temible, encarna, como se desprende de su nombre, la sabiduría. Ella representa el conocimiento cabal en un espacio cruzado por la fantasía y la magia, pero también presa de la estulticia, la locura y la sangre. Ella sabe y desea contener la demencia de la conflagración. Busca la paz rodeada de personajes imposibles. Y, al hacerlo así, se harta de recordarnos que lo más imposible debería ser eso que llaman guerra y que solo sirve para convocar el sufrimiento y el exterminio de quienes menos culpa tienen.\n\nA lo largo de casi dos horas Miyazaki desgrana la odisea de esa anciana apesadumbrada por un hechizo que, solo cuando duerme, recupera su cuerpo de niña, en el tiempo del sueño la edad desaparece. Bella metáfora psicoanalítica atrapada en un periplo que, tanto en el filme como en el cuento, crece sobre los ladrillos amarillos de Dorothy, las pesadillas de Shapeskeare o, incluso, sobre ese tiempo que jamás existió llamado retrofuturo.\n\nLejos de la plenitud emocional de «Mi vecino Totoro», o de la rotunda exaltación épica de Nausicaä y Mononoke, en «El castillo ambulante», obra a la que Miyazaki siempre ha querido mucho, el ritmo y la acción imprimen un proceso extraño. En su plasmación, nuevamente reaparecen todos los estilemas autorales del maestro japonés. Esas formas informes, sombras de luz, que amenazan a sus criaturas, se contraponen al viento como fuerza vital del universo. En ese castillo que alberga a un mago de dos caras, a un niño disfrazado de gnomo y a un fuego sin cuya combustión, nada perduraría. Miyazaki se asomó al final del último velo, el de la vejez, tras cuya desaparición solo puede hallarse lo siniestro.\n\nAsí que no es ninguna tontería que en el verano de 2024, veinte años después de su creación, vuelva a ponerse en marcha este castillo ambulante en estos días en los que Palestina día a día desaparece; en la misma hora en la que Occidente asiste a la exaltación armamentística de Ucrania o al penoso dilema de escoger entre un delincuente mentiroso o un político sin escrúpulos al que se le olvida lo que prometió."
}