{
    "title": "EL CANDIDATO",
    "pelicula": "EL CANDIDATO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/02/el-candidato.html",
    "date": "2019-02-21T18:23:28+01:00",
    "content": "Título Original: THE FRONT RUNNER Dirección: Jason Reitman Guión: Jason Reitman, Matt Bai, Jay Carson (Libro: Matt Bai) Intérpretes: Hugh Jackman, Vera Farmiga, J.K. Simmons, Kaitlyn Dever País: EE.UU. 2018 Duración: 112 minutos\n\nCRÍTICA:\nHasta que la película de “El candidato” no atraviesa el ecuador de su metraje, todo cuanto rodea a esa reconstrucción idealizada del hacer de Gary Hart se mueve en la algarabía impresionista del circo electoral norteamericano. Es decir, su realizador Jason Reitman asume aquí los modos aplicados en el cine norteamericano contemporáneo. Esto es: diálogos entrecortados, cámaras sometidas a movimientos cortos y acelerados y situaciones confusas. Se trata de un estilo acuñado por el Fincher de “La red social”. Un modelo que traslada el vértigo de internet ante la sobredosis de información al relato cinematográfico. Un nuevo cine que no es ajeno a las formas televisivas de las grandes series de estos momentos y que van minando la serenidad y el discurso reflexivo del cine de la modernidad.\n\nTanta información, tanta agitación y planos tan complejos, acaban provocando el desinterés y la desorientación. Lógicamente para los estadounidenses y las personas muy iniciadas en los entresijos del sistema político yanqui, Gary Hart les pertenece. Reconocen su historia y lo que Reitman muestra les traerá inevitables sensaciones. Para el resto, Hart, dos veces candidato a la carrera presidencial, dos veces zancadilleado y derrotado, ni siquiera es un sordo eco olvidado. Sin embargo su via crucis señaló el camino de la perdición que, años después, arruinó la carrera de Bill Clinton. Ahora que Gary Hart ha cumplido 82 años, y que ha sido objeto de canciones y guiños en la cultura popular, sirve en este filme como un pretexto para denunciar los peligros del sistema democrático sometido al masajeo de los medios de comunicación y expuestos a un escenario en el que resulta difícil discernir dónde empieza lo público y dónde lo privado.\n\nJason Reitman, hijo de Ivan Reitman, nacido en un contexto altamente cinéfilo y profesional, ha dibujado una carrera singular muy diferente a la de su progenitor. Por más que se haya anunciado que Jason dirigirá la tercera entrega de la saga inventada por su padre, “Cazafantasmas”, el autor de “Tully” (2018) se ha decantado por un cine más áspero, menos complaciente, decididamente más incómodo, por cuanto sus guiones se alimentan de la contradicción y el desgarro. Había algo más que una calculada ambigüedad en “Thank You for Smoking” (2005). Tampoco “Juno” (2007) se lo ponía fácil al espectador al enfrentarle a la paradoja de la adolescente que asumía un embarazo pero no aceptaba la maternidad, y lo mismo se podía afirmar de piezas como “Up in the Air” (2009) y “Young Adult” (2011).\n\nLa cuestión es que, con una sorprendente intervención de Hugh Jackman, decidido a mostrar que hay cine má allá de Lobezno, Jason Reitman se aplica con todas sus fuerzas para recrear la campaña de 1988 por la carrera presidencial. Durante minutos, “El candidato” se dedica a ilustrar el fondo, los consejeros, los voluntarios, los periodistas,… todo se desarrolla en clave coral en torno a un referente, el citado Gary Hart, aquí recreado a través de las pantallas de televisores. Reitman se toma su tiempo. Luego, en la zona vertebral, todo cobra sentido cuando se pone en evidencia los límites de la libertad de prensa, la honradez del candidato, los escarceos sexuales y el derecho a la intimidad.\n\nReitman, cuyo libro de estilo le lleva a plantear dilemas no a determinar actitudes ni a juzgar comportamientos, se reitera, como buena parte de su obra anterior, en ese terreno de duda, en esa zona de intranquilidad donde lo bueno y lo malo; lo correcto y lo incorrecto no ofrecen fronteras indiscutibles sino la incertidumbre propia del comportamiento humano; algo que implica la agridulce mezcla de miserias y grandezas."
}