{
    "title": "EL CASTOR",
    "pelicula": "EL CASTOR",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2011/06/el-castor.html",
    "date": "2011-06-02T17:42:00+02:00",
    "content": "\n\nUn guión como el que (sos)tiene la película de Jodie Foster jamás se hubiera rodado con el entramado industrial del cine español. Y menos si además hubiera pretendido contar para sus principales personajes con actores estrella. Y es que nada en El castor permite a su historia sintonizar con el espectador convencional, o sea con el gran público. Su argumento es puro veneno para la taquilla. Mostrar el desequilibrio emocional de un industrial juguetero que, víctima de una depresión y al borde del suicidio, se aferra a un castor de peluche para desplazar su personalidad a través de ese “amigo” con el que habla, germina los tintes de un filme oscuro y temible. Un descenso por el laberinto de una mente rota que además deriva en situaciones de extrema crueldad y desesperación.Jodie Foster nunca ha sido una mujer convencional y con la presencia de Mel Gibson, otro actor/director imprevisible y radical, elabora una de las propuestas más desconcertantes de los últimos tiempos. Para empezar, ambos, Foster y Gibson, muestran con detalle la evidencia de que para ellos ha pasado el tiempo. Se han hecho mayores y ambos confieren a sus respectivos personajes las grietas del tiempo. Grietas físicas y cicatrices psicológicas.Con ellas Mel Gibson se abisma en un personaje marcado por la sombra del agotamiento y zarandeado por el zarpazo de la locura. Su composición se llena de gestos, de tics que muestran su capacidad interpretativa pero que (re)fuerzan la sensación de artificio. En El castor, habiendo instantes de escalofrío, la presencia de Gibson eclipsa al personaje. Y sin personaje, el filme no obtiene ese grado de conmoción que lleva implícito en un guión fascinante. Jodie Foster, en cuanto directora, conduce con seguridad profesional el proyecto y saca a flote el resto de personajes que circulan alrededor de ese juguetero asediado por los fantasmas.Fantasmas que no son sino producto de un sistema de valores en los que el éxito, el dinero y el poder emergen como valores absolutos, indiscutibles. Y eso es lo que hace este castor, corroer la base de la gran mentira sobre la que se teje ese ideal de la felicidad que desemboca en demencia."
}