{
    "title": "EL CUADERNO DE SARA",
    "pelicula": "EL CUADERNO DE SARA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/02/el-cuaderno-de-sara.html",
    "date": "2018-02-12T18:57:40+01:00",
    "content": "Título Original: EL CUADERNO DE SARA Dirección: Norberto López Amado Guión: Jorge Guerricaechevarría Intérpretes: Belén Rueda, Manolo Cardona, Enrico Lo Verso y Marián Álvarez País: España. 2018 Duración: 115 minutos ESTRENO: Febrero 2018\n\nCRÍTICA:\nConcebida como una búsqueda en el corazón de las tinieblas, un periplo por el Congo de los niños soldados y las minas de coltán, es decir, presentada como el relato de un descenso al agujero más peligroso del mundo, El cuaderno de Sara aplica la sensibilidad de una ONG para disimular los trucos de un indigesto best seller de muchas páginas y poca literatura. Pero esa coartada de sensibilidad social hace todavía más frívola e injustificada la prosa escogida. Esa hibridación de naturalezas antagónicas se refleja en un reparto donde Belén Rueda y Marián Álvarez, hijas del mismo padre en el filme, evidencian sus enormes diferencias. Representan estilos y sensibilidades tan opuestos que el mayor handicap de este filme, alumbrado para hacer taquilla, es que jamás emociona porque entre sus actores no existe el menor asomo de empatía, no es que no se vean, ni se miran. Norberto López Amado (La decisión de Julia, El tiempo entre costuras) representa ese tipo de directores de oficio y discreción que, al menos de momento, practican un cine sin ningún afán de autoría. Tampoco el guión de Jorge Guerricaecheverría sustancia nada personal, nada verdadero. En su relato, lejos del desenfado de Alex de la Iglesia, decide acumular violencias. En su espiral hacia el infierno, en su referencia obvia a Apocalipse Now, la suma de horrores desemboca en un recital de errores. Afirman sus responsables que El cuaderno de Sara se filmó de manera lineal, en el orden en el que transcurre la cronología de su relato, un poco al estilo del Ken Loach de Tierra y libertad. Tal vez con la aspiración de insuflar verdad a lo que rezuma impostura. Vano esfuerzo. Todo en Sara es mascarada de hipérboles estereotipadas a las que la simpatía por su denuncia y la afinidad por el sufrimiento de sus personajes no logra reequilibrar. El viaje de Belén Rueda para encontrar una hermana perdida que habita en la selva al lado de un militar congoleño psicópata y criminal, pasa del tremendismo a la insustancialidad. López Amado no enhebra ni los personajes ni las atmósferas. Cree que habla de cosas espeluznantes pero carece de fonemas para verbalizar lo que desde el cine espectáculo y el cine denuncia, cada uno a su manera, hicieron mucho mejor. Él repite, pero en su letanía nada habita.\n\nGuardarGuardar"
}