{
    "title": "EL CAIRO CONFIDENCIAL",
    "pelicula": "EL CAIRO CONFIDENCIAL",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/04/el-cairo-confidencial.html",
    "date": "2018-04-06T10:20:33+02:00",
    "content": "Título Original: THE NILO HILTON INCIDENT Dirección y guión: Tarik Saleh Intérpretes: Fares Fares, Tareq Abdalla, Yasser Ali Maher, Nael Ali, Hania Amar, Slimane Dazi, Ger Duany País: Suecia. 2017 Duración: 106 minutos ESTRENO: Abril 2018\n\nCRÍTICA:\nEl Cairo confidencial lleva en el título de su comercialización española una declaración de intenciones que le resulta ajena. Nada que ver con L.A. Confidential salvo el hecho de que ambas películas se adentran en zona oscura, allí donde la muerte une a las gentes del arrabal con los que mueven los hilos del poder y las finanzas. Lejos del clima noir del relato de Curtis Hanson, cien por cien con sabor americano, The Nile Hilton Incident, verdadero título de El Cairo confidencial es un thriller sueco dirigido por Tarik Saleh. La singularidad de este filme es que Saleh, nacido en Estocolmo de origen egipcio, mezcla el crispado ambiente de la revolución árabe con el gélido óxido de sangre y plomo de la tradición sueca del cine negro actual. Escasamente conocido entre nosotros, Tarik Saleh lleva años mezclando ambas realidades, la conocida por vivencia y la heredada por genética. También lleva tiempo hurgando en personajes y hechos que, cuando menos, resultan inquietantes, desde su denuncia sobre las sombras que rodean la muerte del Che y las no menos oscuras sombras de Guantánamo a los luminosos grafitis con los que comenzó su trayectoria hace ya tres décadas. La cuestión es que El Cairo confidencial recorre las calles de la capital egipcia durante los días que rodearon la caída de Mubarak. Es decir, enero de 2011. Un hotel de alto standing, una prostituta de lujo, un crimen y un sospechoso sin causa. Ese escenario sirve para que Saleh, autor tanto del guión como de la realización, cree la figura de Noureddine, un policía eternamente apegado a un cigarrillo, rodeado de un estado de corrupción que todo lo envilece, que todo lo contamina. Más interesado en la atmósfera que en el misterio, Saleh arma la pesquisa como una cuenta atrás. Cada día, es un día menos para resolver el caso y un día más para que la revolución egipcia inunde las calles en busca de un cambio que ahora muestra sus miserias. Esa reescritura de Cosecha roja, su atmósfera está presente en las películas que se adentran en las cloacas del sistema, se salda con un cine vibrante y angustioso sacudido por una sensación de hundimiento y desesperanza."
}