{
    "title": "EL CUENTO DE LA PRINCESA KAGUYA",
    "pelicula": "EL CUENTO DE LA PRINCESA KAGUYA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/03/el-cuento-de-la-princesa-kaguya.html",
    "date": "2016-03-26T17:21:48+01:00",
    "content": "En un documental de visión aconsejable, The Kingdom of Dreams and Madness, Mani Sunada desnuda el canto del cisne del Estudio Ghibli. Sin espacio aquí para abundar en lo que eso significa, basta referir que Sunada narra allí el proceso de gestación de El viento se levanta de Miyazaki y El cuento de la princesa Kaguya de Takahata. O sea, las últimas batallas de los dos hombres fuertes de un estudio de leyenda. Sunada, cuyo punto de vista no fue equidistante pero cuyo relato resulta muy esclarecedor, fotografía cómo, al final de sus vidas profesionales, Miyazaki y Takahata se habían separado. Se ha hablado de envidias, de egos, de tonterías que nada tienen que ver con el enorme legado Ghibli. Simplemente eran diferentes y al final lo (de)mostraron. Director de La tumba de las luciérnagas (1988), Recuerdos del ayer (1991) Pompoko, (1994) y Mis vecinos los Yamada (1999), Takahata nació en 1935, es pues seis años mayor que Hayao Miyazaki. Pero fue siempre “el otro”, el socio menos visible del estudio aunque mostró una mayor versatilidad formal y un deseo de innovación permanente. Eso le granjeó menos popularidad, fue la cara oculta de Ghibli. Así que, fiel a su talante creativo, su despedida con El cuento de la princesa Kaguya ofrece una lección de riesgo, creatividad y falta de equilibrio. En lugar de anclarse a una fórmula de éxito, Takahata se aventura en la zozobra de la experimentación. Consciente de que aquí podía acabar su vida creativa al frente de un largometraje tan ambicioso como éste, Takahata se olvidó de todo y de todos y su proyecto postrero desembocó en un apasionante tobogán de sensaciones asumidas sin control ni freno. Admirable por su creatividad expresiva, esta hiperbólica historia sobre lo eterno y lo efímero, este relato tan intrínsecamente japonés, descarrila de los presupuestos Ghibli para ir a otro lugar del que, presumiblemente, ya no tendremos noticia. De las muchas maneras en las que se puede disfrutar este excelente y arrebatado filme, una es imaginar qué habría sido de Ghibli sino hubiera sido prisionera de su éxito."
}