{
    "title": "EL CASO BRAIBANTI de Gianni Amelio",
    "pelicula": "EL CASO BRAIBANTI",
    "director": "Gianni Amelio",
    "url": "https://ghostintheblog.com/2023/07/el-caso-braibanti-de-gianni-amelio-critica-pelicula.html",
    "date": "2023-07-14T19:45:00+02:00",
    "content": "Título Original: IL SIGNORE DELLE FORMICHE Dirección: Gianni Amelio Guión: Gianni Amelio, Federico Favan y Edoardo Petti Intérpretes: Luigi Lo Cascio, Elio Germano, Sara Serraiocco, Leonardo Maltese, Anna Caterina Antonacci y Alessandro Bressanello País: Italia. 2022 Duración: 134 minutos\n\nCRÍTICA:\nA algunas películas se las ve venir desde el minuto uno. Si además, como en este caso, vienen firmadas por un cineasta veterano cuya coherencia no cede a tentación alguna, su visión se convierte en un acto de confirmación, un suspiro de reafirmación. Así pues, “El caso Braibanti” crece sobre un gesto de fidelidad extrema.\n\nFidelidad… ¿a quién? La respuesta con Amelio solo puede ser poliédrica: a muchas cosas. A una ideología ubicada en la orilla izquierda, a un compromiso con los débiles, a la piedad con las víctimas, a la resiliencia de un marxismo sesentero de cuyo naufragio sobreviven voces como las que el cineasta italiano representa. Fidelidad por tanto a sí mismo y a su historia.\n\nNacido en Calabria en 1945, cuando los camisas negras olían (l)a derrota, Gianni Amelio, cuyos comienzos los hizo como ayudante de Liliana Cavani, ha tejido una filmografía irreprochable y sólida. Obras como “Porte aperte” (1989), “Il ladro di bambini” (1992), “Lamerica” (1994) y “Le chiavi di casa” (2004) entre otras, aparecieron y permanecen como hitos, como reliquias que nos recuerdan que otro cine es posible, pese a que sea a ese cine al que se le castiga con perversa crueldad y legañas neoliberales desde los espacios de la exhibición cinematográfica comercial.\n\nA sus 78 años, Gianni Amelio sigue siendo un “outsider”, un verso libre comprometido con un humanismo izquierdista y autocrítico que le lleva a permanecer sin inmovilismo, a asumir cuanto le acontece con una actitud siempre abierta. Desde esa mirada al propio interior, Amelio asumió recrear el proceso judicial sufrido en los años 60, por el dramaturgo y poeta Aldo Braibanti.\n\nAunque el título original es “El señor de las hormigas”, no confundir con la figura de Edward Osborne Wilson, así llamado por su calidad de deslumbrante científico y autor de “Sociobiología”, Aldo Braibanti compartía con él su pasión por las hormigas. De hecho era un experto mirmecólogo pero también mostró interés y sabiduría por la poesía, el arte, el cine, el teatro y la literatura. Era homosexual y comunista y en 1968, en el año de la revolución criminalizada, un tribunal lo condenó por lavado de cerebro; un eufemismo hipócrita para arremeter contra la homosexualidad en un país en donde, lo recuerda Amelio, Mussolini desterró la palabra homosexual porque no se concebía su existencia en la Italia fascista.\n\nDe negar lo evidente, de embarrar la verdad, de ocultar lo real y/o de condenar la inteligencia, es de lo que trata esta revisitación a la figura de un intelectual, que parece la cara B de Paolo Pasolini, quien por cierto, como Eco, Bellocchio y Moravia, apoyó su causa y defendió su inocencia. Ahora, 55 años después de aquellos hechos, Gianni Amelio recupera el recuerdo de Braibanti, fallecido hace nueve años al borde de la pobreza. Amelio se conduce con una retórica clásica, filma con encuadres serenos, con silencios largos, con dudas y elipsis. Cuantos más años cumple, se diría que Gianni Amelio más mira hacia atrás en el tiempo. Su cine destila formas de los maestros italianos de los años en los que transcurre la historia. Filma como si la película se hubiera rodado en los años 60. Esa sensación de anacronismo empapa incluso al guión y sus tramas. Amelio se sirve de la figura de un periodista para testimoniar la actitud altiva y resignada de un Braibanti que de tanto observar a las hormigas pareció perder la capacidad de hablar con las personas.\n\nGianni Amelio trata a Braibanti con piedad pero sin complacencia, lo escruta desde una escalofriante distancia. Su mutismo durante el juicio, el mismo que inquietaba a Pasolini –Braibanti nunca militó en movimientos homosexuales-, lo relegan a un destierro social que es el que Amelio, cineasta moral que incomoda, trata de recorrer. Lo hace con paso antiguo, con encuadres de geometría precisa. Dibuja un tiempo que no volverá para recordar que los monstruos que lo atormentaron entonces, siguen vivos ahora."
}