{
    "title": "EL CASO GOLDMAN de Cédric Kahn",
    "pelicula": "EL CASO GOLDMAN",
    "director": "Cédric Kahn",
    "url": "https://ghostintheblog.com/2024/03/el-caso-goldman-de-cedric-kahn-critica-cine.html",
    "date": "2024-03-26T23:00:00+01:00",
    "content": "Titulo Original: LE PROCÈS GOLDMAN Dirección: Cédric Kahn Guion: Nathalie Hertzberg y Cédric Kahn Intérpretes: Arieh Worthalter, Arthur Harari, Stéphan Guérin-Tillié País: Francia. 2023 Duración: 116 minutos\n\nAl concluir las casi dos horas de «El caso Goldman», se impone el regusto amargo de percibir lo mucho que ha cambiado la sociedad francesa y europea en estas últimas décadas. El mentado juicio, segundo que se celebraba tras las simpatías y apoyos que recibió Goldman, más allá de la inocencia o culpabilidad de su protagonista, acusado de asesinar a dos farmacéuticas y un cliente y herir gravemente a un policía, desnuda y abunda en la miseria moral de aquel tiempo instigador de la ruina absoluta en la que hoy agoniza la Francia democrática.\n\nCédric Kahn, realizador y coguionista de este proceso judicial, comparado con el caso Dreyfus de los años 70 del pasado siglo, además de reconstruir con austera y certera autenticidad lo que aconteció en el París de aquel tiempo, el que presenciaba sin saberlo el sepelio del espíritu del 68, certifica el ocaso de las ideologías. Sin salir del habitáculo del proceso judicial, sin recrear los hechos que en el juicio se analizan, «El caso Goldman» busca escudriñar en los rostros de sus principales personajes, el enorme dilema moral que sacude con cierta desesperanza esta amarga y notable película.\n\nEn ella, Pierre Goldman, encarnado con el desengaño en el alma por Arieh Worthalter, clama su inocencia con la aspereza del perro herido. Brama con la agonía del idealista sin causa. Hijo de judíos que se distinguieron en los años de la Resistencia, Goldman ingresó en el partido comunista francés siendo adolescente, tuvo contactos con la guerrilla boliviana, viajó a la Cuba de Fidel Castro, supo del desmoronamiento del Mayo 68 y terminó como un lobo solitario atracando establecimientos parisinos en una guerra que de antemano se sabía perdida.\n\nAsesinado tres años después de ser puesto en libertad, ese segundo juicio radicalizado por la extrema derecha y la mala conciencia de los franceses que habían convivido sin problemas con el nazismo, fue seguido con apasionamientos y enfrentamientos públicos. En la sala, los gritos de inocencia estallaban cada vez que las maniobras y dudas sobre la legalidad del proceso se hacían evidentes.\n\nCédric Kahn, un solvente y lúcido cineasta, no pretende recrear la personalidad de Goldman. Su acercamiento jamás atraviesa la barandilla del estrado donde el acusado acusa al sistema de fascista. Con rigor encomiable, «El caso Goldman» se inscribe en ese subgénero de cine de abogados y juicios no solo para evocar a Pierre Goldman sino al tiempo que lo hizo, el que con él murió en una calle olvidada a manos de unos asesinos sin rostro ni palabras."
}