{
    "title": "EL CLAN DE HIERRO de Sean Durkin",
    "pelicula": "EL CLAN DE HIERRO",
    "director": "Sean Durkin",
    "url": "https://ghostintheblog.com/2024/03/el-clan-de-hierro-de-sean-durkin-critica-pelicula.html",
    "date": "2024-03-26T23:19:00+01:00",
    "content": "Título Original: THE IRON CLAW Dirección y guion: Sean Durkin Intérpretes: Holt McCallany, Maura Tierney, Grady Wilson y Valentine Newcome País: EE.UU. 2023 Duración: 130 minutos\n\nCRÍTICA:\nDecía Chesterton, en su defensa sobre la familia, que su virtud estribaba en que, a diferencia de quienes la alababan como un remanso de paz y armonía, era justo lo contrario; una encrucijada entre diferentes. Un campo de batalla para sus convivientes que debían aprender a sociabilizarse si no querían perecer por la salsa del hogar. No sé cómo describiría el escritor británico a la familia de los hermanos Von Erich, protagonistas de la obra de Durkin. Ni cómo afrontaron estos hermanos de leyenda en la realidad sus vidas conducidas por su progenitor con mano de hierro y tozudez asnal. El tema es que, con sus huellas y ecos, Sean Durkin nos recuerda que él pertenece al olimpo de los cineastas de la vieja guardia. Como Francis Ford Coppola, James Gray, Michael Cimino y un puñado de escogidos trovadores, su literatura cinematográfica se sabe solemne, firme, sólida. Dicho de otro modo, Durkin pertenece al reducido grupo de quienes nacieron con una antorcha fabuladora en las manos; lleva el cine en sus entrañas.\n\nLos hermanos Von Erich se convirtieron en leyenda en el mundo de la lucha libre, ese deporte-espectáculo -hoy el espectáculo se ha comido a casi todos los deportes-, donde nunca se sabe dónde empieza la verdad y hasta dónde llega la ficción. Para los hermanos Von Erich, hijos de un luchador devenido en empresario y ávido de que sus hijos lograran lo que él no consiguió, reflejo fidedigno de tantos padres que gritan en los campos de fútbol por el hacer o no hacer de sus hijos e hijas, la lucha libre estaba unida a una premonitoria y funesta promesa de destrucción.\n\nDurkin, autor del guion y de la realización, ha partido del pretexto de una maldición de sangre, con ella hace tragedia noble lo que en otras manos sería gesta épica. Al revés que los hijos del rey Lear, hermanos Von Erich no solo fueron fieles a su padre, sino que sacrificaron por él sus existencias. De ahí que «El clan de hierro» pueda llegar a desconcertar por sus pliegues y recovecos a los amantes de «Rocky», y tal vez no llegue a aquellos que consideran «Toro salvaje» como una obra maestra.\n\nMucho más cerca al hacer de Scorsese que al estar de Stallone, Durkin pergeña un valioso retrato donde se proyectan las sombras de toda una época; la que llevó al boicot de EE.UU. a las olimpiadas de Moscú, la del inicio del infierno de Afganistán. En ese contexto en llamas, la historia de los hermanos Von Erich se impone como una gran obra."
}