{
    "title": "EL CONTABLE",
    "pelicula": "EL CONTABLE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/10/el-contable.html",
    "date": "2016-10-28T17:51:50+02:00",
    "content": "Título Original: THE ACCOUNTANT Dirección: Gavin O’Connor Guión: Bill Dubuque Intérpretes: Ben Affleck, Anna Kendrick, J.K. Simmons, Jon Bernthal, John Lithgow, Jeffrey Tambor País: EE.UU. 2016 Duración: 128 min. ESTRENO: Octubre 2016\n\nCRÍTICA:\nEn su empeño por reivindicar las habilidades de quienes sufren alguna singularidad que dificulta su interacción social, los guionistas de Hollywood van a conseguir que lamentemos no padecer algún tipo de desorden heredable y heredado. Estos excesos de buenismo hipócrita, alcanzaron un grado de estulticia extrema con Rain Man. Ya saben, aquel filme con Tom Cruise y Dustin Hoffman que (casi) todos vimos y en el que algunos lloraron; un relato ante el que todos querían ser guapos y listos como Cruise y tener un hermano especial capaz de desbancar la banca como Hoffman. Pues bien, como el personaje de Hoffman, el protagonista de El contable, interpretado por Ben Affleck, también ha sido golpeado por un tipo de autismo. Pero, no contentos con exaltar sus proezas mentales para las matemáticas y los números. sus guionistas van un poco más lejos; convierten al personaje en un trasunto de Batman; un justiciero oscuro que mata cuando hace falta y cuyas habilidades lo convierten en un ser invencible. Pura pornografía emocional que, bien envuelta en el hacer del cine de acción, consigue que se vea sin ser conscientes de lo que en el fondo se está tratando. Si se prescinde de la objetable frivolidad de tratar así una enfermedad como ésta, El contable podría pasar por un correcto filme de acción con algunos instantes muy inspirados y con un personaje, que en su ensimismamiento, le viene al limitado Ben Affleck como anillo al dedo. Le va bien el personaje a Affleck y Affleck se encuentra a gusto con un rol que le permite lucirse como hombre de acción y moverse atribulado como un ser de sensibilidad a flor de piel. Eso sí, con piel excesivamente sensible para convivir con la gente corriente hecha de la llamada condición humana. Autor de la estimable Warrior (2012), Gavin O’Connor posee oficio y veteranía para no tener problemas con las exigencias argumentales de El contable. Si el filme posee fisuras, éstas son achacables a su empeño en darle al relato excesivas coartadas argumentales. Pese a ellas, Gavin O’Connor filma con energía y contrarresta esa obscena querencia por la exaltación al servicio de un divertimento intranscendente."
}