{
    "title": "EL COVER",
    "pelicula": "EL COVER",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/08/el-cover.html",
    "date": "2021-08-02T11:20:47+02:00",
    "content": "Título Original: EL COVER Dirección y guión: Secun De La Rosa Intérpretes: Àlex Monner, Marina Salas, Carolina Yuste, Lander Otaola y María Hervás País: España. 2021 Duración: 81 minutos\n\nCRÍTICA:\nAunque parece un disparate entrelazar “El cover” con “Bienvenido Mr.Marshall”, salvando las cualidades y calidades de cada una de estas películas, algo atraviesa ambos títulos hasta imponerles la presencia de un común denominador. En el ADN de ambas historias se reconoce la misma sensación deprimente que nos recuerda que algunas cosas cambian poco o definitivamente no cambian nada. Amarga constatación que nos permite ahora establecer una escalofriante comparación para concluir que, aunque entre ellas hay más de medio siglo de distancia, se mantiene intactos los mismos paradigmas. Tanto tardofranquismo, tanta transición, tanta europeidad, tanta OTAN, tantas olimpiadas, mundiales, pelotazos y corruptelas para seguir clavados en el mismo papel de patéticos comparsas. Ciertamente la calidad del equipo de Berlanga y Azcona parece inalcanzable para un Secun De La Rosa que, además, ha tenido que sortear el rodaje de su película con la pesadilla de la Covid 19, los confinamientos y las medidas sanitarias. Por ese lado, el de las bondades cinematográficas, la distancia entre ambos filmes desanima de establecer cualquier comparación. Pero si no es de eso de lo que se habla, sino de lo que subyace en el interior de esas obras, se comprende que hay muchas cosas afines entre las crónicas de Berlanga y De La Rosa. Empecemos por sus naturalezas de obras corales que hablan de gente corriente en unas “Españas” abonadas por la miseria, la pobreza y una autoestima paupérrima. En cierto modo, “El Cover” pisa el mismo terreno que hollaba el Pepe Isbert que arengaba a sus ciudadanos desde el balcón del ayuntamiento como alcalde que era. En “El Cover” no hay un alcalde sino un grupo de supervivientes en el Benidorm del tiempo presente. No cantan a los americanos, tan solo buscan entretener a esa marabunta de turistas, extranjeros en su mayor parte, anglosajones en su mayoría, que transitan las noches del mediterráneo español con sed oceánica de alcohol, sexo y olvido. La bebida y la resaca la da el país y la imagen que internacionalmente ha vendido. El ligoteo se lo procuran los visitantes como pueden y como les dejan. Y lo de la memoria y la amnesia nace de una evidencia: la mayoría necesita olvidar que han vivido mucho y que les quedan pocos años de vida. El título hace referencia a los aspirantes a “triunfitos” que versionan e imitan a cantantes más o menos conocidos viviendo de imágenes ajenas. El Benidorm que Secun De La Rosa dibuja recoge las vivencias de un grupo de ellos, entre los que sobresale el personaje interpretado -es un decir- por Alex Monner. Acaba de cumplir 26 años, tiene un historial profesional que apabulla pero el joven catalán convierte a Dani, su personaje, en una mala caricatura. Tampoco los demás brillan demasiado, porque entre cameos de glamour y jóvenes guapos, lo que hace Juan Diego con su personaje de abuelo de Dani, hiperboliza el significado de histrión. Con agujeros graves en su guión, con actuaciones discretas o simplemente ilustrativas, con arritmias y obviedades, “El Cover” nos acerca un reflejo doloroso de la situación del país que representa. En un momento de bajón de la cuadrilla de “covers”, que deambulan por el relato, para resaltar la miseria “musical’ en la que se encuentran. Dani les recuerda que Benidorm no es Las Vegas, como si en Las Vegas los “covers” vivieran en las estrellas. Dicho de otro modo, en “El Cover” no se espera la venida de Mr. Marshall, ni se confía en que un milagro económico pueda salvar las obsoletas pero dignas maneras de la vida rural de los 50. En “El Cover” no se trata de un pueblo que se une para paliar su miseria, sino la representación de un sálvese quien pueda. Y por ese lado, Secun De La Rosa consigue, sin ser consciente de ello, un reflejo desolador e incontestable del fracaso de un proyecto identitario llamado España. Con Berlanga había risa amarga, con De La Rosa, queda una triste, pero muy aleccionadora, amargura."
}