{
    "title": "EL CREYENTE",
    "pelicula": "EL CREYENTE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/06/el-creyente.html",
    "date": "2019-06-07T17:12:41+02:00",
    "content": "Título Original: LA PRIÈRE Dirección: Cédric Kahn Guión: Cédric Kahn, Fanny Burdino, Samuel Doux, Aude Walker Intérpretes: Anthony Bajon, Damien Chapelle, Âlex Brendemühl, Louise Grinberg País: Francia. 2018 Duración: 107 minutos\n\nCRÍTICA:\nDentro de diez días, el 17 de junio, Cédric Kahn cumplirá 53 años. Debutó como director en 1990, con un cortometraje tras el que desplegó una trayectoria bendecida por Cannes y Berlín, sedes de los festivales donde se acostumbra a (es)coger sus trabajos. De hecho, “El creyente” recibió su bautismo de fuego, parece inevitable hablar de sacramentos en un filme que respira religiosidad, en la última Berlinale donde su principal y decisivo protagonista, Anthony Bajon, se llevó el premio al mejor actor.\n\nSu interpretación resulta convincente, de esas que se pegan a la piel de los actores con la amenaza de no despegarse jamás. Anthony Bajon supone para “El creyente” algo semejante a lo que Léaud significó para “Los 400 golpes” de Truffaut. Pero volvamos a Kahn. El cineasta francés se consagró mundialmente hace 18 años con “Roberto Succo”, un árido y seco documento de distante realismo que recreaba la vida de un asesino italiano. Por otro lado, la última noticia previa a “El creyente” la tuvimos en el Zinemaldia de 2014 donde “Vida salvaje” ganó merecidamente el Premio Especial del Jurado del SSIFF. Se recuerda esto para constatar que Kahn ni aparece de la nada ni carece de un buen legado por más que, como muchos otros directores europeos, apenas sea (re)conocido entre el público español. Ese hacer anterior nos previene de una querencia personal en Kahn, quien a menudo también ha trabajado como actor, por personajes y temáticas nada convencionales. Su cine se aplica con rigor en la recreación de personajes y relatos cuando menos heterodoxos. Saber que los Dardenne produjeron su anterior filme sirve también para rellenar algunos aspectos de su personalidad. Pese a ello, sorprende el tono y el tema que aplica en “El creyente”, la historia aparente de una redención que se ubica en un apartado centro religioso en los Alpes. Allí acuden drogodependientes para curarse de su adicción a costa de trabajo agrario, rezo y confesión.\n\nKahn, militante en ese cine europeo que los Dardenne han elevado a categoría de género, entra a saco y sin concesiones desde el primer segundo en lo que quiere desvelar. Todo empieza y todo acaba con Thomas, el nombre del protagonista al que tanta verosimilitud le confiere el joven Bajon. Le vemos ingresar en dicho centro católico dedicado a la rehabilitación de adolescentes huyendo de un pasado de probable tóxicodependencia y segura ofuscación. Allí, junto a dos decenas de jóvenes como él, bajo la batuta de un sacerdote encarnado por Alex Brendemühl y de una monja a la que le presta rostro Hanna Schygulla, -otro guiño de Kahn a sus referencias y a sus gustos- Thomas, nombre del apóstol de la duda permanente, se debatirá entre el rechazo y la revelación.\n\nAgresivo e indiferente, desconfiado y resentido, el joven Thomas carga con el peso representacional de un viaje iniciático que retrotrae aquella sospecha jamás desmentida de que conviene desconfiar de aquellos que curan una adicción con otra adicción. La sombra de la secta, el fantasma del panegírico religioso, la sensación de que Kahn parece dejarse ir por el sendero de la salvación de la plegaria y el azadón, coloca al espectador en una encrucijada que cada quien deberá resolver. Parece legítimo apuntar que Kahn ha rodado con un ojo puesto en su periplo y con el otro pensando en el hacer de directores de la transcendencia de Dreyer y Bresson. Algo de ellos hay, pero sobre todo lo que se impone es esa sensación de inconformismo que baña todo el universo de un Kahn que se cuestiona por la condición humana, por la llamada de la naturaleza y, en este caso, por los (d)efectos de dejar la droga para abrazar la fe."
}