{
    "title": "EL CHICO Y LA GARZA de Hayao Miyazaki",
    "pelicula": "EL CHICO Y LA GARZA",
    "director": "Hayao Miyazaki",
    "url": "https://ghostintheblog.com/2023/11/critica-pelicula-el-chico-y-la-garza-de-hayao-miyazaki.html",
    "date": "2023-11-03T21:37:52+01:00",
    "content": "Título Original: KIMITACHI WA DO IKIRU KA Dirección: Hayao Miyazaki Guión: Hayao Miyazaki. Novela: Genzaburô Yoshino Intérpretes: Animación País: Japón. 2023 Duración: 124 minutos\n\nCRÍTICA:\nComo Jorge Oteiza, Hayao Miyazaki (5 de enero de 1941) se abrazó a la senectud antes de cumplir los sesenta años. Quiso hacerse viejo antes de serlo. Así pues, se convirtió en (venerable) patriarca al anunciar que su tiempo ya había acabado. Investido con los atributos que se presupone a la ancianidad, entre otros, la sabiduría y el cansancio; el autor de «La princesa Mononoke» lleva años diciendo que se va, que su obra ya ha concluido. Desde ese estadio donde empieza el anochecer y donde la muerte ronda sin sorpresa ni misterio, Miyazaki lleva dos décadas anunciando una retirada que, por fortuna, como Godot nunca llega. La que sí ha arribado es su última obra magistral, «El chico y la garza», sin duda su trabajo más oscuro, adornado -eso sí- con todas las constantes que han hecho de su obra, una cita esencial con el mejor cine de los últimos 40 años.\n\nUn recuento de las fechas de producción de sus últimos largometrajes marca un significativo ritmo crepuscular. «El viaje de Chihiro» (2001), «El castillo ambulante» (2004), «Ponyo en el acantilado» (2008), «El viento se levanta» (2013) y «El chico y la garza» (2023). Esa cadencia agónica establece una progresión de 3, 4, 5 y 10 años entre una y otra. Dicho de otro modo, de continuar en esta curva, su próxima película, caso de que quisiera hacerla, podría llegar dentro de 15 o 20 años, lo que a sus 82 años parece poco probable.\n\nDe modo que «El chico y la garza» además de los valores indudables que posee su relato, presenta una vocación de epitafio, de despedida al hacer de un creador que ha hecho del viento metonimia de la vida; del gesto infantil, la clave de la verosimilitud y de la fusión entre realidad y fantasía, uno de los más bellos discursos que hemos conocido.\n\nPor muchas razones, «El chico y la garza» establece un diálogo estremecedor con «Los Sueños» de Akira Kurosawa, un filme de episodios en los que el creador de «Los siete samurais» rendía cuentas con su autobiografía hasta ofrecer en público sus estremecimientos más íntimos, un dolor a medio camino entre la pesadilla y el sueño epifánico.\n\nCon rasgos que evocan buena parte de su filmografía, con especial hincapié en «Mi vecino Totoro» y la ya citada, «El viaje de Chihiro», Miyazaki culmina una trayectoria empeñada en reivindicar las emociones, hipotecada por su propia experiencia y atravesada por un relámpago siniestro. Pese a la dulzura y positividad que ilumina su universo, hay en todas y cada una de sus obras, sombras oscuras, figuras grotescas, sentimientos enfrentados que confieren una inquietante profundidad a sus películas concebidas para todos los públicos.\n\n«El chico y la garza» se ubica en plena guerra mundial, en el tiempo en el que Miyazaki fue alumbrado, en el contexto en el que su socio y compañero, Isao Takahata, alumbró uno de los más rotundos alegatos antibélicos, «La tumba de las luciérnagas». ¿Por qué ubica Miyazaki en ese tiempo de guerra su película cuando su contenido esencial podría haberse fechado en cualquier otro tiempo? Esa sería la primera de las incontables preguntas que llenan de enigmático sentido y profundidad esta obra mayor. En ella, su principal protagonista, Mahito, un joven huérfano de madre que en compañía de su padre reinicia su existencia en un tiempo terrible, se convierte en el «Odiseo» de un viaje a través de dos mundos. Su mirada infantil, la soledad temible de este «Bambi» humano, encabeza un periplo hechizante lleno de personajes que, de un modo u otro, nos remiten al propio legado de Hayao Miyazaki.\n\nSolemne y triste, bellísima y perturbadora, su búsqueda, como la de Chihiro, da lugar a un mundo mágico repleto de seres antológicos. Y es que, a sus 82 años, Miyazaki conserva un pulso extraordinario para concebir coreografías que embriagan los sentidos al servicio de unos personajes que jamás resultan maniqueos. Miyazaki domina la tormenta interior, las brasas que abrasan a cada individuo, ese duelo inacabable entre Eros y Tánatos, entre la pulsión de muerte y el deseo de placer y el amor. En este caso, como en el Bergman de «Saraband», resulta imposible no sentir congoja ante la declaración de fracaso de un padre empeñado en sostener un universo que no es capaz de encontrar ese heredero que perpetúe su sueño."
}