{
    "title": "EL COCINERO DE LOS ÚLTIMOS DESEOS",
    "pelicula": "EL COCINERO DE LOS ÚLTIMOS DESEOS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/08/el-cocinero-de-los-ultimos-deseos.html",
    "date": "2019-08-30T17:50:30+02:00",
    "content": "Título Original: KIRIN NO SHITA NO KIOKU Dirección: Yōjirō Takita Guión: Tamio Hayashi (Novela: Keiichi Tanaka) Intérpretes: Kazunari Ninomiya, Gou Ayano, Yoshi Oida, Hidetoshi Nishijima, Aoi Miyazaki País: Japón. 2019 Duración: 126 minutos\n\nCRÍTICA:\nYójiro Takita, como Yóji Yamada y otros muchos directores japoneses, milita en una manera de encarar la profesión de realizador de cine desde la práctica del oficio. Aprenden desde la praxis, antes de cantar misa han ejercido de monaguillos y, en consecuencia, antes que narradores con un discurso propio que necesitan con urgencia plasmarlo en imágenes, son trabajadores de una industria que fabrica relatos.\n\nNacido en Fukuoka hace 63 años, Takita capturó la atención de medio mundo en 2009 con “Despedidas”, un filme sobre la muerte y los ritos funerarios. Aquella historia de un violonchelista al que la falta de trabajo le lleva a ganarse la vida en una funeraria maquillando los cadáveres y honrando a los muertos, tuvo ese punto de emoción contenida y de equilibrio en riesgo extremo que supo conmover sin perder la dignidad del plano.\n\n“El cocinero de los últimos deseos” algo sabe y mucho debe a “Despedidas”. Como el celebrado filme citado, aquí Takita no duda en adentrarse en un espacio de alto voltaje sentimental. Los problemas devienen de la enorme dificultad que entraña la novela de partida, un relato en el que, con el pretexto de la alta cocina, se pasa revista en clave de pesquisa detectivesca al proceso histórico de Manchuria durante la ocupación japonesa.\n\nDemasiado carga narrativa para resolverla en dos horas. Takita, director de encargo que evidencia moverse mejor en el espacio íntimo de lo cotidiano que en la elucubración política de lo extraordinario, destroza la nave, aunque en su periplo sea capaz de convocar instantes de enorme belleza. Durante la primera mitad, el filme zarandeado por la desigual calidad interpretativa de sus principales protagonistas, parece ceñirse al convencional relato que se pavonea por la sección Culinary del Zinemaldia.\n\nTakita bucea en las excelencias gastronómicas y trata de que el aspecto visual de los platos aporte esos sabores que no podremos apreciar. Pero cuando la trama política se desvela en el fundamento de ese periplo, se impone aún más la certeza de que aquí habita un texto poliédrico lleno de personajes atractivos a los que Takita no sabe sostener en su esencia. Queda, eso sí, un bienintencionado canto a la reconciliación."
}