{
    "title": "EL CONSENTIMIENTO de Vanessa Filho",
    "pelicula": "EL CONSENTIMIENTO",
    "director": "Vanessa Filho",
    "url": "https://ghostintheblog.com/2024/04/el-consentimiento-de-vanessa-filho-critica-pelicula.html",
    "date": "2024-04-21T18:27:02+02:00",
    "content": "Título Original: LE CONSENTEMENT Dirección: Vanessa Filho Guion: Vanessa Filho y Vanessa Springora a partir del libro de Vanessa Springora Intérpretes: Kim Higelin, Jean-Paul Rouve, Laetitia Casta y Sara Giraudeau País: Francia. 2023 Duración: 119 minutos\n\nCRÍTICA:\nDe manera más o menos implícita, en «El consentimiento» se cuece a fuego lento la cara oculta de «La bella y la bestia». Lejos del filtro disneydiano de rosas simbólicas y príncipes encantados, lo que nutre a «El consentimiento» sabe de las cicatrices de lo real. De hecho, se escribió para cauterizar una herida abierta. La de la vivencia autobiográfica de Vanessa Springora. Su testimonio, sus recuerdos, nutren este contenido.\n\nSpringora hoy aparece reconocida como una escritora que, en su adolescencia, con poco más de 13 años, fue seducida, explotada y (des)poseída por Gabriel Matzneff. Ella fue una de las muchas víctimas-niñas de un pedófilo ilustre, autor de medio centenar de libros que disfrutó del apoyo admirado de parte de la intelectualidad francesa que se «colocaba» con sus confesiones de perversas prácticas sexuales. Un «Barbe bleu» en la Europa de Mitterrand, un «cazalolitas» polanskiniano, un putero colonialista que en Filipinas devoraba infancias de pobreza desde la sevicia emocional y la ley del dinero. Esa es la mala bestia de este «no cuento».\n\nAhora Gabriel Matzneff, que va camino de su 88 cumpleaños. se ha convertido en un anciano gelatinoso que aparece retratado como el depredador de un relato nada amable por más que tanto la directora y coguionista, Vanessa Filho, como la propia autora de la novela en la que se basa el filme, Vanessa Springora, procuren mantener una prudente serenidad. Envuelto en papel de seda para reforzar el horror del monstruo que lo habita, el filme reprime la hipérbole, evita el panfleto, lo obvio, y elude lo más escabroso.\n\nFilmada con alta profesionalidad, interpretada con brillantez y convicción, especialmente por parte de Kim Higelin, la actriz que interpreta el alter ego de Springora, y adobada con ese toque de fría sensualidad e impecable precisión con la que cierto cine francés muestra las relaciones sexuales, «El consentimiento» da lugar a un texto del que se desprenderán no pocos debates. De hecho, su antagonista, excelente la encarnación de Jean-Paul Reouve como Gabriel Matzneff, sigue apareciendo como un referente del último velo que protege a ese viejo mundo inclinado a justificar los excesos machistas; y los usos y abusos sexuales de una concepción que convierte a la mujer en ese oscuro objeto de deseo.\n\nA Buñuel parece encomendarse Vanessa Filho para desentrañar los recovecos crueles que adornan una personalidad, la del citado Matzneff y a la propia autora del relato medieval de «La bella y la bestia». Datado a mediados del siglo XVII y recopilado por el gran recopilador, Charles Perrault, se sabe que esa fábula de ambiguo significado hunde sus raíces en «El asno de oro» de Apuleyo (125 d.C. – 170 d.C.). Con permiso de Perrault, serían dos mujeres, en el siglo XVIII, Madame de Villeneuve y Madame Leprince de Beaumont, quienes más contribuyeron a la divulgación de esta alegórica narración. En ella, con ella, se escenifica con inquietante delectación, la vulnerabilidad de una niña deslumbrada por el apetito y la vanidad de un presuntuoso y amanerado epígono de Lewis Carroll. Entre el autor de «Alicia en el país de las maravillas» y el Marqués de Sade, la figura de esa bestia se antepone a la de su víctima, una caperucita roja que, tras años de convivir con una herida abierta, decide conjurar su dolor pagando al monstruo con sus mismos argumentos: la literatura. El poder del relato. Relato que a través de Filho se hace cine y de lo que aquí ahora nos ocupamos.\n\nDe eso va esta inquietante, perturbadora y polémica obra, del poder sanador de la madre de todos los relatados: el cuento. Vanessa Filho refleja la manipulación sexual y proyecta la culpabilidad de una sociedad intelectual decadente y amoral. Tan culpable es la bestia como quienes le ríen las gracias y premian sus abusos. En el tiempo del «sí es sí», esta película impone otro matiz, hasta dónde y desde cuándo podemos definir como libre ese consentimiento."
}