{
    "title": "EL CAUTIVO de Alejandro Amenábar",
    "pelicula": "EL CAUTIVO",
    "director": "Alejandro Amenábar",
    "url": "https://ghostintheblog.com/2025/09/critica-de-el-cautivo-de-alejandro-amenabar.html",
    "date": "2025-09-20T09:17:35+02:00",
    "content": "Título Original: EL CAUTIVO Dirección y guion: Alejandro Amenábar Biografía sobre: Miguel de Cervantes. Historia: Alejandro Amenábar, Alejandro Hernández Intérpretes: Julio Peña, Alessandro Borghi, Miguel Rellán y Fernando Tejero País: España. 2025 Duración: 133 minutos.\n\nCRÍTICA:\nAbrochada a una hipótesis tan irrelevante para el contenido del filme como indemostrable e indemostrada, las relaciones sexuales de Miguel de Cervantes con el Bajá de Argel, El cautivo ofrece una prueba incuestionable de la decadencia de una manera de entender el cine en España. No es el único. El naufragio de Alejandro Amenábar, su desvitalización y su manierismo crepuscular, han venido precedidos de otros hundimientos relevantes como el de Fernando Trueba y Pedro Almodóvar. Curioso, cada vez que un director español prueba el Oscar, se intoxica.\n\nLa que Amenábar recrea en El cautivo acontece en Argel, de 1575 a 1580. Tiempo extraño y beligerante donde el mar era campo de batalla y la tierra, espacio indefinido donde el infierno y el paraíso convivían. Nada nuevo. El sempiterno telón de fondo sobre el que se retrata la doliente humanidad. En todo caso, no hay que pedir rigor histórico a la aventura de Amenábar por más que un erudito del tema, Alejandro Hernández, preste sus servicios en el guion.\n\nEn cierto modo, Alejandro Amenábar se convierte en Cervantes y deja al público el papel de Hasán Bajá. Consecuente con ese reparto de roles, Amenábar inventa historias con la voluntad de captar nuestra atención. Como acontece con el Cervantes interpretado por Julio Peña, todo se ve estremecido por la urgencia, por la necesidad.\n\nAmenábar acude a esta cita armado con algunas de las obras maestras de la literatura: de Las mil y una noches a Don Quijote de la Mancha, pasando por El Lazarillo de Tormes, por Homero y por los autores de las primeras obras clásicas.\n\nSobre el papel, la disposición de las piezas de Alejandro Amenábar resultaban poderosas. Con tanto referente, solo cabría esperar un acercamiento a Miguel de Cervantes profundo y regenerador. Pero nada de eso se encuentra en El cautivo. El autor de Tesis (1996) y Abre los ojos (1997) incumple con los titulares de sus dos primeras películas.\n\nLa única ocurrencia que aporta, la de insinuar las relaciones sodomitas entre Cervantes y el Bajá, se resuelve de manera pudorosa y ambigua. Su fascinación por el sátrapa de Argel resulta proverbial. La simpleza de sus personajes y sus relaciones son de cartón piedra. Mal están los intérpretes, actores disfrazados que declaman frases escolares. Tópicos resultan los subrayados, esos guiños con los que Amenábar reitera hasta la náusea cómo en el cautiverio de Argel, entre las aguas cálidas del baño del sultán y los barros ensangrentados del patio de reclusos, Cervantes vislumbró la venida del enamorado de Dulcinea.\n\nEsa aparición alucinada por la que los padres trinitarios, mediadores entre los secuestradores y las familias de los secuestrados, devienen en una representación de Sancho y Quijote; ese «barbero» de lupanar «queer», de vapores aromáticos y aceites con pringue cuyo nombre bautizará al caballero de la triste figura, rozan el ingenio enturbiado de un escolar tras sus primeros canutillos de hachís. Y así, ante estos destellos de 1492 y Curro Jiménez, uno no puede sino encomendarse al desconcierto intrínseco del Honor de cavalleria (2006), del errático Albert Serra."
}