{
    "title": "EL CÍRCULO",
    "pelicula": "EL CÍRCULO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/05/el-circulo.html",
    "date": "2017-05-13T12:28:21+02:00",
    "content": "Título Original: THE CIRCLE Dirección: James Ponsoldt Guión: James Ponsoldt, Dave Eggers (Novela: Dave Eggers) Intérpretes: Emma Watson, Tom Hanks, John Boyega, Karen Gillan, Bill Paxton, Patton Oswalt, Ellar Coltrane País: EE.UU. 2017 Duración: 110 minutos ESTRENO: Mayo 2017\n\nCRÍTICA:\nConstruida sobre los cimientos de la distopía de Dave Eggers, James Ponsoldt, un cineasta esculpido en Sundance, desactiva con impunidad y sin remordimiento el veneno de su argumento para conseguir que el público no salga de la sala de cine con el ánimo compungido. Tras un aplaudido inicio (Off the Black, 2006; Smashed, 2012; y The End of the Tour,2015, entre otras) la oscura profecía implícita en El círculo, deviene en un relato paniaguado. Probablemente si el espectador conoce la novela y la ha leído, tendrá más motivos de desavenencia con el filme a si no sabía nada de ella hasta enfrentarse con lo que Ponsoldt, también coguionista además de director, le propone. En la versión cinematográfica, la idea primigenia y la caracterización de los personajes (ab)usa de referentes obvios. El círculo apunta a un grupo empresarial vinculado a las tecnologías actuales, una mezcla entre Google y Apple, algo que se mueve entre Facebook y Bill Gates. Nuevas empresas que convierten a los clientes en seguidores fieles, fervorosos parroquianos que comulgan con todo. Al mismo tiempo sus trabajadores no son sino sacerdotes entregados a una religión sin dioses, ciudadanos de un Vaticano tecnológico abducido por el diseño new age y presas de un pensamiento débil y acrítico. Esa estrategia hace que El círculo gire y se cierre emitiendo destellos del presente. Su distopía se sabe cerca; su fiebre, universal: su virus, contagioso. Eggers se postula como el George Orwell del siglo XXI. Pero aunque comparen El círculo con 1984, la maldición que el relato de Eggers sostiene no abunda en la sangre, la tortura y el dolor sino en el horror blanco de Un mundo feliz. Con un tono más riguroso, El círculo podría haber constituido un referente del cine de hoy, pero Ponsoldt echa agua al vino lo que invalida el esfuerzo de Emma Watson para ser una verdadera actriz o que Hanks sea capaz de hacer perdonable un personaje tan repugnante como el que encarna. Sin valor, el realizador se arruga y su denuncia se enfría por más que ilustre la anemia del sistema democrático de nuestro tiempo. Son golpes al aire que no desactivan el horror próximo."
}