{
    "title": "EL CASO FISCHER",
    "pelicula": "EL CASO FISCHER",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/08/el-caso-fischer.html",
    "date": "2016-08-12T12:59:10+02:00",
    "content": "Edward Zwick se mueve con autoridad en el Hollywood del lujo y el Oscar. Nunca será un gran cineasta pero resulta solvente en su oficio. En realidad es un Spielberg de baja gama que, en consecuencia, siempre formaliza bien sus productos amparado en una calculada estrategia de cartera amplia y escaso riesgo. Entre sus títulos cabe citar Leyendas De Pasión (1994); El Último Samurái (2003); Diamante De Sangre (2006) y Resistencia (2008). Ubicado el director, es decir, cartografiado su límite y acotadas sus ambiciones; la incógnita del alcance de este filme descansa en la descomunal potencia del personaje retratado: Bobby Fischer, un mito maldito y maldecido. Fischer falleció en 2008, estaba exiliado en Islandia y reclamado por la justicia yanqui. Se había convertido en prófugo al que se le acusaba de traidor y se dibujaba como un demente. Sus declaraciones antisemitas, con mucho vitriolo antiamericano, forjaron su desgracia. Cuando en 2001, el anticomunista que había humillado a los rusos, a la vista de las torres gemelas en llamas, dijo que el que la hace la paga, de héroe devino en villano. El caso es que la ecuación Zwick-Fischer, dejar que un profesional de la ortodoxia se enfrente al retrato del delirio y lo excesivo, nacía con las alas cortadas. Zwick enfoca todo su arsenal en el hecho crucial de la vida de Fischer, el duelo con el campeón del mundo, el soviético Boris Spassky, en 1972. Carne de leyenda, aquel torneo estableció un antes y un después en el mundo del ajedrez y, tal vez, en el mundo de la política porque lo que allí estuvo en juego era algo más que el título de campeón. Y Fischer lo cuenta al estilo de barras y estrellas tamizado por las sombras y dudas que tanto partido sacan en Hollywood a los arquetipos de una pieza. Pero si alguien espera que Zwick se adentre en el lado oscuro de Fischer, espera en vano. En su lugar, los guionistas se toman algunas libertades discutibles. Al lobo solitario que fue Fischer le colocan un asesor religioso, hecho tan distorsionado que resulta incierto, y un abogado en cuyos pliegues se ocultan algunas pistas para entender que Fischer tal vez fue la víctima. También se exageran los perfiles paranoicos de Fischer en esa fecha. Sus extravagancias y delirios llegaron después. Desde luego Fischer no traspasa la piel de lo aparente. Tampoco le ayuda el hacer del reparto. No es ni verosímil, ni creativo. Quedaba el recurso de adentrarse en los senderos enigmáticos del ajedrez, un territorio que ha dado buenos resultados cinematográficos, pero Zwick prefiere el espacio de lo arquetípico. ¿Quiere decir esto que El caso Fischer se hunde en el desfallecimiento y la banalidad? No necesariamente. Zwick da lo que sabe dar: buen celofán y cierta apariencia de rigor. Y en algunos intersticios, apenas entrevistos, siembra indicios inquietantes. Por ejemplo, hay detalles de voluntad metafórica como la mesiánica presencia de Spassky en las playas de Los Ángeles, con traje claro y seguido de once hombres de oscuro. O la acusación de Fischer a su abogado, convencido de que lo manipula, deja abierta la puerta a asumir que Fischer fue un títere en manos de Kissinger y Nixon y que su manía persecutoria no era gratuita. Pero pedirle a Zwick que levante la alfombra para airear las cloacas del aparato digestivo de Washington es pedir lo imposible. De momento, lo mejor de este filme es que activa en quien lo ve, la curiosidad por (re)mover la verdadera historia de Fischer y eso, ahora, con el acceso a tantas fuentes, se convierte en un ejercicio apasionante que provoca un agridulce sentimiento, no porque se llegue a la verdad, sino porque se comprueba la enorme farsa de ese escaparate (ir)real que nos venden y muestran."
}