{
    "title": "EL CASCANUECES Y LOS CUATRO REINOS",
    "pelicula": "EL CASCANUECES Y LOS CUATRO REINOS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/11/el-cascanueces-y-los-cuatro-reinos.html",
    "date": "2018-11-12T09:57:58+01:00",
    "content": "Título Original: EL CASCANUECES Y LOS CUATRO REINOS (THE NUTCRACKER AND THE FOUR REALMS) Dirección: Lasse Hallström y Joe Johnston Guión: Ashleigh Powell (Historia: E.T.A. Hoffman) Intérpretes: Mackenzie Foy, Keira Knightley, Helen Mirren, Morgan Freeman y Eugenio Derbez País: EE.UU. 2018 Duración: 99 minutos ESTRENO: Noviembre 2018\n\nCRÍTICA:\nEn Disney no se andan con chiquitas. Tampoco corren riesgos. Veamos. La materia argumental de este filme bebe del relato de E.T.A. Hoffman, “El cascanueces y el rey de los ratones”. Es sabido que la corrosiva y grotesca fábula escrita en 1816, se abismaba en lo siniestro. Setenta y cinco años después fue objeto de una adaptación musical celebérrima a cargo de P. I. Tchaikovsky. En su día, el compositor ruso se alejó del espíritu de Hoffman y prefirió utilizar la versión dulcificada de Alejandro Dumas. Ahora, cuando estamos a 202 años de su escritura, la película dirigida a cuatro manos por Lasse Hallström y Joe Johnston no sigue al pie de la letra ni a Hoffman ni a Dumas. Lo mismo podría decirse de la música, del ballet y de todo cuanto les ha precedido. Aquí, de la música se encarga un devorador de “Oscars”, James Newton Howard. En cuanto al reparto, uno no imagina el tamaño de los camerinos a juzgar por el peso de las estrellas que acumula. Keira Knightley, Helen Mirren y Morgan Freeman rodean a la jovencísima Mackenzie Foy (Interstellar, Expediente Warren: The Conjuring, Crepúsculo,…) y se ponen a su servicio. Tanto material noble se desparrama por el tablero argumental con suerte dispar. Incapaz de discernir qué pertenece a Hallström y qué obedece a Johnston, probablemente el handicap que entorpece la buena marcha de este “Cascanueces” es esa sensación de disonancias y altibajos. Una tensión extraña parece mover al filme en direcciones contrapuestas. Con tensión o sin ella, hay en esta aventura de tantos quilates y peso liviano, instantes de enorme belleza, secuencias inquietantes que probablemente hubiera aprobado el mismísimo Hoffman. Pero al mismo tiempo, como contratiempos gratuitos, se proyecta una prescindible retórica aleccionadora y un desajuste cromático entre sus personajes. Al final, en la línea de las adaptaciones recientes sacadas del baúl de los cuentos tradicionales, se hace evidente que la intención de los productores es la que el filme ha conseguido. Un filme sin estridencias ni sombrías cuestiones, nada de su grotesco origen y, en todo caso, algunos retruécanos formales como hacer que la juventud y la belleza no siempre albergan lo positivo y dejar que la dulce Keira Knightley juegue a ser la malasombra de un relato edulcorado."
}