{
    "title": "EL CAPITÁN",
    "pelicula": "EL CAPITÁN",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/09/el-capitan.html",
    "date": "2018-09-21T15:42:11+02:00",
    "content": "Título Original: DER HAUPTMANN Dirección y guión: Robert Schwentke Intérpretes: Max Hubacher, Milan Peschel, Frederick Lau, Alexander Fehling, Bernd Hölscher País: EE.UU. 2017 Duración: 103 minutos ESTRENO: Septiembre 2018\n\nCRÍTICA:\nJusto ahora se cumple un año de la presentación de “El capitán” en la 65 edición del Zinemaldia. “El capitán (Der Hauptmann)” viene dirigida por el competente profesional alemán Robert Schwentke. Es probable que su nombre no se recuerde pero sí sus incursiones en Hollywood: “Plan de vuelo: desaparecida” (2005) y la serie “Divergente”. Schwentke pertenece a la legión extranjera de cineastas fichados por Hollywood. Son herederos del talento coreográfico de Lang, Ophüls y Murnau al que pertenecen cineastas como Herzog, Wenders y Schlöndorf. Pero, hasta ahora, el caso de Schwentke sería más homologable al hacer de los Petersen, Emmerich y compañía. Quizá por ello, cansado de América, Schwentke ha querido hacer de “El capitán” su obra de autor, su mirada a su lugar de procedencia. Y esa mirada atrás compone un documento escalofriante que ahonda en un tiempo de locura y muerte al final de la II Guerra Mundial. La singularidad de la mirada de Schwentke reside en que su cámara enfoca la carnicería sufrida por los propios soldados alemanes que, huyendo en retirada, se devoraron entre sí con furia caníbal. Su principal personaje, un anónimo soldado, desertor de un ejército derrotado y muerto, sobrevive robando comida. Evita el combate; no quiere seguir matando pero salvar la vida tiene un precio y de eso va este filme de imposturas y horrores. Su periplo adquiere un tono medieval, el de una fuga hacia la cima del envilecimiento. Es un salvaje entre salvajes, un perro rabioso entre psicópatas sin alma. Para contar ese relato inspirado en lo real, Schwentke filma en blanco y negro; sin concesiones, sin esperanza. Lejos de la zona de confort de Hollywood, Schwentke no elude la pelea con lo que le pide el argumento y lo retrata. “El capitán” desazona, duele y estremece. La atmósfera que preside su relato respira la angustia medieval del tiempo de la peste negra con la desesperanza del holocausto. Aquí, la epidemia no descompone cuerpos ni corroe entrañas. Aquí se invoca el infierno para quienes echaron al fuego a sus víctimas. Una espiral de ignominia que evoca el delirio de El Bosco, el asco que Pasolini filmó al final de su vida."
}