{
    "title": "EL CAIRO 678",
    "pelicula": "EL CAIRO 678",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2011/09/el-cairo-678.html",
    "date": "2011-09-09T09:39:00+02:00",
    "content": "\n\nCon El círculo, el represaliado cineasta iraní Jafar Panahi, ahora prácticamente secuestrado por el gobierno de su país, ascendía un peldaño importante en la representación de la violencia y el estrangulamiento de los derechos humanos de la mujer en la sociedad iraní. El discípulo aventajado del gran Kiarostami empezaba a cruzar una línea de riesgo que todavía hoy sigue sufriendo una ley de silencio y tortura. Concebida como una obra coral, El círculo escenificaba literalmente lo que su título enunciaba para mostrar consecutivamente a un grupo de mujeres privadas de la libertad. Su principal delito: su condición de mujer.El Cairo 678 opera de un modo similar para denunciar una situación análoga. La mayor diferencia entre ambas películas estriba en la textura fílmica, en la hondura poética que Panahi aplicaba a su filme, un hálito aprehendido del hacer de un Kiarostami capaz de reinventar el cine en tiempos de guerra. Tiempos de guerra para unas sociedades sacudidas por la presencia de gobiernos corruptos, fanáticos y dictatoriales donde ese cáncer afecta a buena parte de sus ciudadanos. En realidad se trata de reflejar algo tan obvio como que una sociedad sana no puede generar un poder perverso. O si se prefiere, reiterar que todo estado abusivo se sostiene en lacayos indignos cuya responsabilidad será más o menos relevante pero sin cuya connivencia, su mantenimiento no sería viable.Escrita y dirigida por Mohamed Diab, El Cairo 678, pese a adentrarse en un terreno abonado por el acoso sexual, la violencia, la pobreza, el silencio, la opresión y la ignorancia permite (entre)ver la hora del amanecer. Tras un cierta experiencia como guionista, Diab debuta como director con un filme de nervio templado y discurso aleccionador. Tres mujeres le sirven de sustento para adentrarse en lo que se fundamenta en los hechos reales. Armado con esos argumentos, Diab radiografía una sociedad en la que se percibe, tras el desolador pliego de cargos donde las mujeres sufren abusos sexuales, maltratos y discriminación, el aire de un cambio. Sin duda estamos ante una filme-testimonio de resistencia y activismo relatado con entusiasmo, urgencia y convicción. Contagiosa convicción."
}