{
    "title": "EL CASO SLOANE",
    "pelicula": "EL CASO SLOANE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/05/el-caso-sloane.html",
    "date": "2017-05-27T11:02:49+02:00",
    "content": "Título Original: MISS SLOANE Dirección: John Madden Guion: Jonathan Perera Intérpretes: Jessica Chastain, Mark Strong, Gugu Mbatha-Raw, Michael Stuhlbarg, Alison Pill, John Lithgow País: EE.UU. 2016 Duración: 132 minutos ESTRENO: Mayo 2017\n\nCRÍTICA:\nComo Sospechosos habituales, El caso Sloane posee una estructura ósea robusta, ajustada al milímetro, afilada con precisión. O sea, su guión, ahí donde nacen las películas, se muestra satisfecho y seguro de su pegada. Sabe que crece sobre un artificio, pero se siente legitimado porque hay ritmo, fuerza y una calculada ambigüedad que provoca desconcierto en el público. Al menos en el público que se interroga por lo que ve y por lo que intuye; por lo que se dice y por lo que se calla. Lo firma un debutante Jonathan Perera y lo formaliza un director solvente que vino del teatro, que arrasó con “Shakespeare in Love” y que, desde entonces, practica un cine templado, comercial, nada arriesgado y poco amigo de adentrarse en cuestiones pantanosas. Esa mezcla entre la energía del joven Perera y la serenidad del británico Madden engarzan una pieza de esas que saben mantener la atención, de esas que celebran el arte de la narración como un juego en el que se dicen muchas cosas y se insinuan muchas más. Para rematar la operación, Jessica Chastain se comporta como una estrella. Intuye que su personaje posee colmillos y muerde, desgarra. Desde el minuto uno. Hasta el segundo final. Sus diálogos son certeros, abundantes, eléctricos. Su trama crece a golpe de retórica, como lo hacía Fincher en La red social, como lo hace el cine USA de los últimos años. No deja tiempo a quien trata de observar su proceso. Todo transcurre al galope, como si el final fuera a llegar al minuto siguiente. La cuestión es colocar al público ante una perversa encrucijada, ante una pregunta que siempre ha acompañado al ser humano: ¿hasta dónde el fin justifica los medios? Pero no solo eso está en juego en esta partida sin respiro. Hay un duelo a cara de perro, una partida de ajedrez envenenada y, bajo todo ello, la exaltación del sofismo. Perera escribió el guión en Asia y su guión desnuda la esencia de EE.UU. Un sistema de contrapesos e intereses en donde ganar por ganar parece ser el único motor que mueve al mundo."
}