{
    "title": "EL CONDE DE MONTECRISTO Matthieu Delaporte y Alexandre de La Patellière",
    "pelicula": "EL CONDE DE MONTECRISTO Matthieu Delaporte y Alexandre",
    "director": "La Patellière",
    "url": "https://ghostintheblog.com/2024/08/critica-de-el-conde-de-montecristo-m-delaporte-y-a-de-la-patelliere.html",
    "date": "2024-08-16T19:30:00+02:00",
    "content": "Título Original: LE COMTE DE MONTE-CRISTO Dirección y guion: Matthieu Delaporte y Alexandre de La Patellière a partir de la novela de Alejandro Dumas Intérpretes: Pierre Niney, Pierfrancesco Favino, Anaïs Demoustier y Oscar Lesage País: Francia. 2024 Duración: 178 minutos\n\nCRÍTICA:\nA diferencia de la última recreación de «Los tres mosqueteros», en consecuencia lejos del recetario posmoderno que corroe el orden cronológico, fragmenta el relato y (ab)usa (de) exageraciones deshumanizadas, Delaporte y de La Patelliére leen el texto de Dumas página a página, letra a letra, duelo a duelo. El resultado recupera el placer de lo clásico. El filme nos devuelve la profundidad de quienes lograban fundir la aventura con la reflexión; el divertimento con lo aleccionador.\n\nLo dicho no significa que el resultado sea una mera ilustración canónica del escrito de Dumas. Al contrario, su ensayo sobre la venganza, la envidia y la manipulación, pone al día el universo de quien fue definido como la persona más egotista y divertida de su tiempo. Con algunas licencias que solo pueden molestar a los acérrimos al texto original, Delaporte y de La Patelliére retuercen algunos hechos de la novela, parchean y refundan algunos personajes para traicionar el detalle a cambio de permanecer fiel al sentido. Ese sentido apunta al ritmo del relato, a la sucesión de quiebros y requiebros por los que Edmundo Dantes, el conde de Montecristo, sufre el vía crucis de la traición, para, tras vivir años de encierro y sufrimiento -un descenso a los infiernos-, renacer con la espada de la venganza como un espectro justiciero.\n\nSi desde Hollywood ya no saben cómo infundir energía a sus desfiles de clones sin límite, de metaversos sin poesía y de acción sin sentido, este filme les da una lección. Ortodoxa y espectacular, la película, presentada fuera de concurso en la última edición de Cannes, ha generado un conde de Montecristo con el rostro de Pierre Niney destinado a permanecer como el Pepe Martín de TVE. Como es bien sabido, Dumas, se sirvió de su propia historia y de la de sus ancestros para escribir sus aventuras. Hijo del llamado Conde Negro, viajero empedernido y fugitivo a la fuerza, Dumas ganó mucho y gastó más, pero sobre todo escribió unos libros que le han sobrevivido y que, como prueba este filme, permanecen vigentes y oportunos.\n\nLa mejor virtud de su versión, que se ha convertido en la película para todos en la Francia de las Olimpiadas de cal y arena, la de los brillos y el fango, reside en su fidelidad a Dumas. Delaporte y de La Patelliére (este último comparte nombre y segundo apellido con Dumas), sacan buen partido al legado del escritor, reverdecen su pertinencia y la oscurecen como corresponde a estos tiempos erráticos."
}