{
    "title": "EL CONDE de Pablo Larraín",
    "pelicula": "EL CONDE",
    "director": "Pablo Larraín",
    "url": "https://ghostintheblog.com/2023/09/el-conde-de-pablo-larrain-critica-pelicula.html",
    "date": "2023-09-29T17:37:00+02:00",
    "content": "Título Original: EL CONDE Dirección: Pablo Larraín Guión: Guillermo Calderón, Pablo Larraín Intérpretes: Jaime Vadell, Gloria Münchmeyer, Alfredo Castro, Paula Luchsinger, Antonia Zegers País: Chile. 2023 Duración: 110 minutos\n\nCRÍTICA:\nHay una notable diferencia a la hora de enfrentarse al cine de vampiros en función de la complicidad que por el género sientan quienes se adentran en ese campo minado. A un lado están los directores afines al mundo de «los no muertos»; del otro, se trata de incursiones singulares que cineastas con marcada personalidad deciden realizar en un momento dado.\n\nPablo Larraín, santo y seña del cine chileno, el más internacional de sus cineastas, pertenece a ese segundo grupo. Gentes que, como Coppola o Jarmusch, penetran en el género sin pretender resultar canónicos.\n\nTras darle la vuelta a varios biopics, ensayos de ficción en los que Larraín ha retratado con lucidez pasmosa las figuras de Jackie (Kennedy), Neruda o «Spencer» (Lady Di), ahora se enfrenta al pasado reciente de su país para mostrar la insaciable voracidad de Pinochet. Presentada en el pasado festival de Venecia, estrenada por Netflix, lo que nos usurpa la posibilidad de ver «El conde» en formato cinematográfico, Larraín construye su filme más estrafalario, más inquietante, más pantanoso.\n\nSi hace 15 años, en su semblante de Giulio Andreotti, Paolo Sorrentino no dudaba en proyectar sobre su longeva figura la sombra de «Nosferatu», Larraín convierte directamente en un vampiro nacido hace 250 años a Augusto Pinochet. Ese es el pretexto para desmenuzar un guion lleno de recovecos sobre un personaje asesino y ladrón rodeado de sus hijos que anhelan hacerse con una herencia obtenida durante los años de su dictadura. Le acompañan personajes sorprendentes que van de su esposa Lucia a Margaret Thatcher o una monja exorcista empeñada en sacar el demonio del interior del tirano.\n\nCon humor de astracanada y horror de escalofrío, como esos hijos-cuervos tras la herencia de ese Pinochet que quiere morir, el filme se desarrolla en un luminoso blanco y negro lleno de reverberaciones políticas, históricas y militares. Larraín convierte a Pinochet en un antihéroe. Cuando decide vestirse con su ropa militar de gala ésta se recrea como si fuera la armadura de un personaje de Marvel. La intención es clara y, en su ajuste de cuentas, Larraín va mucho más allá de ese retrato tenebroso de un Pinochet depredador y vengativo."
}