{
    "title": "EL CASOPLÓN de Joaquín Mazón",
    "pelicula": "EL CASOPLÓN",
    "director": "Joaquín Mazón",
    "url": "https://ghostintheblog.com/2025/04/el-casoplon-de-joaquin-mazon.html",
    "date": "2025-04-27T10:49:25+02:00",
    "content": "Título Original: EL CASOPLÓN Dirección: Joaquín Mazón Guion: Roberto Jiménez Intérpretes: Pablo Chiapella, Raquel Guerrero, Nerea Pascual, Álvaro Lafuente, Noah Casas y Edurne País: España. 2025 Duración: 88 minutos\n\nCRÍTICA:\nJoaquín Mazón (Madrid, 1976) se ha especializado en un tipo de comedia costumbrista que tiende un puente entre el hoy y lo que hicieron Ozores y sus amigos durante los años del tardofranquismo y la transición. Algunos lo llamaban «españolada», una etiqueta para definir un tipo de cine carpetovetónico de sal gruesa y ánimo populista. En los últimos años de Franco, el sexo tapaba al silencio político; en la hora del tercer decenio del siglo XXI, la familia sustituye al sexo. El maestro de esta vía pedestre de escatología, colegueo y humores blancos es Santiago Segura. Si vieron la entrega de los Goya, saben que con el último premio, el ex-aquo entre «La infiltrada» y «El 47», se nos recordó que hay otro cine que casi nunca premian pese a que la cuenta de Segura crece en una progresión inversamente proporcional a la de su paupérrima calidad que cada día empeora.\n\nEn ese panorama, Mazón, un discreto realizador de televisión donde firmó obras como «Manolito Gafotas», «Cuestión de sexo» y «Doctor Mateo», decidió pasar al mundo de largometraje con un filme en el que se inscribe su libro de estilo: «Cuerpo de élite» (2016). Detenido por la pandemia -no todo lo que trajo la Covid fue perjudicial-, Mazón en apenas tres años ha producido «La vida padre» (2022), «De Perdidos a Río (2023), «La Navidad en sus manos» (2023) y «La familia Benetón» (2024). La fórmula se repite, los diálogos y los argumentos se perpetúan.\n\nNo hay que pasar por alto que Mazón es uno de esos legionarios que, desde las tribunas televisivas, desde esos grupos mediáticos conformadores de opinión y votos, combaten a ese otro cine español impuesto a golpe de conciencia social, mirada feminista y ambiente rural. Entre esas dos orillas transcurre este cine que llaman español y al que nadie canta las 40.\n\n«El casoplón», con una lejanísima inspiración arrancada al «Parásitos» de Bong Joon-ho, plantea la ocupación de una vivienda de lujo por una familia de escasos medios y mucho peligro. Como el citado filme coreano, los protagonistas de «El casoplón» poseen vocación parasitaria, son chupópteros ibéricos; buena gente en el fondo que se aprovecha de que los dueños del casoplón están fuera para vivir unas vacaciones de ensueño. Con ese argumento Mazón no se plantea altos objetivos artísticos. Lo suyo es sostener una comedia alelada sin ácido, ni veneno. En sus manos, los tres infantes parecen salidos de «Parchís» y los dos adultos se dirían que han sido engendrados por el mismísimo Esteso. El ansia comercial no esconde su limitada ambición: aprovechar las vacaciones de Pascua para que toda la familia pase por taquilla."
}