{
    "title": "EL CASTIGO de Matías Bize",
    "pelicula": "EL CASTIGO",
    "director": "Matías Bize",
    "url": "https://ghostintheblog.com/2023/04/el-castigo-de-matias-bize-critica-pelicula.html",
    "date": "2023-04-07T19:30:00+02:00",
    "content": "Título Original: EL CASTIGO Dirección: Matías Bize Guión: Coral Cruz Intérpretes: Antonia Zegers, Néstor Cantillana, Catalina Saavedra, Yair Juri y Santiago Urbina País: Chile. 2022 Duración: 86 minutos\n\nCRÍTICA:\n“El castigo” surge del entendimiento entre dos personalidades muy distintas. Una, Coral Cruz, viene de aquí al lado. Nacida en Santoña 1973, licenciada en Periodismo por la Universidad del País Vasco; el rastro profesional de Coral Cruz, su manera de “hacer”, tanto como script o como guionista, es perceptible en títulos que van de “Morir” de Fernando Franco, a “Los días que vendrán” de Marqués-Marcet. En “El castigo”, Cruz firma un guión intimista y seco, riguroso y sin concesiones que gira en torno a la frustración ofuscada de una madre insatisfecha.\n\nEl otro soporte decisivo se llama Matías Bize, (Santiago de Chile, 1979). Su primera aparición fue fulgurante. Con “En la cama” (2005), se convirtió en el ganador de la espiga de oro de la Seminci más joven de la historia. Aquella ópera prima acumuló más de 30 premios y Julio Medem hizo con ella un remake titulado “Una habitación en Roma”. En “El castigo” se perciben algunos haceres de aquel filme inicial. Aquí como “En la cama”, su introspección sobre los resortes afectivos, el deseo, el malestar, la tristeza y la decepción, se sirven con la cámara pegada a la piel y con un ritmo narrativo ajustado a su esencia mínima; no hay tiempo que perder.\n\nMatías Bize no permite que la cámara se despegue de sus dos principales protagonistas. Dos padres atribulados porque su hijo ha desaparecido en el bosque y, en ese desvanecerse en la espesura, ellos tienen alguna responsabilidad y, en consecuencia, sienten el fuego de la culpa.\n\nLa manera de encarar ese striptease emocional que reflexiona sobre la pareja y el reparto de roles, que ilustra sobre las rendiciones que impone la convivencia, se articula como una matrioska que, capa a capa, nos desvela la esencia de un paisaje emocional sobre la decepción de una existencia más sufrida que gozada.\n\nMatías Bize, un director que forma junto a Pablo Larraín la mejor cara de una cinematografía que ha dado directores como Raúl Ruiz y Miguel Littin, ha llamado en su ayuda a Antonia Zegers, actriz de paleta intensa y mujer de Larraín, con quien trabajó en “Post Mortem”, “No” y “El club”. Ella absorbe la cámara e impone el punto de quiebra de un tenso proceso que se complica como los textos de Farhadi. En este caso, apesadumbrado por una orfebrería retórica que corroe el verosímil más de la cuenta, aplica demasiado óxido emocional, lo que desactiva parcialmente la contundencia de su denuncia."
}