{
    "title": "EL COLIBRÍ de Francesca Archibugi",
    "pelicula": "EL COLIBRÍ",
    "director": "Francesca Archibugi",
    "url": "https://ghostintheblog.com/2023/05/el-colibri-de-francesca-archibugi-critica-pelicula.html",
    "date": "2023-05-26T19:45:00+02:00",
    "content": "Título Original: IL COLIBRÌ Dirección: Francesca Archibugi Guión: Francesca Archibugi y Laura Paolucci Novela: Sandro Veronesi Intérpretes: Pierfrancesco Favino, Bérénice Bejo y Kasia Smutniak País: Italia. 2022 Duración: 126 minutos\n\nCRÍTICA:\nSandro Veronesi, reconocido novelista italiano, posee una legión de lectores que le respetan y le consideran uno de los mejores autores de su generación. Con “El colibrí” -editada en castellano por Anagrama-, volvió a ganar el premio Strega en 2019, máximo galardón literario de Italia que ya había ganado tres lustros antes con “Caos calmo”. Dada su popularidad, los hipotéticos espectadores que acudan a ver el filme de Archibugi se dividen en dos, los que están familiarizados con la obra de Veronesi, y quienes hasta hoy, permanecían ajenos a su universo. Por supuesto, la experiencia cinematográfica será diferente en cada caso. Pero unos y otros no ignorarán que metamorfosear en cine un texto literario tan fajado, poliédrico y potente como éste, comporta un riesgo envenenado. Cruzar un campo de minas del que nunca se sale indemne.\n\nOcurre que la directora, Francesca Archibugi, (Roma, 1960), suma experiencia y referentes más que notables para garantizar que su adaptación no es fruto de casualidad ni capricho irreflexivo. Directora, actriz y guionista, Francesca Archibugi agrega ambición a un texto ambicioso. Hace metaliteratura y crónica del tiempo, juego narrativo y ensayo existencial. Todo sea por un proyecto ilimitado, poliédrico e imprevisible; envuelto eso sí, en helada mortaja.\n\nAhora pocos recuerdan que Archibugi debutó como realizadora en el Festival de Cine de San Sebastián de 1988. Allí presentó “Mignon vino a quedarse” en una edición inolvidable porque auspició la retrospectiva de Jacques Tourneur.\n\nLa que llegó para quedarse fue Archibugi y ahora, 35 años después, con una quincena de trabajos audiovisuales a sus espaldas, vuelve con una obra mayor, un filme repleto de recovecos, hecho de idas y venidas en torno a un hombre cuya serena actitud roza, se lo dicen, lo santo.\n\nEl título proviene del apodo de su principal protagonista, Marco Carrera, un oftalmólogo de quien se nos va a contar toda su vida; desde los años de la niñez hasta su inminente muerte en edad avanzada. Eso sí, la narración discurre a golpe de quiebro, como un puzzle donde las piezas aparecen para reforzar o revocar las primeras impresiones.\n\nA Marco, su madre le impuso el sobrenombre de “colibrí” por su menudez, por su baja estatura, lo que implicó una tensa discusión familiar y un tratamiento hormonal para posibilitar su crecimiento. Aquel alias, devendría en el futuro en algo premonitorio porque Marco, como el pequeño pajarillo que le da mote, caracterizará su vida por permanecer inmutable ante un rosario de acontecimientos marcados por el dolor, el amor, la muerte, la traición, el engaño, el silencio y la resignación.\n\nArchibugi agita la estructura argumental de Sandro Veronesi. Se sirve de un solvente plantel de actores y se adentra en la tradición de las crónicas familiares que tuvieron en Visconti, Bertolucci y Fellini algunos de sus mejores redactores.\n\nComo en un laberinto, con la sensación de trastabillar casi a ciegas, vemos a “El colibrí” sobrevolar por la existencia. A salto de canguro, de atrás hacia adelante para retornar al punto de partida de nuevo. Los silencios se revelan gritos, las emociones, sofocos y las pasiones y vicios, muletas al servicio de un correr como pollo sin cabeza que eso es la vida del ser humano.\n\nArchibugi opta por protegerse de la empatía hacia sus personajes. Blinda los sentimientos y se comporta como un ornitólogo de mirada escrutadora. Dirige al elenco con un barniz de artificio, todo se contagia con la inmovilidad del colibrí, con un gesto de congelada quietud. Solo se mueven las arrugas, el pelo en retirada, la tersura de la piel… El interior permanece y el tiempo desvela sus secretos, matiza percepciones, habla del infierno de padres que ven morir a sus hijos, de la perplejidad de las nietas que aceptan el adiós de sus abuelos, de accidentes letales, de suicidios asistidos. Del calor estival y de la sensualidad perezosa de esa vida burguesa e inconfundible de la Italia eterna que desafía al tiempo."
}