{
    "title": "EL CAFTÁN AZUL de Maryam Touzani",
    "pelicula": "EL CAFTÁN AZUL",
    "director": "Maryam Touzani",
    "url": "https://ghostintheblog.com/2023/03/el-caftan-azul-de-maryam-touzani-critica-de-cine.html",
    "date": "2023-03-10T19:45:00+01:00",
    "content": "Título Original: THE BLUE CAFTAN Dirección: Maryam Touzani Guión: Maryam Touzani y Nabil Ayouch Intérpretes: Saleh Bakri, Lubna Azabal y Ayoub Messioui País: Marruecos. 2022 Duración: 122 minutos\n\nCRÍTICA:\nSin echar mano del cronómetro de manera rigurosa se diría, a golpe de emoción, que el 95% del metraje de “El caftán azul” pertenece a la esfera de lo privado. Casi todo en esta hermosa película, que apenas se mueve y que jamás se detiene, se dirime en la atmósfera de lo íntimo. Sea en la vivienda de Mina y Halin, o acontezca en la sastrería de orfebres del textil que ambos regentan, todo cuanto habita este relato se mueve en el nivel del claroscuro interior.\n\nYa se sabía que su directora, Maryam Touzani (Tánger, 1980), gustaba del tenebrismo de Caravaggio. Además, cuando hace 4 años presentó su primer largo, “Adam”, un relato basado en experiencias propias, en recuerdos de su juventud, también se intuyó que esta realizadora venía con ideas claras y voz activa. O sea que Touzani era una de esas voluntades libres y comprometidas que no están dispuestas a dar puntada sin hilo. Precisamente de eso va este filme sutil e intenso, de coser con maestría y paciencia sobre unos comportamientos que se salen de lo convenido, de lo normativizado.\n\nEl núcleo duro de éste su segundo trabajo emboca una historia triangular donde se habla de temas como la homosexualidad y el feminismo, que en su país natal siguen siendo tan incómodos como incomodados. Pero ocurre que, por encima de las circunstancias personales de cada uno de sus protagonistas, lo que en él se impone adquiere las maneras de un monumento lírico al respeto, a la tradición y al afecto. En síntesis, “El caftán azul” abunda en esa terapéutica voluntad de su directora empeñada en radiografiar el presente para, al hacerlo así, aspirar y respirar un futuro mejor. Por eso diferencia entre el hacer ancestral, el oficio sin máquina, el maestro sin artificio, del cepo de la costumbre y el fundamentalismo. Tradición no es represión, grita su película.\n\nDecíamos que Caravaggio ilumina estos pasos y que, en consecuencia, todo en el filme baila sobre el contraste. De ese modo, con sombras amenazantes y destellos de comprensión, esta realizadora nos da noticia de que en Marruecos no sólo el fútbol vive un tiempo interesante.\n\nComo el pintor italiano que se autorretrató en “Salomé sostiene la cabeza de Juan el Bautista”, Touzani se retrata y medita sobre lo público y lo privado en su país de origen. Y lo hace asombrada por la intransigencia y la crueldad de un sistema feudal y represor.\n\nEn uno de esos escasos minutos en los que la acción deja los espacios recónditos de Mina y Halin, cuando salen a un café, ambos son interceptados por la policía. Durante unos segundos fugaces, la sensación de falta de libertad proyecta parecidas sombras a las que repartía la policía franquista en los años 60. Ese paso a dos, a un lado la incertidumbre y la amenaza del exterior tóxico, al otro, esa burbuja interior reconfortante y segura, mueve el compás que riega un relato trufado por la serenidad.\n\nVista desde el otro lado del estrecho, el drama personal que viven los únicos personajes con entidad y densidad de “El caftán azul”, o sea Mina, Halin y el aprendiz que les llevará la luz, duele por su falta de aire y estremece por el miedo y la tristeza más allá de la que provoca el desenlace crepuscular de sus protagonistas.\n\nLa película camina sobre brasas de disparidad y reivindica un proceso dialéctico donde todo demanda una mirada larga, paciente. Sus planos, son cuadros; sus espacios, naturalezas muertas; sus rostros solicitan un objetivo abierto, un “close up” que refuerza los duelos hondos abrazados con sensualidad, ebrios de magnetismo cromático y armados con una ternura plena de humanismo.\n\nCon esa sensación agridulce, esta incursión que se diría ha sido edificada con la fuerza cromática del Zhang Yimou de “Sorgo rojo”, la delicadeza homoerótica del primer Ozon y la beligerancia de un Pasolini sesentero, atrapa o repele. No hay medias tintas ante ese cine político y poético; ante esta propuesta de aguas tranquilas con un trasfondo pantanoso y perturbador."
}