{
    "title": "EL DÍA MÁS FELIZ EN LA VIDA DE OLLI MÄKI",
    "pelicula": "EL DÍA MÁS FELIZ EN LA VIDA DE OLLI MÄKI",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/02/el-dia-mas-feliz-en-la-vida-de-olli-maki.html",
    "date": "2017-02-10T18:13:34+01:00",
    "content": "Título Original: HYMYILEVÄ MIES Dirección: Juho Kuosmanen Guión: Mikko Myllylahti Intérpretes: Jarkko Lahti, Eero Milonoff, Oona Airola, Joonas Saartamo, Olli Mäki, Mika Melender, Raija Mäki y Joanna Haartti País: Finlandia. 2016 Duración: 92 min. ESTRENO: Febrero 2017\n\nCRÍTICA:\nPoco más de cinco millones de habitantes pueblan Finlandia. Menos de cuatrocientos mil sostienen Islandia. Ambas se proclaman como tierras de hielo… y cine, si se repasan los últimos éxitos que vienen del norte de Europa. Si el año anterior tres películas, Sparrows, Ram y Corazón gigante demostraron que en Islandia existe el buen cine, ahora, desde la patria de Kaurismäki, desembarca un filme peculiar y extraño. Juho Kuosmanen, su director, opta por un blanco y negro limpio. Suavizado como si el tiempo hubiera mitigado los contrastes y las sombras. Anacrónico porque fue rodado cámara en mano en celuloide analógico de 16mm. Como se filmaba antes, pero con la mirada de ahora. Se diría que el filme ha sido alumbrado en la misma época en la que acontece su aventura, o sea 1962, pero asume lo que han formulado cineastas como los Dardenne o como el von Trier de Los idiotas. Y ¿qué es lo que acontece en ella? Sencillamente la celebración de un combate por el título mundial de boxeo del peso pluma. Un duelo entre un campeón norteamericano y Olli Mäki, un muchacho de Finlandia que ahora ha cumplido 82 años y al que el Alzheimer le impide entender que esta película relata lo que fue su vida. Aunque Kuosmanen jamás haya visto el filme de Berlanga, Bienvenido Mister Marshall, se diría que la gesta de Mäki entona la misma melodía melancólica por la que un alcalde con cara de Pepe Isbert trataba de explicar lo inexplicable. Lo inexplicable reside en esas pequeñas cosas que separan el delirio colectivo del sueño individual. Aquí como allí, USA es la metáfora. Gestos leves como esa secuencia en la que un boxeador a punto de pelear la batalla decisiva prefiere enredarse en desenredar una cometa atrapada en unas ramas. Kuosmanen escogió para debutar un recuerdo de su infancia: la historia de Mäki, un relámpago olvidado por la historia porque la historia solo invita a subirse a su lado a los que ganan. Pero para Kuosmanen, compatriota de Kaurismäki (Mäki se llama su protagonista), los héroes del cine son aquellos que habitan en la derrota. Ni verdugos, ni víctimas, solo personas que viven con la dignidad de los “nadies” y obran en consecuencia."
}