{
    "title": "EL DEPREDADOR",
    "pelicula": "EL DEPREDADOR",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/09/el-depredador.html",
    "date": "2018-09-21T15:35:35+02:00",
    "content": "Título Original: PREDATOR Dirección:Shane Black Guión: Fred Dekker, Shane Black (personajes creados por Jim Thomas) Intérpretes: Boyd Holbrook, Trevante Rhodes, Jacob Tremblay, Keegan-Michael Key País: EE.UU. 2018 Duración: 118 minutos ESTRENO: Septiembre 2018\n\nCRÍTICA:\nEl 20 de agosto de 1987 se estrenó en España “Depredador”. Había dos motivos incontestables para acudir a verla. Al menos para quienes en aquel tiempo no hubieran superado los 35 y supieran gozar con el cine ochentero de acción. La principal se llamaba John McTierman, su director. El otro imán para acérrimos del género era, claro está, Arnold Schwarzenegger. Ahora sabemos que había una tercera razón, pero entonces nadie reparaba en ella. Esa tercera presencia era la de Shane Black, el ahora coguionista y director de la última entrega de la franquicia. Shane Black ahora esgrime un historial respetable. El que fuera apenas un actor secundario en el primer “Depredador”, ha sido guionista de títulos como “Arma Letal” y “El último gran héroe” -de nuevo aquí con McTierman y Shwarzenegger-, y ha dirigido y escrito obras como “Iron Man 3”, “Kiss Kiss, Bang Bang” y “Dos buenos tipos”. Si Shane Black había sabido revivir a Iron Man después de la mediocre segunda entrega, no había duda alguna de que “El Depredador” superaría los precedentes. En EE.UU. la recaudación de taquilla le da la razón. Pero la taquilla se adquiere sin que él público haya visto la película, así que, a veces, de taquillas récords devienen películas olvidadas. Adelantemos que no será ese el destino de este filme, aunque tampoco haya sido capaz de provocar todo lo que parecía ambicionar. Hubo que resolver algunos contratiempos en la fase de producción. Hay muchas cargas explosivas en su interior. Personajes extremos con autismo en sus entrañas o con trastornos post-traumáticos a los que el guión abraza en reivindicación de lo bizarro y la irreverencia. Con ellos se arma un pelotón de soldados unidos para hacer frente al cazador alienígena, que aquí recupera buena parte de su capacidad para aterrorizar a sus víctimas. Con ofrecer mucho, la evidencia de desorden y confusión aplana e induce al desfallecimiento de sus buenos personajes e ideas. Probablemente lo que Shane Black ideó en papel no se ha plasmado del todo en la película. Se trata de pequeños y decisivos detalles que recuerdan que dirigir un filme de acción requiere más talento del que muchos imaginan."
}