{
    "title": "EL DESPERTAR DE MARÍA de Lauriane Escaffre y Yvonnick Muller",
    "pelicula": "EL DESPERTAR DE MARÍA",
    "director": "Lauriane Escaffre y Yvonnick Muller",
    "url": "https://ghostintheblog.com/2023/01/el-despertar-de-maria-de-lauriane-escaffre-y-yvonnick-muller-critica-de-cine.html",
    "date": "2023-01-13T19:37:00+01:00",
    "content": "Título Original: MARIA RÊVE Dirección y guión: Lauriane Escaffre y Yvonnick Muller Intérpretes: Karin Viard, Grégory Gadebois, Noée Abita y Catherine Salée País: Francia. 2022 Duración: 93 minutos\n\nCRÍTICA:\nPor diferentes causas, el cine comercial no sabe retratar el mundo del arte contemporáneo. Sus reflejos se llenan de viejos prejuicios o se refugian en chistes gruesos, gastados y/o de poca o ninguna gracia. Es más que probable que las dioptrías con las que algunos cineastas abordan esta cuestión estén tan mal calibradas como las de la mayor parte de quienes tanto desconfían de las artes plásticas de nuestro siglo. Así que, ante la propuesta de asistir a una comedia sobre una empleada de limpieza en un centro de producción de arte contemporáneo, solo cabía esperarse lo peor.\n\nSin embargo, co-escrito y co-dirigido por Lauriane Escaffre e Yvonnick Muller, “El despertar de María” pronto deja las propuestas artísticas como telón de fondo, para aplicarse en la última oportunidad de una aburrida madre de mediana edad, cuya hija ha volado del nido y cuyo marido se conserva entre telarañas y ninguna pasión. María, que debe buscar empleo porque la dueña de la casa en la que ha servido durante años acaba de fallecer, ve romperse su apacible y monótona existencia cuando comienza a trabajar en un centro de producción artística. Allí, los jóvenes residentes de paso, que durante meses desarrollan sus propuestas, en su convivencia con María le van descubriendo cosas y comportamientos que ella ignoraba.\n\nPor ejemplo, su propio cuerpo. Solicitada como modelo para posar desnuda, incentivada por la aparente locura y disparate en el que los jóvenes artistas gozan de su existencia, ayudada por un bedel coetáneo, también contagiado por el travieso espíritu de la heterodoxia, pronto el viejo microcosmos de María se esmorona.\n\nCon tonos amables y humor suave, sin evitar tópicos, como el que, en su primer día de trabajo, eche a la basura la pieza de un reconocido artista, Escaffre y Muller, ahondan en lo que el título de su filme preludia. Todo gira pues, en torno a “un despertar”, el de María, algo que implica entrar en crisis y tomar una decisión radical que transformará su cotidianidad.\n\nDos veteranos actores de comedia, Karin Viard y Grégory Gadebois, llevan el peso de un relato ligero y trivial. El universo artístico de los jóvenes becados adorna y señala el punto de fuga de una propuesta dirigida hacia un público de mediana edad y femenino, al que anima a sublevarse de la normalidad, abrazar lo imposible y no dejar pasar la posibilidad de volver a amar."
}