{
    "title": "EL DESCONOCIDO DEL LAGO",
    "pelicula": "EL DESCONOCIDO DEL LAGO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2014/04/el-desconocido-del-lago.html",
    "date": "2014-04-11T13:28:00+02:00",
    "content": "Título Original: L´INCONNU DU LAC Dirección y guión: Alain Guiraudie Fotografía: Claire Mathon Montaje: Jean-Christophe Hym Intérpretes: Pierre Deladonchamps, Christophe Paou y Patrick D’Assumçao Nacionalidad: Francia. 2013 Duración: 97 minutos ESTRENO: Abril 2014\n\nCRÍTICA:\nCine de geometría y ritual, de ensimismamiento y sutileza, de rigor formal y ambición autoral, El desconocido del lago pregunta mucho y aclara poco. Por ejemplo, no se sabe ni a quién se refiere su título. Con precisión de orfebre, Alain Guiraudie ha escrito un guión que se empecina en abrir cada nueva secuencia con el mismo plano. Una visión elevada del claro de un bosque, un aparcamiento silvestre en el que, día tras día, aparcan sus coches hombres solos en busca de sexo. Presentada en el mismo festival de Cannes donde arrasó La vida de Adèle de Abdellatif Kechiche, la explicitud sexual de ambos títulos, mujeres en uno, hombres en otro, les asemeja. Y también que ambos filmes, cuyos tonos y naturalezas son diferentes, se ven aquejados por la misma sombra de sospecha, la del ¿moralista? punto de vista desde el que sus respectivos narradores se sitúan con respecto a la naturaleza de lo narrado.\n\nEn algún lugar incierto entre el Haneke de Funny Games y el Rosales de Las horas del día, lo que se cuenta en el primer filme estrenado comercialmente entre nosotros de Alain Guiraudie, se hunde en la dolorosa incertidumbre de la soledad y el oscuro objeto de deseo.\n\nEn la ribera de un lago, en una playa nudista en la que hombres solos acuden en busca de placer y sexo, se propician los encuentros furtivos. Guiraudie no se recrea en la explicitud de esos contactos, pero tampoco los evita. Se filma el sexo sin estridencias, sin filtros. En ese paisaje de acción ralentizada y movimientos quedos, un joven es testigo de un crimen pero se siente fatalmente atraído por el asesino. Una especie de Viuda Negra feroz y voraz ante cuya presencia se inmolan las víctimas sin poder evitar su fascinación. La transgresión fundamental es que aquí la araña caníbal es hombre que devora hombres en un cruce entre Querelle y Henry: Retrato de un asesino. En ese tapiz de nudo sencillo y materia áspera, Guiraudie convoca acciones heroicas y gestos sublimes. Pero no elude la impresión de que afronta la homosexualidad bajo el mismo prisma de culpa y tristeza que Steve McQueen usó en Shame."
}