{
    "title": "EL DÍA QUE VENDRÁ",
    "pelicula": "EL DÍA QUE VENDRÁ",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/04/el-dia-que-vendra.html",
    "date": "2019-04-26T09:40:33+02:00",
    "content": "Titulo Original: AFTERMATH Dirección: James Kent Guión: Joe Shrapnel, Anna Waterhouse (Novela: Rhidian Brook) Intérpretes: Keira Knightley, Alexander Skarsgård, Jason Clarke, Kate Phillips País: Reino Unido. 2018 Duración: 109 minutos\n\nLejos, muy lejos, del tono oscuro e inquietante del Terence Davies de “The Deep Blue Sea” e incapaz de seguir los luminosos caminos del melodrama abiertos por David Lean; “El día que vendrá” se sostiene en pie porque cuenta con una poderosa historia en donde se analiza un resbaladizo puente entre los prejuicios y la reconciliación, entre el perdón y la culpa. Que el tema sea notable no evita que el filme se agriete. Entre otras cosas porque “El día que vendrá” se precipita por el preciosismo de una puesta en escena tan formalista como gélida. Carga con el handicap de no saber, o no querer, zafarse del lastre impuesto por su origen literario. El peso de la novela de Rhidian Brook asfixia las posibilidades de traspasar la pantalla acuciada por la anemia cinematográfica de James Kent, un veterano realizador cuya trayectoria profesional sabe más del formato televisivo que del hacer cinematográfico. De haber caído en otras manos, el conflicto dramático que alienta la existencia de este relato, un reencuentro entre un coronel británico y su esposa en la ciudad de Hamburgo justo cuando todavía las heridas de la guerra permanecen abiertas y ante la mirada perturbadora de un hacendado alemán de pasado turbio e hija rencorosa, habría podido evidenciar la complejidad de una cuestión mayor. Ni siquiera la alta profesionalidad de un reparto encabezado por Keira Knightley, base de un triángulo cuando menos perturbador, puede encender lo que se mueve entre la congelación y el hieratismo. No es frecuente desvelar los sufrimientos de Alemania tras la derrota de Hitler y el tiempo de venganza que sufrió la población civil. La guerra mancha y las culpas y sus causas no pueden reducirse a una operación maniquea. En las guerras nadie gana, ni siquiera lo vencedores. Esa es la carga que arrastra la novela de Brook y que Kent no acierta a trasladar a la pantalla. Sin matices ni colmillos, los intérpretes repiten lo que ya han hecho en otras películas sabedores de que, en “El día que vendrá”, no cabe esperar nada más que un inane ejercicio que pudo ser un vibrante cruce de caminos, pero que apenas logra ilustrar una literalidad sin alma."
}