{
    "title": "EL DÍA DE LA BANDERA",
    "pelicula": "EL DÍA DE LA BANDERA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/01/el-dia-de-la-bandera.html",
    "date": "2022-01-16T17:26:50+01:00",
    "content": "Título Original: FLAG DAY Dirección: Sean Penn Guion: Jez Butterworth. Libro: Jennifer Vogel Intérpretes: Sean Penn, Dylan Penn, Miles Teller, Josh Brolin, Hopper Penn y Katheryn Winnick País: EE.UU. 2021 Duración: 107 minutos\n\nCRÍTICA:\nLa “basura blanca”, (white trash), se ha convertido en el filón donde los parroquianos de la extrema derecha yanqui extraen su carne de cañón. La “basura blanca” se nutre de los muertos vivientes del sueño americano, esos que en el “día de la bandera” se mimetizan de barras y estrellas y asisten jubilosos a desfiles patrióticos cuyo tiempo parece perdido en el pleistoceno. Sean Penn, el oscarizado actor de “Mystic River” (2003) y “Milk” (2008), peso pesado del star system de Hollywood si es que éste todavía existe, se ha fijado en ellos para retratar los delirios de una víctima de ese sueño, un iluso intoxicado por la llama(ra)da del éxito condenado a morir carbonizado por ese deseo de ambición.\n\nMartillo de la política conservadora estadounidense, Sean Penn carga con una biografía densa e intensa, en la que su actividad profesional como actor y director difícilmente puede disociarse de su vida privada. A sus 61 años, Penn ha saltado a las primeras planas de la prensa, amarilla o no, por su cine, por su activismo político, por alguna metedura de pata y por sus matrimonios; primero con Madonna, luego con Robin Wright y, finalmente, con Leila George tras un tiempo emparejado con Charlize Theron.\n\nTraer todo esto a colación obedece a que “El día de la bandera” (a)parece como una declaración de intereses de todo ello. Penn dirige e interpreta un relato inspirado en la novela de carácter autobiográfico de Jennifer Vogel y lo hace escogiendo como principal protagonista a su propia hija, Dylan, fruto del matrimonio con Robin Wright. Ambos, hija y padre, se ponen al servicio de un relato que teje la biografía de un superviviente, un buscavidas fuera de la ley de esos que, de vez en cuando, produce el caldo de cultivo de la cultura USA.\n\nO sea, un nuevo-viejo retrato de uno de esos descendientes de los aventureros del siglo XIX. Son los últimos cowboys de un Oeste crepuscular que ya no pueden tirar del gatillo, pero que sobreviven a golpe de picaresca y timo. Jugadores sin cartas, soñadores sin reposo, a la vista de lo que “El día de la bandera” acaba siendo, se hace obvio que a Penn la película le interesa por ese cruce de afectos y resquebrajamientos que se producen entre un padre y su hija y por la posibilidad de regalarle a Dylan Penn, más modelo que actriz, un personaje llamado a no ser olvidado. Esa parecía ser la intención, algo que la película no acaba consiguiendo.\n\nEstamos, argumentalmente, ante el momento de la ruptura del velo sagrado de “mi padre, mi héroe”, el tiempo en el que la relación filial debe madurar para asumir una verdad que no es ni blanca ni negra; que encierra paradojas, tiempos siniestros y parajes luminosos. Para Sean Penn el problema empieza a surgir desde el mismo momento en el que se entrecruza en la pantalla ese espejo tóxico en el que Sean Penn y Dylan Penn, asumen fundirse y confundirse con el padre y la hija del relato de Jennifer Vogel.\n\nDa la impresión de que Sean Penn, más preocupado por encontrar ese equilibrio entre Jennifer Voge y John Vogel, forja el retrato de su propio personaje tamizado siempre por su figura como padre. Del tristemente famoso falsificador llamado John Vogel se nos suministran pocos datos y escasos gestos. De ese miembro de la “basura blanca”, víctima y verdugo de una sociedad en descomposición, apenas se nos desvela algo. Penn no se adentra en la complejidad del personaje ni en el caldo de cultivo que lo alimenta. Con ello pierde una buena oportunidad y al actor-director le han vuelto a llover palos. Probablemente, cuando el tiempo pase y esa vinculación entre lo biográfico y lo que el filme narra se haya perdido, la película podrá verse con menos presión. Entre otras cosas porque Penn no carece de oficio, tiene olfato y aunque se empeñe en perderse, no engaña a nadie salvo a sí mismo."
}