{
    "title": "EL DOBLE DEL DIABLO",
    "pelicula": "EL DOBLE DEL DIABLO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2012/12/el-doble-del-diablo.html",
    "date": "2012-12-14T12:51:00+01:00",
    "content": "Título Original: THE DEVIL´S DOUBLE Dirección: Lee Tamahori Guion: Michael Thomas; basado en el libro de Latif Yahia Intérpretes: Dominic Cooper, Ludivine Sagnier, Raad Rawi, Mimoun Oaïssa y Khalid Laith Nacionalidad: Bélgica. Holanda. 2011 Duración: 109 minutos ESTRENO: Diciembre 2012\n\nCRÍTICA:\nEl mayor esfuerzo que se produce en este filme viene del lado de Dominic Cooper, el actor que debe representar a dos personajes: Uday Hussein y Latif Yahia. El primero, se dio a conocer por ser el hijo mayor de Sadam Hussein, un psicópata alucinado, tristemente famoso por sus excesos. El otro personaje se llama Latif Yahia y sería un desconocido de no ser porque publicó y protagonizó el libro del que Michael Thomas ha sacado el guión. Él es el verdadero eje de este filme, entre otras cosas porque lo que aquí se relata es su historia. O más exactamente su historia tal y como él mismo ha querido contarla.\n\n¿Verdadera? Ese es el escollo en el que reiteradamente se golpea una vez tras otra este filme que rezuma falsedad por querer ilustrar lo que se supone real. Dirigido por un director neozelandés, Lee Tamahori, que en sus comienzos parecía estar llamado a conformar una filmografía mucho más relevante de la que al final parece quedar, la película fracasa en su intento de aunar espectáculo al estilo Bourne con denuncia en la mejor tradición del cine político. Tamahori, hijo de padre maorí y madre británica, irrumpió en la escena internacional con Guerreros de antaño (1994), un árido y desolador diagnóstico sobre la falta de esperanza en la que se hacinan los verdaderos habitantes de Nueva Zelanda, aborígenes de tierra, color y cobre.\n\nAutor del primer episodio de Los Soprano, probablemente su producto más exitoso, Tamahori se aplica con oficio, disciplina e intensidad en un relato que se adentra en un territorio en el que se han dado excelentes películas: el doble. O si se prefiere en su acepción alemana, el Doppelgänger. De Shakespeare a Cortázar, de Poe a Andersen, su hipotética existencia, sea fantasmagórica o humana, ha prendido en la elaboración de inolvidables relatos. En el cine, si miramos a la comedia, llegamos al Chaplin de El gran dictador; y si optamos por la tragedia, desembarcamos en Kagemusha: la sombra del guerrero de Akira Kurosawa.\n\nPues bien, ni caricatura para desarmar la locura, ni introspección para desnudar la maldad. Tamahori, maniatado por un guión que sigue el sentido exaltador del autor que autorecrea su biografía, naufraga entre el escalofrío que representa la verdadera personalidad del hijo de Hussein y la deriva heróica de su doble, un teniente del ejército iraquí cuya actitud, tal y como el guión la desgrana, se llena de sombras sobre su verosimilitud.\n\nEn el contexto de la invasión a Kuwait, en el tiempo de la madre de todas las batallas, con un Sadam Hussein que parece haberse escapado del museo de cera, la película reconstruye cronológicamente esa relación entre el hijo del dictador y su “sufrido” doble. Por el tiempo histórico, por las resonancias del conflicto y por los perfiles del argumento que nutre a esta historia, El doble del diablo podría haber sido una gran película. Simplemente bastaba con asomarse a ese pozo del olvido por el que un hombre debe borrarse a sí mismo para convertirse en un pim, pam, pum, en escudo y espantapájaros de, en este caso, un loco disparatado engendrado por un demente divinizado. Pero esa operación exigía rigor, talento y capacidad de pulsar la verdad y eso es algo que ni Tamahori intenta ni el guión se lo permite. En su lugar, entre lo más salvable se encuentra la descripción de un país azotado por un gobierno insano y amoral y el hacer interpretativo del actor protagonista al que no se le permite conferir autenticidad a sus personajes. Ni el doble, ni su modelo, alcanzan a pergeñar las aristas de lo esencial, ese punto de encuentro que esta historia reclama. Y sin eso, todo se desvanece como humo sin llamas."
}