{
    "title": "EL EXTRAÑO de Chloe Okuno",
    "pelicula": "EL EXTRAÑO",
    "director": "Chloe Okuno",
    "url": "https://ghostintheblog.com/2023/03/el-extrano-de-chloe-okuno-critica-de-cine.html",
    "date": "2023-03-24T19:30:00+01:00",
    "content": "Título Original: WATCHER Dirección: Chloe Okuno Guión: Zack Ford y Chloe Okuno Intérpretes: Maika Monroe, Burn Gorman, Karl Glusman, Daniel Nuta, Aida Economu y Madalina Anea País: EE.UU. 2022 Duración: 91 minutos\n\nCRÍTICA:\nLa sombra de Hitchcock se cierne sobre un filme extraño si por extraño se significa aquello que nos resulta raro y/o ajeno. Así, el filme protagonizado por Maika Monroe ha sido promovido bajo pabellón estadounidense pero su factura formal, su arco cromático y la geometría inquietante del imperio de los Ceaușescu le confieren al relato un aire europeo, decadente, transilvánico.\n\nLa sombra de los vampiros también acecha a esta película, pero no tanto la del “Nosferatu” de Murnau o el “Drácula” de Browning-Lugosi, sino la del Polanski de “El cuchillo en el agua” (1962) y “Repulsión” (1965). Aquí, como en el amanecer del director de “El baile de los vampiros”, la paranoia como causa y transmisión del temor lo impregna todo.\n\nSu referencia más obvia se abraza a “Rare Window”, aquella “ventana de atrás”, aquí traducida como indiscreta y que en el filme de Chloe Okuno pretende forzar con una vuelta de tuerca que nunca termina por completarse.\n\nRecibida en su país de origen con una diversidad de opiniones extrema, acontece que Okuno construye su película a golpe de arena y cal. Labra secuencias en las que la rotundidad y fuerza de las mismas nos hacen sentir que se está ante una película enorme. Se diría que en Okuno habita un tenso deseo de renovación formal capaz de abrochar la gramática del thriller y el terror de los 60 y 70 con el pulso del tercer decenio del siglo XXI.\n\nSin embargo, en otros momentos, Okuno se empeña en desmerecer de sus planteamientos iniciales para ceder a la convención y al mercado. El punto de partida, el temor creciente ante una mirada de fuera recibida como amenaza, y esa afilada réplica de mirar a quien mira como desafío y reivindicación, tropieza en las trampas del verosímil y con el empeño en adecuarse al principio efecto-causa.\n\nDeslumbrante por sus localizaciones, intrigante por el estar de Monroe, la campeona de surf que se descubrió como intérprete heredera de Grace Kelly y Tippi Hedren, su desconcertante uso de la sugerencia encalla por su concesión al desenlace más rutinario. Entre la sorpresa y el suspense, Okuno opta por el susto previsible. Al hacerlo así, “El extraño” se extraña. Por la inquietud que late en su interior y por la deserción a su iconoclasia prometida."
}