{
    "title": "EL ESCÁNDALO",
    "pelicula": "EL ESCÁNDALO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/02/el-escandalo.html",
    "date": "2020-02-14T10:20:22+01:00",
    "content": "Título Original: BOMBSHELL Dirección: Jay Roach Guión: Charles Randolph Intérpretes: Charlize Theron, Margot Robbie, Nicole Kidman, John Lithgow País: EE.UU. 2019 Duración: 108 minutos\n\nCRÍTICA:\nJusto en el minuto 48, cuando falta una hora exacta para que “El escándalo” culmine su alegato; en un ascensor, por un breve instante, coinciden las tres protagonistas de este filme. Se miran pero no se ven. En ese momento no saben que el destino las va a unir. Se trata de Charlize Theron, Margot Robbie y Nicole Kidman. Las tres encarnan, en su acepción más misteriosa, a tres periodistas reales cuya acción y acusación derribó al ogro de la Fox News, Roger Ailes. Ailes era entonces, 2016, el hombre más poderoso de la cadena de televisión que más y mejor sirve a Donald Trump. El caso, descrito como el “Me too” del ala derecha yanqui, la de los republicanos, sirve para concienciar sobre esa lacra social que durante tanto tiempo ha condicionado (y condiciona) las relaciones laborales: el acoso sexual. Gretchen Carlson (Nicole Kidman), Megyn Kelly (Charlize Theron) y Kayla Pospisil (Margot Robbie) fueron, según la versión que Jay Roach nos cuenta a partir del guion de Charles Randolph, las principales acusadoras que derribaron al intocable Ailes. Las tres representan el mismo icono femenino de la mujer yanqui profesional del mundo de la comunicación. Son competentes y competitivas, rubias ambiciosas que se saben atractivas al estilo del modelo que representa Melania, la mujer cautiva que no cautivada por Donald Trump. De la identidad de las dos primeras, no hay duda alguna. El personaje de Pospisil (de ser real) no gozaba del reconocimiento público de Kelly y Carlson.\n\nPero rigores y precisiones al margen, lo que Jay Roach lleva a efecto en esta historia vinculada al cine de, con y sobre periodistas, conecta directamente con la actualidad. Ese saber que se estrena en el momento oportuno, especialmente cuando la imagen del presidente norteamericano se enfrenta a su peor momento de estabilidad, subsana la falta de intensidad que la historia reclamaba. Roach, conocedor de que el reparto ha sido un acierto y confiado en el oficio del oscarizado Randolph, opta por un tono canónico, templado, correcto.\n\nNarrado de manera cronológica, en este escándalo que no fue para tanto, se recrean los pasos seguidos por sus principales protagonistas; un juego de subidas y bajadas bastante habitual en el mundo del espectáculo. En el fondo no deja de ser la eterna historia de “Eva al desnudo”, solo que aquí ya no se trata de la competencia por ganar sino por sobrevivir ante la maquiavélica manipulación de un patriarca repulsivo y acosador; un violador que ni siquiera parecía entender que sus métodos de seducción eran intimidantes y repulsivos.\n\nLo más interesante del filme, cuyas c(u)alidades cinematográficas no son sobresalientes, se encuentra en su valor testimonial y en una significativa similitud. Lo primero atiende a pequeños detalles, a referencias a la actualidad norteamericana que desde aquí resulta difícil de percibir en toda su plenitud. Pero no deberían pasar por alto ni las intervenciones de Donald Trump, ni ese pulso que sostiene con Megyn Kelly, ni las alusiones a las falsas verdades, ni los movimientos subterráneos de Rupert Murdoch y sus hijos y, ni mucho menos, la dependencia absoluta de los medios de comunicación frente al poder.\n\nEn cuanto a la coincidencia, resulta muy elocuente, para comprender la transformación del cambio del siglo XX al XXI, confrontar el papel de Nicole Kidman en dos películas. Una, claro está, es esta Gretchen Carlson. La otra, la Suzanne Stone de “Todo por un sueño”. Las imágenes de la mujer que en ambos casos se proyecta, a partir de dos profesionales que aspiran a triunfar en la televisión, resultan abrumadoras: algo está cambiando y mucho. Por cierto, Roger Ailes no podrá ya verlo porque falleció hace cuatro meses, cuando “El escándalo” ya se había rodado."
}