{
    "title": "EL EXTRANJERO de François Ozon",
    "pelicula": "EL EXTRANJERO",
    "director": "François Ozon",
    "url": "https://ghostintheblog.com/2025/12/critica-de-el-extranjero-de-francois-ozon.html",
    "date": "2025-12-24T20:58:48+01:00",
    "content": "Título Original: L´ÉTRANGER Dirección y guion: François Ozon a partir de la novela de Albert Camus Intérpretes: Benjamin Voisin, Rebecca Marder, Pierre Lottin, Denis Lavant y Swann Arlaud País: Francia. 2025 Duración: 120 minutos\n\nCRÍTICA:\nAlbert Camus era un total desconocido cuando se publicó su primera novela, «El extranjero», un 19 de mayo de 1942. Había nacido en Dréan, Argelia, el 7 de noviembre de 1913. Era pues, un francés argelino, a punto de cumplir 30 años, en un mundo desangrado por la Segunda Guerra Mundial. Desde su refugio africano, el protagonista de su primera novela, Meursault, se perfilaba como el depositario de un pensamiento rozado por el existencialismo y perplejo por un mundo de desigualdad, violencia y muerte. La novela de Camus se convirtió en una pieza canónica y tras ella, creció uno de esos intelectuales de los que nunca hubo motivo para avergonzarse. En 1967, Luchino Visconti hizo cine de «El extranjero» y convirtió a Marcello Mastroianni en su principal protagonista, él fue Meursault/Camus.\n\nAhora, François Ozon, un cineasta activo y persistente, imprevisible pero siempre digno, desembarca en la prosa de Camus llevando al pie de la letra los que fueron sus pensamientos. Pocas adaptaciones podrían presumir de ser más fieles al texto original del que parten, que la película de Ozon. De hecho, traslada a la pantalla las frases de Albert Camus de memoria, como un sonámbulo aturdido frente a un espejo.\n\nLa traición, si es que se puede calificar de desleal esta ilustración de la novela, reside en la renuncia al punto de vista, a la voz interior. En la novela, quien relata los hechos es Meursault/Camus, lo que acontece en sus entrañas: la muerte de la madre, la relación con su novia, el vecino proxeneta y pendenciero…, nos llega a través de su aliento. El mismo que relataba con sordina la descripción de la vida en Argelia en 1942. En aquella sociedad colonizada, la angustia de su protagonista, su nihilismo moral, su incapacidad para defenderse de un mundo en destrucción, sostiene un débil hilo de empatía.\n\nSin ese latido, Ozon, hábil creador de atmósferas y maestro de la puesta en escena, proyecta sobre Meursault sus propios espejismos. Al mismo tiempo, Ozon evidencia tanto respeto por la prosa de Camus, que le confiere a «El extranjero» una dimensión marmórea, monumental. Del blanco y negro arranca luces de comprensión y desde el obturador de su cámara se percibe el tic de una mirada homoerótica. Su Meursault se tiñe de pulsiones sexuales silenciadas, de soledad y de deseo. Su devenir avanza premiosamente; la recreación de Argelia resulta verosímil y la mirada a la Francia colonial vista desde Argelia ahonda más de lo que Camus lo hizo. Lo mejor de todo es que en el filme habita la sobrecogedora fuerza de sus heridas. De hecho, Ozon hace tragedia del drama, lo que le confiere a su adaptación el escalofrío de la predestinación y lo grotesco.\n\nEso, lo grotesco, lo extravagante, lo capta Ozon en la secuencia en la que vemos a Meursault ir con su novia al cine. En la pantalla, el rostro hiperbolizado de Fernandel ríe estrafalariamente y repite la misma frase: «Todo condenado a muerte será decapitado».\n\nAlbert Camus, impresionado, sobrecogido por los relatos maternos sobre una ejecución, arrastró consigo la imagen de la decapitación durante toda su vida y la introdujo en su primera novela. Ozon utiliza un breve fragmento de «Le Schpountz» (1938) de Marcel Pagnol, para clavar como augurio fatal la frase de Fernandel ajeno a su funesto sentido. El efecto y el contraste de esa reiteración choca con el hieratismo del Meursault interpretado por Benjamin Voisin, lo que todavía resquebraja más su congelado estremecimiento.\n\nEn el desenlace de la película, con los créditos llorando sobre la pantalla, Ozon rescata el «Killing an Arab» de The Cure, tema que Robert Smith y The Cure ejecutaban con la mirada puesta en Albert Camus repitiendo: «Reflejado en los ojos del muerto en la playa / Estoy vivo / estoy muerto / yo soy el extraño». Ahora, en este presente de zozobras y miedos, de presidentes psicópatas y de víctimas sin protección porque la Justicia nunca había sido tan miserable, se presiente que la angustia de aquel 1942, lejos de menguar, está creciendo. Crece hasta lo insoportable. Y para combatirlo, lo mejor de «El extranjero» descansa en que con la película, una nueva generación, que no está viva ni está muerta, descubra a Albert Camus y a sus imperecederos testimonios literarios."
}