{
    "title": "EL ELEGIDO",
    "pelicula": "EL ELEGIDO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/09/el-elegido.html",
    "date": "2016-09-09T11:20:10+02:00",
    "content": "La figura de Ramón Mercader, el asesino de León Trotski, despierta tanta curiosidad como desconcierto. Es la suya, una historia que transciende el hecho del asesinato y va mucho más allá de la talla de sus protagonistas. Estamos ante un hecho que emerge como el símbolo de toda una época. Se podría decir que su realidad se impone como un negro acertijo en cuyas entrañas se inscribe la naturaleza de lo que fue la parte nuclear del siglo XX. La sustancia del crimen, crimen extraño que se sirvió de un piolet para consumar uno de esos episodios que condenaron a la penumbra buena parte de los acontecimientos de la guerra civil española, y el papel jugado por la URSS de Stalin, fue objeto de un pormenorizada documental, Asaltar los cielos (1996), de José Luis López-Linares y Javier Rioyo. Durante años, Linares y Rioyo elaboraron el que probablemente ha sido su mejor trabajo. Ahora, Antonio Chavarrías, escribe y dirige una recreación ficcionada de aquellos hechos. Si Asaltar los cielos fue descrito como un documental que parecía alimentarse de la ficción, Chavarrías parece recorrer el camino inverso al mostrar en su zona central, con pulsión de documentalista, algunas de las figuras que bailaron la macabra danza de la principal marioneta, el citado Ramón Mercader. Chavarrías, un productor notable y un director interesante, se adentra con desparpajo por los recovecos de la verdad histórica. Invita a su mesa a personajes históricos con los que no duda en forjar hipótesis sobre sus motivaciones y comportamientos con la voluntad de arrojar luces. No le ayuda una puesta en escena, filmada en el México original donde aconteció todo, demasiado hipotecada por una atmósfera estilo Estrenos TV. Un grave error de elección que resta fuerza a un filme que tiene lo mejor en un guión bien interpretado. Pese a no volar demasiado alto, la oportunidad de divulgar este hecho y la seriedad con la que Chavarrías se toma el reto, conforman una propuesta más desconcertada que desconcertante."
}