{
    "title": "EL EDITOR DE LIBROS",
    "pelicula": "EL EDITOR DE LIBROS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/12/el-editor-de-libros.html",
    "date": "2016-12-16T19:35:39+01:00",
    "content": "Título Original: GENIUS Dirección: Michael Grandage Guión: John Logan (Libro: A.Scott Berg) Intérpretes: Colin Firth, Jude Law, Nicole Kidman, Laura Linney, Guy Pearce, Dominic West, Vanessa Kirby País: Reino Unido.2016 Duración: 104 min.ESTRENO: Diciembre 2016\n\nCRÍTICA:\nEl editor de libros, anodina traducción de Genius, se construye con evidente voracidad de estilo. Una ambición que nace de cruzar tres naturalezas narrativas de difícil articulación. Su realizador, Michael Grandage, proviene de la escena teatral. Su contexto argumental gira en torno al mundo de la literatura. Y su puesta en imágenes pretende abrocharse a la esencia de lo que es propio de la pantalla. Cine, literatura y teatro entretejidos al servicio de un biopic que, por fuerza, sabemos que no podrá traspasar los límites de la corrección histórica. Es la consabida deuda a la verdad oficial que hipoteca los resultados y cercena su libertad de bucear en el arte y el ensayo. Como prueba, basten dos detalles. Su protagonista, Colin Firth, parece un hombre a un sombrero pegado. Jamás se lo quita en todo el filme. Incluso en pijama lo lleva calado. Sólo en el instante final, en su epílogo, como gesto de reconocimiento y admiración, le veremos quitarse el sombrero. Pero ese ritual, por excesivo, por artificial, no provoca emoción alguna sino la evidencia de ser manipulados. Lo mismo acontece con los primeros planos de unos zapatos sobre el asfalto de Nueva York; zapatos que se contraponen a los del coprotagonista, Thomas Wolfe (Jude Law), instantes antes de morder el polvo. Entre ambos planos, cien minutos de un relato almibarado, hiperbolizado, excesivo. Una rima grosera, un engolado arabesco carente de autenticidad. Y sin embargo, debajo de tanto cartón, más allá de las gruesas capas de maquillaje, late una bella historia entre dos hombres, un editor con sensibilidad y un escritor desbocado. Lo que Grandage desarrolla se parece demasiado al constructo de una doma, al proceso de una creación que sacude la legitimidad de la autoría entre el creador y su productor. Como hombre proveniente del teatro, Grandage se aferra a la materia actoral para hacer su debut cinematográfico. Pero ese paso a dos, ante la mirada atónita de Nicole Kidman, chirría ante el hecho de que Firth y Law buscan dar color a sus interpretaciones extremando sus tonos. Tanto se orillan, que jamás se encuentran, aunque el texto diga lo contrario."
}