{
    "title": "EL ESCRITOR",
    "pelicula": "EL ESCRITOR",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2010/04/el-escritor.html",
    "date": "2010-04-03T17:54:00+02:00",
    "content": "Se ha querido ver en la última obra de Roman Polanski un ajuste de cuentas con el gobierno estadounidense, ese que ha puesto cerco a su libertad por un deplorable asunto de sexo con una menor de 13 años ocurrido en 1978. No les falta razón. Algo de revancha se atisba en ese aislamiento que amenaza al ex-primer ministro británico del filme, espejo innominado de Tony Blair, y aquí convertido en sombra paralela del cineasta polaco. Pero su último filme es mucho más que una venganza política. Porque si con alguien ajusta cuentas Polanski, desde su mismo origen como cineasta, es consigo mismo. De hecho, salvo alivios fugaces con piratas y vampiros, la mayor parte de su cine se extiende en el mismo campo de batalla que recorre El escritor. El de la culpa y el miedo.Por otra parte se sabe que Polanski pertenece a una estirpe turbia. La suya es una existencia marcada por la tragedia y la perversidad. Cuando apenas era un niño, Polanski vio desaparecer a su madre asesinada en un campo de exterminio, en las fauces del horror hitleriano. Las mismas fauces en las que el cine de ficción del presente percibe y denuncia las raíces del horror de la contemporaneidad.Sobrevivir al horror no sale gratis y a Polanski la muerte y el exceso le han determinado una vida pulsional, desequilibrada, arrebatada. Por eso mismo, por haber saboreado el vaivén del destino, su cine, siempre anclado en evasivos rasgos kafkianos, siempre atenazado por misterios por desentrañar, muestra cómo la vida apacible de sus protagonistas se quiebra ante un misterioso e inexplicable golpe de viento.Lo más sorprendente de El escritor (fantasma) reside en dos notas decisivas. La primera atiende a lo que su título en castellano ha obviado, lo fastasmático que atraviesa el argumento. Los personajes y la atmósfera de este filme imbuido del mismo afán fabulador que derrochaba Hitchcock, no pertenecen al mundo de lo real. La segunda nota relevante debe ser cosa de la sabiduría de los años. Por eso este filme que llega tras El pianista y Oliver Twist, abunda en serenidad, precisión y maestría.Si se trata de una venganza para reivindicar que sus apetitos sexuales son juego (perverso) de niños comparados con los atropellos bélicos de los magnatarios del mundo, la receta es servida bajo temperatura de fiambre. No hay arrebato, ni indignación. Polanski se levanta como un testigo de cargo que huye tanto del tremendismo populista de Michael Moore, como del egocentrismo salvífico de Oliver Stone. Tampoco tiene nada que ver con la empecinada militancia revolucionaria de Ken Loach o con el gesto redentor de Fernando León.Polanski no pretende cambiar la Historia, ni alterar el curso del tiempo. Polanski busca concebir un filme de suspense y tensión capaz de atrapar al espectador con una historia menos inocente de lo que aparenta y más compleja de lo que parece. Ciertamente hay demasiados pliegues y todos profundos en este filme concebido desde el entretenimiento, y estremecedoramente desnudo. El viejo Polanski, superviviente de los nazis, fugitivo de los soviéticos, actualmente bajo orden de búsqueda y captura de los americanos y refugiado en Suiza como Charles Chaplin, sabe que lo más grande que puede hacer un artista no es sino mantener la atención del público, suspender su incredulidad y arrancar su emoción. El escritor lo consigue con un texto que grita que, bajo las apariencias, a veces hay un motivo oculto, un elemento sorpresa. Ese factor humano para el que la ética no reside tanto en lo que se hace sino en lo que se es y sobre todo en cómo se asume la responsabilidad de lo que se está representando."
}