{
    "title": "EL ECO de Tatiana Huezo",
    "pelicula": "EL ECO",
    "director": "Tatiana Huezo",
    "url": "https://ghostintheblog.com/2024/09/critica-de-el-eco-de-tatiana-huezo.html",
    "date": "2024-09-10T19:04:38+02:00",
    "content": "Título Original: EL ECO Dirección: Tatiana Huezo Intérpretes: Montserrat Hernández Hernández, Luz María Vázquez González, Sarahí Rojas Hernández y María de los Ángeles haciendo de sí mismos País: México. 2023 Duración: 102 minutos\n\nCRÍTICA:\nCuando en 1955 Orson Welles rodó «The Land of the Basques», lo hizo, como es natural, con la prosa cinematográfica del cine documental de su tiempo. Eso reclamaba una actitud didáctica e imponía el protagonismo del cineasta que era quien interactuaba con los desconocidos protagonistas de su acta notarial sobre el País Vasco. La mirada admirada y paternal de Welles concluía con una apreciación de subjetividad tan hiperbólica como su entusiasmo. Tras afirmar que en el País Vasco los niños nacen con una pelota en la mano y que el juego de la pelota nació antes de la ocupación romana, tal vez jugando con una manzana en el jardín del Edén, Welles concluía por decir que el país de los vascos era una Arcadia feliz.\n\nSetenta años después, Tatiana Huezo hace lo propio con «El Eco», una pequeña comunidad rural al norte del estado de Puebla, en México. Con la caligrafía de ese cine de no ficción tan querido por festivales comprometidos con los nuevos lenguajes del cine documental, el libro de estilo de Huezo responde plenamente al tiempo presente.\n\nEso implica ausencia aparente del narrador y una descripción impresionista enhebrada por el hacer coral de todos sus protagonistas retratados. «El Eco» se sabe cine documental resuelto en la sala de montaje, escrito a partir del material filmado a través de muchas horas de caza y atravesado por el sentido final que le da la citada Tatiana Huezo.\n\nAutora bregada en el hacer del cine de ficción y no ficción con obras reseñables como “Noche de fuego” (2021), un retrato de una comunidad acosada por el narcotráfico construido sobre la novela de Jennifer Clement, y “Tempestad” (2016), el relato documental de dos mujeres zarandeadas por la impunidad de la justicia mexicana, «El Eco» posee una estructura documental revestida con la retórica de una obra de ficción.\n\nEn este fresco descomunal y hermoso de una pequeña zona rural donde los niños ejercen de motor argumental y la vida y la muerte, los cambios estacionales, los animales y los ritos, suministran el telón de fondo, se respira una serenidad en medio de la pobreza. Hay un sobrehumano refuerzo en su puesta en escena. La labor del director de fotografía resulta tan proverbial como la paciencia y precisión puestas en captar la expresividad de sus jóvenes intérpretes a cuyos maestros se les percibe en la hora de los créditos y agradecimientos. Tan distinta a «The Land of the Basques», la sensación final se diría que es casi la misma: admirar algo que se está perdiendo."
}