{
    "title": "EL ESCUADRÓN SUICIDA",
    "pelicula": "EL ESCUADRÓN SUICIDA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/08/el-escuadron-suicida.html",
    "date": "2021-08-16T09:37:47+02:00",
    "content": "Título Original: THE SUICIDE SQUAD Dirección: James Gunn Guión: James Gunn. Cómic: John Ostrander Intérpretes: Idris Elba, Margot Robbie, Joel Kinnaman, Viola Davis, David Dastmalchian País: EE.UU. 2021 Duración: 132 minutos\n\nCRÍTICA:\nSi el primer asalto de “Escuadrón suicida” daba pena; esta entrega, deja sin palabras. Si en su obra precedente, bajo la batuta de David Ayer y con el viejo esquema de “Doce en el patíbulo” y la sobredosis de humor rancio y talento breve solo latía algún alivio en la presentación de los personajes y en las zonas de transición; en esta nueva aparición, todo se abisma.Ahora la referencia nos lleva directamente al cine psicotrónico nipón, al de los sucedáneos de Godzilla, el delirio y la destrucción. Esta aventura de “Escuadrón suicida” merece ingresar directamente en las estanterías del “kaiju eiga”, solo que con un presupuesto cien veces superior al que tienen los artesanos japoneses hábiles cultivadores de monstruos como el citado Godzilla y sus compañeros tipo Gamera, Rodan, Kumonga y compañía.Resulta complicado encontrar justificaciones artísticas a “Escuadrón suicida” salvo que se quiera percibir lo que late más allá de las apariencias. James Gunn, director y guionista, responsable de las dos ocurrentes citas con “Guardianes de la Galaxia”, lleva inscrito en su currículum que tuvo una revelación casi mística cuando por vez primera vio “La noche de los muertos vivientes”. No había cumplido doce años y ya filmaba películas en super 8 con zombies como protagonistas. El pasado 5 de agosto cumplió 55 y sigue filmando lo mismo.¿Lo mismo? No exactamente.Detrás del desfile de despropósitos de “El escuadrón suicida”, como un palimpsesto contemporáneo, se inscribe una crítica feroz a la política exterior yanqui y a sus sanguinarios métodos. Ambientada en un país inexistente que se parece mucho a Cuba, incluidas referencias a Guantánamo, tras los delirios y con secuencias impagables, (la multitud de zombies con una estrella en sus caras gritando al mismo tiempo), “El escuadrón suicida” representa la declaración de autoculpabilidad más escalofriante que se haya escrito en los últimos tiempos desde USA sobre los excesos de la política exterior del Pentágono. Nueva prueba del cinismo que nos gobierna y evidencia de que en tiempos de miedo son solo los bufones quienes se atreven a decir la verdad de las cosas."
}