{
    "title": "EL FOTÓGRAFO DE MAUTHAUSEN",
    "pelicula": "EL FOTÓGRAFO DE MAUTHAUSEN",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/11/el-fotografo-de-mauthausen.html",
    "date": "2018-11-05T18:06:42+01:00",
    "content": "Título Original: EL FOTÓGRAFO DE MAUTHAUSEN Dirección: Mar Targarona Guión: Roger Danès, Alfred Pérez Fargas Intérpretes: Mario Casas, Richard van Weyden, Alain Hernández, Adrià Salazar, Stefan Weinert País: España. 2018 Duración: 124 minutos ESTRENO: Noviembre 2018\n\nCRÍTICA:\nEsta película gira en torno a Francisco Boix, un pícaro en el campo de Mauthausen. Soldado republicano, superviviente de la retirada, cambió la lucha contra Franco tras la derrota para volver a ser derrotado por Hitler. Recluido en el campo de exterminio de Mauthausen, a aquel catalán de cuerpo menudo y fibroso, le debemos la salvaguarda de decenas de imágenes acusadoras que mostraban el terror de las fábricas de muerte de las SS. Cuando las tropas americanas provocaron la desbandada de los restos del ejército de Hitler, una gran pancarta, allí donde reinaba el águila de guerra alemán, saludaba a la libertad recobrada. Lo hacía en castellano escrita por los soldados españoles supervivientes de la matanza entre los que estaba el citado Boix. Boix, además de la vida, salvó decenas de fotografías que se impusieron como testigos acusadores del infierno de una prácticas criminales. Ese capitulo de la historia es el que sirve a Mar Targarona para ilustrar un relato que, desde su mismo inicio, da señales de que va a contar lo ya narrado muchas veces. Nacida en Barcelona en 1953, actriz, guionista, directora y sobre todo productora, Mar Targarona se ha movido en la industria más afín a un cine de éxito y género que a eso que se dice cine de autor. En “El fotógrafo de Mauthausen”, pese a la solemnidad que impone y reclama el tema, Mar Targarona no se complica demasiado. Escoger a Mario Casas para hacer de Francisco Boix, ya denota una declaración de intenciones, la de conformar un filme con sed de taquilla. Si el tema del mal llamado holocausto ha dado lugar a debates, discusiones y descalificaciones sobre la idoneidad de representar la ignominia. Spielberg, por ejemplo, criticó a Roberto Benigni sin atender que él también era interpelado como sospechoso de oportunismo disfrazado de judío con buena conciencia. Lo que aquí se representa tampoco se escapa de ese hacer espectáculo de lo que se denuncia. Más allá de este dilema moral, lo que persiste es la correcta factura de un esforzado trabajo, que malogra una gran oportunidad. Desaprovecha una historia en la que merece ahondar y que debería ser contada de otra manera. Lo de Mar Targarona se queda en la ilustración de la anécdota."
}