{
    "title": "EL FOTÓGRAFO DE MINAMATA",
    "pelicula": "EL FOTÓGRAFO DE MINAMATA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/05/el-fotografo-de-minamata.html",
    "date": "2021-05-08T16:24:34+02:00",
    "content": "Título Original_ MINAMATA Dirección: Andrew Levitas Guion: David Kessler y Andrew Levitas Intérpretes: Johnny Depp, Bill Nighy, Hiroyuki Sanada, Tadanobu Asano y Katherine Jenkins País: Gran Bretaña. 2020 Duración: 115 minutos\n\nCRÍTICA:\nCuanto más impactante es el parecido físico entre Johnny Depp y Eugene Smith, más irritante resulta la vulgar caricatura que el actor de “Piratas del Caribe” hace del fotógrafo antifascista. Smith, el fotógrafo que trató de evitar que su país, EE.UU., blanqueara el pasado fascista de Franco perdonado por su fervoroso anticomunismo, nos regaló un puñado demaravillosas fotos de una España de luto, hambre y tricornios. Aquellas imágenes de Deleitosa quedaron, como el filme de Buñuel sobre las Hurdes, como iconos antropológicos del pasado que nos acecha. Pero no es de eso de lo que aquí se habla. De lo que este filme se ocupa es de recordarnos cómo Eugene Smith, un artista de vida complicada (des)hecha dealcohol y soledad, cuando ya nadie daba nada por él, libró su última batalla. Viajó hasta el Japón del milagro económico para mostrar al mundo la sangre de la que se alimentaba aquel prodigioso crecimiento. Sus instantáneas sobre el envenenamiento por mercurio de decenas de habitantes de Minamata, ayudaron a ganar una indemnización para las víctimas y marcaron un hito en la lucha ecologista. De aquel reportaje, una “piedad” sobrecogedora, “Tomoko Uemura en su baño”, donde se muestra a una madre con su hija adolescente con el cuerpo desfigurado, constituye su canto de cisne final y se constituye como una de las mejores fotografías de la historia del reporterismo.\n\nPoder captar aquello, en un ambiente hostil, sin conocer la lengua ni tener claro el sentido, se antoja como un material narrativo tan sugerente como complejo. Pero con semejante caudal, este filme producido por el propio Johnny Depp, se arrastra por el ridículo y la insustancialidad; malpierde la historia, pervierte el sentido y å© al público. Desde el minuto uno se queda seco. Hay momentos irritantes, secuencias de vergüenza y pavoneos bochornosos. Nada de esto tendría importancia si el tema hubiera sido una comedia de acné y sexo o un filme de videojuegos y “nada narro”, pero pretende recuperar la figura Eugene Smith y su quijotesca lucha por un mundo más justo. Y eso… eso convierte este biopic en un insulto; retrata a Smith como una esponja sin cerebro y al hacerlo así envilece el legado de uno de los mejores fotógrafos del pasado siglo. !Qué pena!"
}