{
    "title": "EL FUNDADOR",
    "pelicula": "EL FUNDADOR",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/03/el-fundador.html",
    "date": "2017-03-10T09:41:32+01:00",
    "content": "Título Original: THE FOUNDER Dirección: John Lee Hancock Guion: Robert D. Siegel Intérpretes: Michael Keaton, Laura Dern, Nick Offerman, Linda Cardellini y Patrick Wilson País: EE.UU. 2016 Duración: 115 minutos ESTRENO: Marzo 2017\n\nCRÍTICA:\nLa comparación tiene miga y está cargada con sentido. Concebir el McDonald como la nueva iglesia americana, es decir, como el templo al que cada fin de semana acude la familia para celebrar unida su ocio sin que se vea excesivamente perjudicada su cartera, tiene gracia y bucea en la paradójica naturaleza del ADN norteamericano. John Lee Hancock, un director singular de estilo ajeno a las estridencias y lo obvio, parece decidido a radiografiar a su manera algunos de los iconos de la cultura yanqui. Lo hizo en su filme anterior, Al encuentro de Mr. Banks (2013), una recreación de las tensas e intensas relaciones entre Walt Disney y P.L. Travers, la escritora que engendró a Mary Poppins. Y lo hace ahora para desvelar la perversa y tormentosa relación entre Ray Kroc y los hermanos Richard y Maurice McDonald. Como se desprende de sus apellidos, los hermanos McDonald fueron los padres de la idea, Ray Kroc, terminó siendo el fundador del imperio. Hancock lo refleja como una especie de Salieri de la comida popular y el dinero rápido que supo reconocer el talento de los McDonald y lo multiplicó llevando la franquicia hasta su grado más superlativo. Antes de él, no había en EE.UU. una ciudad sin iglesia, ni juzgado. Después de él, no hay pueblo que no posea al menos una franquicia expendedora de patatas fritas, hamburguesas y Coca Cola. Y eso es lo que este filme muestra, la recreación ficcionada, y probablemente suavizada, de cómo el agente comercial les robó el negocio a sus dueños originarios. También se verbaliza la clave de su éxito, para el guionista de este inclasificable biopic. “No se trata del talento, hay muchas personas con buenas ideas, sino de la perseverancia para obtener sus réditos”. Eso es lo que dice de nuevo Ray Kroc, encarnado con poderosa delectación por un recuperado Michael Keaton. Sobre este fundador crece esta película que corre el riesgo de ser ninguneada por el tono contenido y por el deseo de no traspasar la incorrección que la historia lleva consigo. Queda claro, eso sí, que el triunfo y el dinero llegan por la vía de dejar a un lado los escrúpulos, una lección moral que se percibe desde demasiado lejos."
}