{
    "title": "EL GLORIOSO CAOS DE LA VIDA",
    "pelicula": "EL GLORIOSO CAOS DE LA VIDA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/09/el-glorioso-caos-de-la-vida.html",
    "date": "2020-09-08T19:29:56+02:00",
    "content": "Título Original: BABYTEETH Dirección: Shannon Murphy Guión: Rita Kalnejais Intérpretes: Eliza Scanlen, Toby Wallace, Ben Mendelsohn, Essie Davis, Andrea Demetriades y Emily Barclay País: Australia. 2019 Duración: 120 minutos\n\nCRÍTICA:\nA veces, más allá de la curiosidad, empatía o interés que provoca el relato que habita en su interior, aparecen películas que se imponen por la solidez de su facturación; por su humilde armonía; por el encaje de todos los ingredientes que la constituyen. Suelen ser películas sin vitola de favoritas, sin despliegues publicitarios, sin grandes premios ni reclamos de glamour.\n\nSus argumentos se rozan con temáticas incómodas, resbaladizas. Se adentran en lugares propicios para dejarse llevar por la tentación del atajo, por la concesión a la lágrima. Pero aunque se perciba que en cualquier momento acabarán haciendo trampas, no lo hacen. Aunque se teme que en el siguiente plano se cederá al masajeo del lacrimal, no ocurre eso.\n\nAsí acontece con “El glorioso caos de la vida”, un filme de bandera australiana al que le han llovido malas críticas precisamente por entender que lo que cuenta obedece a un pacto con la cursilería. Estuvo en Venecia, hace un año, donde ganó el premio a la mejor interpretación femenina. También compitió en el festival de Gijón. Dos detalles que avalan que estamos ante un filme de calidad y ante una propuesta escasamente convencional.\n\nDigamos también que se trata de un trabajo donde casi todo ha sido concebido por autoras. Mujer es su realizadora, una debutante llamada Shannon Murphy. Éste es su primer largometraje pero, esta australiana forjada en Hong Kong ha dirigido un par de series y su primer cortometraje, con olor todavía a escuela de cine, pasó directamente a ser seleccionado por Cannes. Dicho de otro modo, Murphy aparece en el horizonte como una seria aspirante a seguir los pasos de la también australiana Jane Campion. Por cierto la única mujer en ganar la Palma de Oro de Cannes en toda la historia. Mujeres son también la guionista, Rita Kalnejais, y la compositora de la banda sonora, Rita Kalnejais. Solo en la fotografía aparece un hombre, Andrew Commis y digamos que está a la altura del resto del equipo.\n\nLa película en realidad se abre y se cierra simbólicamente con un diente de leche, ese es su verdadero título. Se trata del último diente de leche que le queda a su protagonista, una joven adolescente que se enfrenta a una doble mutación interior: la de la pubertad y la de un cáncer que amenaza su vida.\n\nEse es el tema maldito, mirar de frente a la enfermedad, esa que agobiaba hasta el desaliento en el Bergman de “Gritos y susurros”. Entendida como maldición para la taquilla salvo que se edulcore hasta la náusea, las películas sobre procesos terminales, y más si sus protagonistas son jóvenes, lo tienen comercialmente muy difícil. Murphy y su equipo, lejos de amilanarse, han diseñado un grupo de comparsas en torno a la joven protagonista llenos de espinas y aristas de óxido y poca empatía. Un padre psiquiatra que usa y abusa de la morfina, una madre desencajada de sexualidad crispada y barbitúrico abundante y un medio novio en permanente situación de dopaje extremo, acompañan a Milla.\n\nCon ese equipo A, como esquelética tabla de salvación, Milla, la joven enferma de cáncer, con un diente de leche en su sonrisa y una herida envenenada en sus entrañas, apura la vida de la única manera posible: como puede y como le dejan. Ese proceso de ir y venir, un tira y afloja, define la naturaleza de una película en la que el público se ve zarandeado. Del estupor se pasa a lo sutil, del desasosiego y la angustia, a la serenidad y la reconciliación. Un tobogán emocional en el que su directora Murphy se arroja con oficio e ingenuidad. Parece claro que no es un filme extraordinario, pero nadie lo parece pretender. Por el contrario, se trata de una incursión en un terreno hostil, lleno de minas, pero aquí asumidas con un coraje y una conjunción notables. Algo insólito en una cartelera abonada a la insustancialidad."
}