{
    "title": "EL GORDO Y EL FLACO",
    "pelicula": "EL GORDO Y EL FLACO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/03/el-gordo-y-el-flaco.html",
    "date": "2019-03-23T13:14:21+01:00",
    "content": "Título Original: STAN & OLLIE Dirección: John S. Baird Guión: Jeff Pope Intérpretes: John C. Reilly, Steve Coogan, Shirley Henderson, Bentley Kalu País: Reino Unido. 2018 Duración: 97 minutos\n\nCRÍTICA:\nLa película arranca sobre el primer plano de dos sombreros bombín colgados en un perchero. Conforme el encuadre se abre y se ensancha el campo de visión veremos, hablando, a sus dueños; los protagonistas que dan título al filme: Stan Laurel y Oliver Hardy. Estamos, un rótulo así lo indica, en 1937, en unos estudios cinematográficos. La conversación entre Stan y Oliver se ejecuta entre dos espejos colocados de manera estratégica. El del lado de Stan refleja a Oliver y el de Oliver le devuelve la imagen de Stan. Cabría hablar en esa secuencia de tres niveles de significación. El simbólico, los sombreros fueron santo y seña de esa pareja de humoristas; el real y el recreado/reflejado. Estamos ante una declaración de intenciones que faculta al público para elucubrar sobre el alcance de este biopic que se centra en el hipotético último baile que Stan y Ollie celebraron juntos. En apenas unos segundos, John S. Baird evidencia todo lo que su aventura cinematográfica lleva dentro. Aunque al final del filme sabremos que Baird se sirve de su huella para tejer un emocionante monumento a la idea de la amistad, al difícil arte de compartir la vida; al gesto supremo de permanecer fiel a un compromiso. Así, con excelencia interpretativa, John C. Reilly y Steve Coogan rozan lo sublime desde el punto de vista del reto del actor, lo que descubriremos plano a plano, minuto a minuto, nos muestra uno de los más enternecedores retratos biográficos. Al viejo estilo. De los que ya casi nadie se atreve a asumir. Propio de otras épocas en las que el cinismo solo habitaba en las cloacas y los palacios. Se trata de maneras de alta ternura y extrema sutileza. Pero, ¿quiénes eran Stan Lauren y Oliver Hardy? Para la España autárquica del franquismo de caspa y sangre, unos personajes sin nombre. En aquellos años había costumbre de bautizar a los cómicos con motes obvios: Pamplinas, Charlot, Cara de Palo, el Gordo y el Flaco. Baird, para significar la altura moral, artística y humana de Lauren y Hardy, se sirve de un prólogo, el citado del año 37, justo cuando las deudas y el cansancio resquebrajaban el matrimonio perfecto entre Stan y Ollie. Luego, el meollo propiamente dicho transcurre 16 años después, en 1953, cuando los dos socios y amigos recorrieron Gran Bretaña en una gira montada bajo el pretexto de sacar dinero para filmar su versión de “Robin Hood”. Se distanciaron cuando Stan ideaba convertirse en dueño y señor de sus propias películas, se (re)unieron cuando trataron en vano de cumplir aquel sueño fallido. En ese último viaje les acompañaron sus respectivas mujeres. A través de ellas, el guionista, Jeff Pope, y el director, Baird, tejen ese reflejo desde el espejo que ayuda a desvelar los recovecos sin luz que envolvieron a estos dos personajes. Lo biográfico y la anécdota ceden paso al gesto y al sentimiento. Reilly y Coogan reinventan las entrañas de la extraña pareja. Príncipes en un tiempo de emperadores, al lado de Chaplin, de Keaton, de Lloyd, fueron secundarios. De hecho, Stan empezó doblando a Chaplin. Pero sus cortos provocaron la risa de millones de espectadores. Eran payasos fuera del circo. La metamorfosis de Augusto y Carablanca. Eran coreógrafos de lo patético y oradores del absurdo. Este bienintencionado y amable filme los redescubre para la generación digital y los devuelve a los abuelos del presente. Recrea algunos de sus mejores a y filma sus sombras. Llora su último baile y grita que Stan, tras la muerte de Ollie, se dedicó a escribir obras para ambos. El filme no desvela si esperaba que Ollie renaciera, o simplemente aguardaba la hora de su muerte para en el más allá, volver a trabajar juntos."
}