{
    "title": "EL GUARDIÁN INVISIBLE",
    "pelicula": "EL GUARDIÁN INVISIBLE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/03/el-guardian-invisible.html",
    "date": "2017-03-10T09:45:40+01:00",
    "content": "Título Original: EL GUARDIÁN INVISIBLE Dirección: Fernando González Molina Guión: Luiso Berdejo (Novela: Dolores Redondo) Intérpretes: Marta Etura, Elvira Mínguez, Francesc Orella, Itziar Aizpuru y Carlos Librado , País: España. 2017 Duración: 129min. ESTRENO: Marzo 2017\n\nCRÍTICA:\nUna creencia muy extendida sostiene que de una mala novela puede surgir una gran película. Orson Welles se encargaba de alimentar esos bulos haciéndolos realidad, y no fue el único. El guardián invisible por el contrario, insiste en demostrar que de una mediocre novela lo que brota, salvo que medie un genio por allí, no es sino una lamentable película. En ese sentido Fernando González Molina respeta y hace suyo el imaginario de Dolores Redondo. En su hacer resulta tan retórico, vacío y simplista como la escritura de esta autora de best sellers sobrevalorados que devienen en paupérrimos folletines. El guardián invisible se comporta como un Diógenes de ideas ajenas. Coge todas y todas las apila. En consecuencia todas las dilapida. Las fagocita sin aliño ni consistencia. Le sirve lo mismo el thriller USA, que la mitología vasca. Copia con la misma pasión los estudios del aita Barandiarán que las películas de David Fincher. Digamos que funde y hunde la chistorra con el chip, el txakoli con la Coca Cola en una indigestión posmoderna de difícil asimilación. Basta con rememorar un detalle. Como doy por hecho que todo el mundo ha sido bombardeado por la propaganda de sus productores, asumo que nadie ignora sus mimbres argumentales. Revisemos. Una joven comisaria natural de Elizondo, pero forjada en EE.UU., regresa a su valle natal para esclarecer una serie de asesinatos de adolescentes. Los cadáveres aparecen desnudos, con las manos abiertas, al estilo de la Inmaculada Concepción y con una pasta de txantxigorri encima del sexo. Es la marca del asesino; un txantxigorri rodeado de cabellos afeitados del pubis junto a pelos de jabalíes, osos y otros animales no identificados. En un gesto de disparatada invención y nula verosimilitud, la comisaria le lleva la torta -una prueba del crimen- a su hermana mayor para que como una gourmet experimentada, la pruebe y adivine de qué “cosecha” se trata. Así, el txantxigorri baztanés pasa de la vulva de la víctima a las papilas gustativas de la hermana mayor en un ritual bizarro que solo pesos pesados como Dario Argento se atreverían a hacer. Orson Welles hubiera apuntado hacia allí, hacia el delirio. Ese hubiera sido el camino de la redención de un argumento de personajes planos de los que nunca sabremos nada. ¿Nada? Bueno, nada salvo la identidad del asesino. En cuanto aparece hasta los que se han dormido lo reconocen. Una madre psicótica cuya agresividad emana de la nada; una policía desquiciada porque quiere quedarse embarazada de un pintor que pinta poco en esta historia; un basajaun sombrío; y un rosario de crímenes que convierten el sereno valle baztanés en un sucedáneo del Hell’s Kitchen de Manhattan, forjan este pastiche que tiene muchas cosas pero ninguna buena. Con voluntad de estilo, pero con escasa finura, González Molina, un director de oficio y fortuna retrata un Baztán anegado por la lluvia. En una atmósfera de humedades densas y heridas abiertas, el director de Palmeras en la nieve sobrelleva con estupor un relato explicativo y cargante, inconexo y mal interpretado. Ni siquiera Marta Etura puede alardear de haber hecho un buen trabajo. No por su culpa. En un año en el que el cine español ha frecuentado el thriller con obras tan estimables como Tarde para la ira o Que dios nos perdone; El guardián invisible se emboza en el ridículo y pone en evidencia los apoyos institucionales. Así, con la harina de la subvención, este txantxigorri rememora la Romanza final del Forqué de los 80. Aquel filme fracasó estrepitosamente, éste anuncia una trilogía. Señal preocupante de la salud cultural de un país a la deriva. Por cierto, la película quita las ganas de visitar Baztán, comer sus “txatxingorris” -así lo escribía Dolores Redondo en la primera edición- y recorrer un paisaje lleno de cadáveres, psicópatas y un bigfoot tan gratuito como evitable."
}