{
    "title": "EL HOMBRE QUE MATÓ A DON QUIJOTE",
    "pelicula": "EL HOMBRE QUE MATÓ A DON QUIJOTE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/06/el-hombre-que-mato-a-don-quijote.html",
    "date": "2018-06-09T10:50:20+02:00",
    "content": "Título Original: THE MAN WHO KILLED DON QUIXOTE Dirección:Terry Gilliam Guión:Terry Gilliam, Tony Grisoni (Novela: Cervantes) Intérpretes: Jonathan Pryce, Adam Driver, Olga Kurylenko, Stellan Skarsgard, Joana Ribeiro País: Reino Unido. 2018 Duración: 133 minutosESTRENO: Junio 2018\n\nCRÍTICA:\nSerá solo casualidad, nadie lo discute, pero sigue bajo sospecha la coincidencia de dos naufragios en el mismo sitio. Tanto Orson Welles como Terry Gilliam, dos americanos errantes en Europa, dos yanquis fugitivos, desterrados de EE.UU. por iconoclastas, por irreverentes y por indomesticados, se obsesionaron con la locura de don Quijote. Visto ahora, con cierta distancia, parece lógico que ambos vieran en la quimérica epopeya de Alonso Quijano y en el laberinto de la prosa cervantina, un espejo en el que penetrar para verse a sí mismos. Lo curioso es que, con argumentos y tratamientos muy diferentes, ambos rodaron en Navarra pese a que Navarra nada tenga que ver con las aventuras del triste caballero. Luego, ambos fueron incapaces de salir del atolladero germinado por Cervantes. Los dos vieron hundirse sus proyectos. Dos décadas después del desastre del intento de Gilliam, que contaba con la complicidad del hoy depauperado Johnny Depp, a nadie le extrañó que en el pasado festival de Cannes, Gilliam no pudiera evitar una febril alegría por haber podido acabar su don Quijote. Al menos, en eso, se decía a sí mismo el coautor de “La vida de Brian”, he superado a Orson. Era su manera de confesar que había salido muy maltrecho del intento. Gilliam, 77 años, ha podido culminar “El hombre que mató a don Quijote”, pero don Quijote le ha dejado en cueros. Esa es la sensación final que se impone cuando los 132 minutos de su relato borgiano de ecos y recovecos, de muñecas rusas y de relatos dentro de relatos, deja en las retinas una agridulce sensación de montaña rusa. Durante dos horas, “El hombre que mató a don Quijote” nos coloca al borde de la excelencia, en el umbral de lo inédito e incomparable. Sin embargo, cuanto más gozosa resulta la inmolación del director que hace de esta aventura una suerte de vaciamiento sin escudo, más desconcertantes y groseros resultan los tratamientos dispensados a los personajes femeninos. No hay disparate en percibir en este filme simetrías con el “8 y medio” de Fellini. Eso hace su Sancho, asumir la personalidad del director para desdoblar su argumento en un origami que, con cada nuevo pliegue, parece perder un sentido que ¿vuelve a reaparecer? en el siguiente movimiento. Gilliam ha partido de sí mismo, de su propia odisea infernal que terminó con la tromba de agua en Las Bardenas en un mes en el que nunca había llovido. Sin embargo Gilliam nada dice de su primer don Quijote, Jean Rochefort, cuyas dificultades para cabalgar a Rocinante amenazaban con entonar su epitafio. De hecho, esta película esta dedicada a su memoria. Pero en este nuevo guión, al parecer muy semejante al que se escribió en 1998, Gilliam ha recogido ideas ajenas. Algunas provienen del mismísimo Orson Welles. De hecho, con sus anacronismos, sus tópicos de souvenir de panderetas y nazarenos, en medio de tantos tropiezos, sobrevive el Gilliam más auténtico. El de los excesos. El del barroquismo onírico. Precedido por la etiqueta de haber sido un Monty Python, algunas personas desorientadas esperan el humor que nunca fue suyo. Él fue un yanqui en una corte de flemáticos británicos. Sus compañeros ponían el verbo, él un universo fantástico. Lo suyo nunca fue arrancar carcajadas. Ni Brazil, ni Doce monos, ni Tideland, por citar tres enormes obras de su irregular filmografía, querían hacer reir. Tampoco eso busca esta última pieza que se ha estrellado en la taquilla ante la indiferencia del público y el desdén de la crítica. Nada nuevo en Gilliam. En un surrealista como él, el éxito y la perfección es algo de muy mal gusto."
}