{
    "title": "EL HIJO de Florian Zeller",
    "pelicula": "EL HIJO",
    "director": "Florian Zeller",
    "url": "https://ghostintheblog.com/2023/03/el-hijo-de-florian-zeller-critica-de-cine.html",
    "date": "2023-03-10T19:30:00+01:00",
    "content": "Título Original: THE SON Dirección: Florian Zeller Guión: Florian Zeller y Christopher Hampton. Intérpretes: Hugh Jackman, Zen McGrath, Vanessa Kirby, Laura Dern y Anthony Hopkins País: EE.UU. 2022 Duración: 123 minutos\n\nCRÍTICA:\nSi en un relato cinematográfico aparece un arma en algún momento de su comienzo, no hay duda de que al final será disparada. Esa ley sin proclama se cumple a rajatabla en “El hijo”. Y en cuanto se cumple, ratifica lo peor que el filme de Florian Zeller representa: una ortopedia argumental y una sensación de falta de originalidad en la dirección. Ese déficit rector hace referencia a dos planos; saber qué se quiere narrar y saber cómo llevar las riendas del relato, el cómo se cuenta.\n\nDramaturgo, escritor, guionista y director de cine, Florian Zeller (París, 1979) tuvo un debut cinematográfico deslumbrante. Hace 3 años adaptó su propia obra teatral, «The Father», protagonizada por Anthony Hopkins. Entonces, como ahora, le ayudó en la adaptación Christopher Hampton. A la vista del gran trabajo realizado, esa solidez y la congoja emocional que transmitía “El padre” ha buscado en “El hijo” parecidas ayudas con diferentes resultados. En “El padre”, la percepción de la obnubilación mental que sufre una víctima del alzheimer, provocaba en el público una sensación de zozobra y empatía. En “El hijo”, el desgarro interior que devora a un adolescente víctima de una depresión extrema se retrata a través de la angustia de sus progenitores, que no saben qué hacer ni cómo enfrentarse a un temible problema. Si el alzheimer es uno de los jinetes apocalípticos que puede atormentarnos al final de la vida, el suicidio juvenil se ha convertido en esa plaga desoladora que nos diezma en el tiempo postpandémico.\n\nEn la escritura de “El hijo”, título abierto porque todos somos hijos aunque no todos sean padres, Zeller retrata tres generaciones. Y con ellas esboza una “vanitas” nada inconsciente ni gratuita. Entre el abuelo -repite Hopkins-, el padre –Hugh Jackman-, y el hijo –Zen McGrath-, se plasma un tiempo crepuscular. Lo dice Hopkins al hablar del declive de EE.UU,: Occidente se hunde mientras amanece China. Y lo vive el personaje de Jackman, hijo y padre, abrumado por un sentimiento de culpa. Finalmente lo escenifica el teenager McGrath, cuya actitud cierra un proceso que tiene en un regalo del abuelo, la clave y la llave de una tragedia anunciada. Pero lo que en teoría era grande, lo que se ha dibujado con solemnidad, en la pantalla se diluye ante la ausencia de vida."
}