{
    "title": "EL HOMBRE DEL SÓTANO",
    "pelicula": "EL HOMBRE DEL SÓTANO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/03/el-hombre-del-sotano.html",
    "date": "2022-03-27T21:42:05+02:00",
    "content": "Título Original: L´HOMME DE LA CAVE Dirección: Philippe Le Guay Guion: Philippe Le Guay, Gilles Taurand Y Marc Weitzmann Intérpretes: François Cluzet, Bérénice Bejo, Jérémie Rénier y Martine Chevallier País: Francia. 2021 Duración: 114 minutos\n\nCRÍTICA:\nEn su idioma original, “cave” significa bodega, sótano, pero también cueva y quizá sea esa la acepción que mejor define lo que aquí acontece, porque en su trasfondo se respira ese retorno a las cavernas que hoy nos define. Con insensato arrojo, Philippe Le Guay se adentra en territorio hostil, en campo minado con un argumentario del que sabe no saldrá bien librado. La idea de partida es simple. Un profesional de clase media y origen judío, casado felizmente y con una hija adolescente por la que tiene devoción, vende el sótano de su vivienda a un viejo maestro. Pero surgen dos problemas consecutivos. Primero, que el veterano historiador serenamente interpretado por François Cluzet, esgrime argumentos tildados de negacionismo y, segundo, que en realidad, esa propiedad que acaba de adquirir la convierte en su vivienda-cueva en un subrayado tan literal como incómodo. Con ese planteamiento, Le Guay se empeña en hacer juego limpio dando a sus antagonistas la posibilidad de defender sus postulados. De entrada, el veterano profesor, esgrime, cuando se le echa en cara su negacionismo, que él solo busca la verdad, que él solo hace preguntas allí donde otros imponen silencios y acatamientos. Al mismo tiempo, el equilibrado padre de familia que acostumbra a resolver todas las cuestiones por sí mismo, comienza a perder su seguridad al verse cuestionado por la nueva situación que genera alarma vecinal, conflictos de escalera y temores íntimos.Paso a paso, escena a escena, “El hombre del sótano” traslada al público los instrumentos oportunos para armar(se) su propio debate. El conflicto está servido. La cuestión judía, el holocausto nazi y el negacionismo del horror de lo campos de exterminio forjan el barro del fondo. Pero la repulsa al diferente, la exclusión del otro, el miedo a la disidencia y el pánico a mirarse cada uno a sí mismo son las verdaderas melodías que resuenan con estrépito en este filme inquietante y lúcido. Le Guay conduce su relato hacia la explosión final y sabe salir indemne de los ecos de “El cabo del miedo” pero, al llegar al momento de la conclusión, teme y duda, y rompe la distancia para abrazar el didactismo de lo obvio. Al hacerlo así, niega la libertad del público."
}