{
    "title": "EL HOMBRE QUE VENDIÓ SU PIEL",
    "pelicula": "EL HOMBRE QUE VENDIÓ SU PIEL",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/04/el-hombre-que-vendio-su-piel.html",
    "date": "2022-04-17T10:24:34+02:00",
    "content": "Título Original: L´HOMME QUI A VENDU SA PEAU Dirección y guion: Kaouther Ben Hania Intérpretes: Koen De Bouw, Monica Bellucci, Husam Chadat y Rupert Wynne-James País: Túnez. 2020 Duración: 104 minutos\n\nCRÍTICA:\nA partir de una referencia real, la espalda tatuada de Tim Stenier, el modelo convertido en obra artística por Wim Delvoye, busca ahondar en la grieta ética y política que a veces provoca el Arte.Armada con la prueba de que tan peregrino proceder ha acontecido en la realidad, la directora tunecina se precipita hacia un alegato de reivindicación cultural y de denuncia social. Su punto de partida no oculta un afán pedagógico y un deseo aleccionador. En el filme, un joven sirio metido en problemas ante la intransigencia y falta de libertad de su país, debe exiliarse justo antes de que comience la guerra. En su destierro frecuenta las inauguraciones de arte para beber y comer sin tener que pagar la cuenta. De manera que un “Wim Delvoye” al uso, lo contrata para imprimir en su espalda un visado con el que ridiculizar un mundo de fronteras e intereses abonado a la desigualdad. Pueden circular libremente las mercancías, no los seres humanos. La historia es potente. El olfato y las intenciones de Ben Hania también. De hecho, a “El hombre que vendió su piel” no le ha ido nada mal. Ha sido estrenada en muchos países y, aunque el Oscar pasó de largo, sí estuvo en su escaparate. Los problemas de “El hombre que vendió su piel”, no residen ahí, crecen en su insufrible e innecesaria impostura. Ben Hania se acerca al Arte con las legañas del prejuicio y el tópico. Su planteamiento adolece de convencionalismo y banalidad. Sus diálogos son inverosímiles y su casting, un despropósito. Tan falsa como la caracterización de Mónica Bellucci, convertida en tratante de artistas-ganado, y tan pedante como sus frases, a este filme le redime la puesta en escena, no hay plano sin equilibrio y belleza; y su controvertida semilla germinal. La dirección artística es notable, el argumento sugerente. Pero su retórica de fabulación no recuerda que la ficción necesita algo que Ben Hania desconoce."
}