{
    "title": "EL HILO INVISIBLE",
    "pelicula": "EL HILO INVISIBLE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/02/el-hilo-invisible.html",
    "date": "2018-02-12T19:00:23+01:00",
    "content": "Título Original: PHANTOM THREAD Dirección y guión: Paul Thomas Anderson Intérpretes: Daniel Day-Lewis, Vicky Krieps, Lesley Manville y Richard Graham País: EE.UU. 2017 Duración: 130 minutos ESTRENO: Febrero 2018\n\nCRÍTICA:\nNuestra mirada ante El hilo invisible corre el peligro de perderse en sus fantasmales estancias, de agotarse en sus serpenteantes escaleras. Así, ese vértigo de geometrías gesticulantes provoca una niebla culpable de tratar de confundir las verdaderas intenciones de Paul Thomas Anderson. Dicho de otro modo, los hilos que mueven el monumental trabajo interpretativo, el de la anunciada despedida de Daniel Day Lewis, son complejos, perversos, de escurridiza ubicación. Si cruzamos el primer filme de Anderson, un cortometraje en torno al mundo del cine pornográfico del que luego nacería Boogie Nights (1997) con El hilo invisible concluiremos que este cineasta singular, una de las miradas más perturbadoras del cine estadounidense del siglo XXI, permanece fiel a su deseo de hablar de lo oculto escondido bajo el ruido y la forma. En su opera prima, desnudaba a los cuerpos para palpar el vacío. Ahora, cuanto más los viste, más se sumerge en la cara oscura del deseo. Aunque en sus primeros compases, siempre objetivamente descriptivos, El hilo invisible parece coreografiar la belleza de la altura costura a través de un modisto obsesivo, no es en el coser donde se encuentra el núcleo duro de esta película. Sino en el descoser. En el desvelar la herida humana de su inexplicable insatisfacción. ¿Y qué desvela? Una lucha sin cuartel donde el amor y el dominio, la posesión y el placer, la belleza y los protocolos sociales, imponen una alegoría extrema sobre el mismo tema en el que el radical y desprejuiciado Darren Aronofsky, hacia lo propio desde el delirio: hablan del acto de crear. El hilo invisible, como Mother, son para sus autores ese alto en la cima donde la desorientación y el cansancio miran cara a cara al vacío del éxito, la fama y el dinero. Anderson aquí agita el fantasma del creador, como en 8 y medio hacía Fellini y como en Stardust Memories hizo Woody Allen. Tiempo de desentrañar. Cine de estupor y miedo surgido en la hora del huerto de los olivos. Esa hora, en la que llega la noche, Anderson la bebe a tumba abierta. Y se atreve porque sus actores exudan verdad y él no teme irritar avanzando más allá de donde Cronenberg supo que había cruzado la raya.\n\nGuardarGuardar"
}