{
    "title": "EL HIJO DE SAÚL",
    "pelicula": "EL HIJO DE SAÚL",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/01/el-hijo-de-saul.html",
    "date": "2016-01-22T11:06:42+01:00",
    "content": "\n\nLászló Nemes fue ayudante de Béla Tarr en El hombre de Londres. Hijo del director húngaro, Jeles András, en su primer largometraje muestra querencia por el cine de los hermanos Dardenne, Haneke y Tarkovski por más que se quiera ver en El hijo de Saúl algunas pinceladas provenientes del Béla Tarr de Satantango y El caballo de Turín. Lo que parece obvio es que Nemes, forjado en París, se sabe impregnado de todo un contexto cinematográfico identificado como el cine de la posmodernidad. Su argumento, nunca concretado del todo, nos remite al campo de exterminio de Auschwitz-Birkenau, en concreto, al grupo humano de mercenarios sin vida que se mostraba con hiriente lucidez en La zona gris (2001) de Tim Blake Nelson. Esos sonderkommandos, carne de cañón, reos de muerte que retrasaban la hora del sacrificio a cambio de servir como perros de presa a los guardianes nazis en su macabra operación exterminadora, son retratados en El hijo de Saúl como marionetas de un infierno. El argumento se explica en dos líneas. Saúl, un miembro de los sonderkommandos, cree reconocer en un niño superviviente de la cámara de gas a su propio hijo. El filme nunca desvela la veracidad de ese extremo, porque lo que importa reside en el empecinamiento de Saúl por querer dar religiosa sepultura a lo que va a ser pasto de las llamas y el olvido. Lo que la pantalla muestra, acontece en apenas unas horas, una jornada de delirio y desesperación. En ese tiempo eterno, Nemes pega la cámara a la nuca de Saúl, un nombre arrancado del rey que no supo comprender ni atender a David, el que venció a Goliath, para desenfocar el horror siempre entrevisto en un fondo borroso. Allí entre penumbra y la distorsión, entre los gritos y el duelo, el filme golpea al espectador con un escalofrío sin esperanza. Nemes elude la recreación directa del holocausto a cambio de ofrecer un rito macabro y desgarrador, tan insufrible como necesario."
}