{
    "title": "EL HOGAR DE MISS PEREGRINE PARA NIÑOS PECULIARES",
    "pelicula": "EL HOGAR DE MISS PEREGRINE PARA NIÑOS PECULIARES",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/10/el-hogar-de-miss-peregrine-para-ninos-peculiares.html",
    "date": "2016-10-07T16:18:26+02:00",
    "content": "Título Original: MISS PEREGRINE´S HOME FOR PECULIAR CHILDREN Dirección: Tim Burton Guión: Jane Goldman (Novela: Ransom Riggs) Intérpretes: Asa Butterfield, Eva Green, Samuel L. Jackson, Terence Stamp, Judi Dench País: EE.UU. 2016 Duración: 127 min. ESTRENO: Octubre 2016\n\nCRÍTICA:\nHan pasado más de treinta años del debú como director de largometrajes de Tim Burton. Cuarenta y cuatro desde su primer cortometraje. Todos saben que fue un chico Disney, al que la factoría Disney, en horas bajas, no supo entender. Desde entonces, 18 largometrajes como director, más un puñado como productor, establecen una carrera irregularmente notable. Se le achaca que ya no es el que era pero, a estas alturas, ese que era no queda claro a qué se refiere. Es posible que haya muchos Burton en éste. Sea como sea, Burton siempre se las arregla para introducir su sello. El hogar de Miss Peregrine para niños peculiares ratifica ese proceder. Cien por cien cine Burton, si quien observa la película desea hacerlo, encontrará en ella muchos guiños a su propia cinematografía. Pequeños juegos inocentes de alguien que disfruta con el cine. Aquí, un magnífico texto extraído de una singular obra de Ransom Riggs, un escritor joven que ha arrasado en EE.UU. con esta novela, da lugar a que Burton se reencuentre consigo mismo. No es de extrañar porque esta historia que parece una mezcla de Peter Pan con los mutantes de la Marvel, faculta a Burton para dar rienda suelta a algunas de sus querencias más características. Miss Peregrine plantea una decisión dolorosa, crece sobre una muerte terrible y hurga en un difícil engarce intergeneracional. Sus protagonistas, como Ed Wood, como Eduardo Manostijeras, como el propio Tim Burton, son iconoclastas, o si se prefiere, como dice el título: peculiares. Sin poseer ningún rasgo original, Burton obtiene un texto enciclopédico revestido del sentido de la aventura de la literatura del siglo XIX y puesto en escena con el vértigo de la magia digital. Con un arranque fulgurante, misterioso, prometedor, Burton conjura en esos minutos su mejor cine desde hace mucho. El horizonte promete tanto que, aunque el nivel titubea en la segunda mitad, este filme merece ser citado como una pieza mayor de un autor que, con tropiezos o sin ellos, no renuncia jamás a ser él mismo."
}