{
    "title": "EL HOMBRE INVISIBLE",
    "pelicula": "EL HOMBRE INVISIBLE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/03/el-hombre-invisible.html",
    "date": "2020-03-29T14:00:22+02:00",
    "content": "Título Original: THE INVISIBLE MAN Dirección: Leigh Whannell Guión: Leigh Whannell (Novela: H.G. Wells) Intérpretes: Elisabeth Moss, Storm Reid, Harriet Dyer, Aldis Hodge, Oliver Jackson-Cohen País: EE.UU. 2020 Duración: 124 minutos\n\nCRÍTICA:\nDe los mitos de la Universal del período de entreguerras, aquel tiempo triste zarandeado por la crisis del 29, caldo de cultivo del fascismo y premonición o preludio de la guerra, el más encumbrado fue el del conde Drácula y su amplia corte de vampiros. Un poco menos versionado, pero pisándole los talones, estaría el monstruo de Frankenstein. El tercer lugar en ese podium de honor se lo disputan, con más o menos argumentos, el hombre lobo y la momia. Lo que parece indiscutible es que el hombre invisible, pese al brillante trabajo de un James Whale que embarcó en su proyecto a buena parte del equipo del Frankenstein, quedó como el personaje menos seminal. De hecho, no se han realizado muchas películas con la historia de H. G. Wells y prácticamente ninguna, después de la de Whale, supo, pudo y/o quiso asumir la esencia del texto primigenio. Cabría recordar, en los últimos años, la estimulante aunque fallida “El hombre sin sombra” (2000) de Paul Verhoeven. Por eso, el anuncio de que un director, tan prometedor como Leigh Whannell, iba a rescatar del olvido el personaje de Wells provocaba una sensación de incertidumbre. Colaborador y copartícipe con James Wan de la trilogía “Insidious” y realizador de “Upgrade”, este profesional australiano que ha sido actor y productor además de director y guionista, observa al “hombre invisible” desde la perspectiva de su mujer, la mujer acosada y maltratada. Ese cambio de juego y la inteligente actualización temporal del personaje, dan una vuelta de tuerca que se aprovecha del especial carisma de una actriz tan poco canónica como es Elisabeth Moss. Los acérrimos a las series jamás olvidarán su paso por “El cuento de la criada”. Aquí, Moss no ejerce de criada pero sí de víctima, objeto de deseo y cosificación de un hombre posesivo del que, al comienzo del relato, escapa en una huida desesperada. Lo que viene a continuación promete alto interés pero encalla en bajas rutinas que restan tensión al filme. Con ellas, y pese a ellas, este “hombre invisible” no podrá codearse con la obra original pero aporta una lectura actual tan pertinente como estremecedora."
}