{
    "title": "EL HOMBRE DE AL LADO",
    "pelicula": "EL HOMBRE DE AL LADO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2011/07/el-hombre-de-al-lado.html",
    "date": "2011-07-29T12:44:00+02:00",
    "content": "Desde el mismísimo arranque de El hombre de al lado, Cohn y Duprat, sus directores, dejan claro que hay en su propuesta un cine exigente que no está dispuesto a desaprovechar ni un solo plano. Cada intersticio, cada recoveco, cada fotograma despliega un rigor y un afán por el acabado sólo al alcance de óperas primas o de películas filmadas desde el entusiasmo más absoluto. Como ésta es su sexta colaboración conjunta, estamos ante un evidente caso de cine arrebatado, generoso, febril y entusiasta. Aunque sólo fuera por ello, El hombre de al lado ya nos compensa por el tiempo que reclama su visión.Así como el edificio Torres Blancas de Sáenz de Oiza encendió la imaginación de Jim Jarmusch, el único edificio de Le Corbusier realizado en América, en la Plata argentina para ser más precisos, se erige aquí en el pretexto y el motor decisivo de un ensayo sobre el miedo al otro, sobre la fobia vecinal, sobre las apariencias y los malos rollos. Son tiempos crudos para la vecindad; nada hay más deprimente que una reunión en las escaleras comunales ni más peligroso que un vecino inflamado por el deseo de la ambición y dispuesto a mejorar su hábitat aunque eso suponga maltratar al vecino.A diferencia del hacer de Alex de la Iglesia en La comunidad, Cohn y Duprat no pretenden realizar una radiografía social, les basta con idear un pulso tenso, oscuro, perturbador. El mundo del arte está de su lado. De hecho el filme se abre con un plano doble que deja al descubierto los dos lados de una pared. A un lado, una maza desgarra; al otro, una pared se va agrietando. Gris y blanco, golpear y recibir, lo que uno machaca, romperá al otro.De eso va esta minimalista fábula que enfrenta a dos hombres muy diferentes. De un lado, el propietario de una vivienda de lujo, un diseñador de sillas adinerado y aplatanado. Del otro, un macarra veterano, que busca unos rayos de sol, de ese que baña por completo el magnífico edificio de Le Corbusier. Con un pequeño incidente se abre un filme que se llena de guiños, que pasa del humor al horror y de la comedia a lo perverso, en unos pocos segundos.La puesta en escena evidencia planificación. Y los recursos utilizados, un buen conocimiento de los discursos plásticos del presente, ese que representa uno de sus protagonistas, un padre de familia que deviene en pura caricatura del hombre de éxito. En el rincón de enfrente, un macarra con labia, un superviviente corajudo y abusón, le mantiene un pulso. En esencia, la historia es la de siempre, la de todas las guerras, las que surgen al traspasar una frontera y violentar el derecho privado del otro.Cohn y Duprat podían haberse quedado en la representación del eterno cainismo social, una versión high-class del duelo a garrotazos. Pero su historia va mucho más lejos. Aunque escasa de personajes, les dedica a cada uno su tiempo y su pincelada definitiva. Entre medio, algunos juegos de ingenio, retazos de acciones artísticas que, como en American Beauty, marcan extraños contrapuntos. Un simple plástico negro se convierte en amenaza; una apertura en su centro, en metonimia; un orificio, en teatro de guiñol. Como buen cine argentino, los actores hacen del verbo un instrumento afinado; del gesto, un refuerzo expresivo; y del guión, un texto inteligente. Simplemente eso. Pero eso alcanza un brillo notable en tiempos donde en la cartelera todo parece sestear en medio de un insulso verano de crisis económicas, de recortes, de miserias y de mezquindades. La que aquí nos aguarda, con una moraleja no exenta de cierta ingenuidad, es de esas que nos recuerdan que el bien y el mal en este mundo se han mezclado sin remedio."
}