{
    "title": "EL HOTEL A ORILLAS DEL RÍO",
    "pelicula": "EL HOTEL A ORILLAS DEL RÍO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/08/el-hotel-a-orillas-del-rio.html",
    "date": "2019-08-30T17:54:17+02:00",
    "content": "Título Original: GANGBYUB HOTEL Dirección y guión: Hong Sang-soo Intérpretes: Gi Ju-bong, Kim Min-hee, Kwon Hae-hyo, Song Seon-mi, Yu Jun-sang País: Corea del Sur. 2019 Duración: 96 minutos\n\nCRÍTICA:\n“El hotel a orillas del río” representa ese cine condenado a pasar de puntillas por las salas de cine, tras haber triunfado en todo festival por el que ha estado. Una paradoja que mide la temperatura cultural de nuestro tiempo. Su escaso éxito comercial es menos doloroso que la clamorosa evidencia del fracaso social al que ha llegado el sector de la exhibición cinematográfica y, sobre todo, el público.\n\nSu director, Hong Sang-soo, representa en sí mismo una singularidad en una cinematografía, la de Corea del Sur, que vive una emergencia notable. De hecho, el triunfo en Cannes del último filme de Bong joon-ho ha facilitado que la cinemateca coreana libere en youtube los derechos de buena parte del cine coreano.\n\nLa cuestión es que, en ese panorama de directores brillantes y de filme extremos rebosantes de violencia y acción, Hong Sang-soo se limita a filmar la vida con un ideario que parece fundir las preocupaciones de Cassavettes con las estrategias de la nouvelle vague. En el cine de Sang-soo se capta ese relámpago de autenticidad de lo que no ha sido impostado, de lo que surge en el propio proceso de rodaje, de lo que se desata en ese tiempo de vigilia y vino donde el cansancio y la repetición, abonan el cultivo de lo más íntimo.\n\nCine de cámara en cuyo devenir más que de títulos cabría hablar de capítulos, de variaciones íntimas de los afectos y desafectos. En pulcro y eterno blanco y negro, en una ubicación sin referencia, lo que acontece en este hotel no es sino la consabida ceremonia de encuentros y reencuentros habituales en el universo de un director que, de manera casi imperceptible, evoluciona sin mover un pie del lugar y de los procesos que le acompañaron desde su primer trabajo. Con aires de despedida, esta escenificación de la crónica de una muerte anunciada, deviene en epifanía de un cine diferente y propio. Conmovedor e inteligente. Abierto y polisémico. No es sino una nueva entrega del Hong Sang-soo de siempre.\n\nAsí que, quienes no encontraron nada relevante en toda su obra anterior, tampoco hallarán nada aquí que les reconcilie con este cine. Quienes entienden que aquí, bajo la aparente inmovilidad, el mundo vuela, encontrarán una verdadera razón para seguir creyendo."
}