{
    "title": "EL HOMBRE DE LAS MIL CARAS",
    "pelicula": "EL HOMBRE DE LAS MIL CARAS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/09/el-hombre-de-las-mil-caras.html",
    "date": "2016-09-30T10:28:32+02:00",
    "content": "Título Original: EL HOMBRE DE LAS MIL CARASDirección: Alberto Rodríguez Guión: A. Rodríguez, Rafael Cobos (Libro: Manuel Cerdán) Intérpretes: Eduard Fernández, José Coronado, Carlos Santos, Marta Etura, Emilio Gtz Caba País: España. 2016 Duración: 123 min. ESTRENO: Septiembre 2016\n\nCRÍTICA:\nEstamos huérfanos de un cine que tome partido con la realidad, que se manche en sus retratos, que destape lo que sospechamos pero no se airea. Por esa falta de costumbre cuando nos llega un filme como éste, El hombre de las mil caras, y nos obligar a conjugar el recuerdo que percibimos como real, con lo recreado que sin duda está mejor documentado pero nos suena a artificio, no sabemos qué cara poner. Hace falta mucho valor para, tras pasearse con éxito por el thriller con un filme tan bien engrasado como lo es La isla mínima, mirar en las hemerotecas para hurgar en uno de esos casos tan cercano en el tiempo como lejano en la memoria. Alberto Rodríguez se ha fijado en un ilustre desaparecido, un truhán que robó a un ladrón, un sinvergüenza que tuvo en jaque a todo un gobierno, un petimetre con aires de nuevo rico que ejemplificó mejor que nadie las miserias de la corrupción del gobierno de Felipe González. Al revisar aquellos polvos, Alberto Rodríguez, como hizo en su filme anterior, apunta su linterna hacia el tiempo presente y los presentes barros. No obstante, lo que cuenta, sigue fielmente el guión de lo acontecido durante la célebre y patética fuga de Luis Roldán, el fundido responsable de la Guardia Civil y de la lucha antiterrorista que amasaba dinero ebrio de poder en un país de plomo y miedo. Su pormenorizado hacer, el rigor de los detalles y el equilibrio entre lo mimético y lo recreado, confieren a El hombre de las mil caras, un atractivo evidente. A la curiosidad de rememorar el pasado, se impone la eficacia del texto fílmico convertido en espectáculo. En ese sentido, Rodríguez acierta con el reparto y con el tono y timbre escogidos. Ni Paesa ni Roldán, la historia la cuenta el piloto, un anónimo casi desconocido, hombre de confianza de Paesa y aquí narrador burlado y fascinado por ese hombre de mil caras y ningún átomo de honestidad, lealtad y compasión. Paesa era y es, puesto que ha reaparecido, un canalla. Roldán también. La trampa en la que se mete esta recreación es que para el primero hay admiración, para el segundo conmiseración. No lo merecen, ninguno de los dos."
}