{
    "title": "EL HIJO DE BIGFOOT",
    "pelicula": "EL HIJO DE BIGFOOT",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/03/el-hijo-de-bigfoot.html",
    "date": "2018-03-03T12:19:11+01:00",
    "content": "Título Original: THE SON OF BIGFOOT Dirección: Ben Stassen, Jeremy Degruson Guión: Bob Barlen, Cal Brunker Intérpretes: Animación País: Bélgica.2017 Duración: 92 minutos ESTRENO: Marzo 2018\n\nCRÍTICA:\nSe hablaba de maestros y estos ejercían una evidente influencia. La tecnología digital y la universalización de contenidos, esa globalización que nos ataca y que pone en el mismo escaparate la producción modesta de un proyecto sin respaldo que el trabajo de lujo de una gran factoría, se ha comido las singularidades. Esto es lo primero que provoca enfrentarse a este filme de animación belga cuyas maneras apuntan demasiado al cine USA. No en vano, Bigfoot no deja de ser sino el hermano yanqui del Yeti, una criatura fantástica de aspecto simiesco muy común a muchas culturas y mitologías. También con aroma estadounidense se percibe el relato que cuenta. Una historia que parece arrancar como Bambi, que apunta a un caso de bullying escolar y que termina por elevar un panegírico al derecho a la diferencia. Ben Stassen y Jeremy Degruson, que ya no cumplirán los 50, atesoran una larga experiencia en el mundo de la animación. Conocidos por La casa mágica (2013), una vuelta de tuerca a los referentes de Pixar y Disney, si allí mostraban cierta bisoñez y una evidente pobreza técnica, en El hijo de Bigfoot, lejos de la factura de producción que maneja Lasseter, suplen la humildad de su puesta en escena con un ritmo sostenido y un contenido apto para el público infantil. Pero que su peso sea liviano no impide que su guión no esté bien armado y mejor sostenido. El drama que atraviesa este relato sabe del diálogo entre padres e hijos, sostiene un discurso ecologista y aleccionador y toca muchas y diferentes temáticas con ánimo conciliador. Nada deja al azar dentro de una sensación de simplicidad extrema. Maniquea en su argumento de buenos y malos, Stassen y Dregruson se las ingenian para que su historia no decaiga y, como en este caso, pueda cruzar fronteras sin que el dólar la sostenga."
}