{
    "title": "EL HOMBRE DEL CORAZÓN DE HIERRO",
    "pelicula": "EL HOMBRE DEL CORAZÓN DE HIERRO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/07/el-hombre-del-corazon-de-hierro.html",
    "date": "2017-07-17T00:20:18+02:00",
    "content": "Título Original: THE MAN WITH THE IRON HEART Dirección: Cédric Jimenez Guión: A. Diwan, D. Farr y Cédric Jimenez (Novela: L.Binet) Intérpretes: Jason Clarke, Rosamund Pike, Jack O’Connell y Mia Wasikowska País: Francia. 2017 Duración: 120 minutos ESTRENO: Julio 2017\n\nCRÍTICA:\nEl 27 de mayo de 1942, un comando checoslovaco entrenado por el servicio militar británico atacó a pecho descubierto el automóvil en el que se desplazaba Reinhard Heydrich. Se trataba de uno de los perros rabiosos utilizados por Hitler para su locura sanguinaria. El propio Hitler lo bautizó como El hombre del corazón de hierro, y ese es el título utilizado por los autores de esta película que adapta la novela de Binet en torno a los acontecimientos y características del monstruo asesinado y de sus verdugos martirizados. Heydrich, un exponente fiel del nazismo en su high class, o dicho de otro modo, un espurio representante de cómo se puede cultivar la belleza de la música y proclamar el afán por el conocimiento y la pintura y al mismo tiempo diseñar el organigrama para exterminar millones de vidas humanas, coleccionó sobrenombres. Fue El Verdugo, el Carnicero de Praga y la Bestia Rubia. Fue un engendro al que este filme recrea en una estructura quebrada, extraña. No había pasado un año tras su muerte, cuando Fritz Lang y Bertolt Brecht alumbraron un inolvidable filme sobre estos hechos: Los verdugos también mueren. Allí, como aquí, la historia servía la música de fondo. Allí era tiempo de esperanza, aquí, sus autores parecen cuestionarse por la utilidad del magnicidio. En su primera mitad, Cédric Jimenez detalla el ascenso al poder de Heydrich, la relación con su esposa y su comportamiento ambicioso, megalómano, obsesivo y competitivo hasta el descontrol. El retrato del ogro, aporta los mejores minutos de un filme rico en detalles y atento a enhebrar la anécdota personal con el contexto histórico. La segunda mitad cambia radicalmente de punto de vista. En ella, son los milicianos checos y los resistentes de Praga quienes ocupan el plano. La primera mitad, es descriptiva, poliédrica, abierta. La segunda se deja ir por la épica, la acción, el arquetipo y lo obvio. Se diría que Jimenez encuentra más interés en retratar al minotauro que en cantar la gesta de Teseo. Muchos narradores encuentran más misterio en desentrañar la banalidad del mal que en (re)conocer la heroicidad del bien. No fue el caso de Lang y Brecht. Ni queda claro que este tiempo sea tan diferente a aquel en el que Heydrich ideó la solución final."
}