{
    "title": "EL INGLÉS QUE COGIÓ UNA MALETA Y SE FUE AL FIN DEL MUNDO",
    "pelicula": "EL INGLÉS QUE COGIÓ UNA MALETA Y SE FUE AL FIN DEL MUNDO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/07/el-ingles-que-cogio-una-maleta-y-se-fue-al-fin-del-mundo.html",
    "date": "2021-07-01T13:45:53+02:00",
    "content": "Título Original: THE LAST BUS Dirección: Gillies MacKinnon Guion: Joe Ainsworth Intérpretes: Timothy Spall, Phyllis Logan, Grace Calder, Brian Pettifer, Colin McCredie y Celyn Jones País: Reino Unido. 2021 Duración: 86 minutos\n\nCRÍTICA:\n¿Cómo funciona el sistema operativo del traductor o la cabeza de quien interpreta que “The Last Bus” puede renombrarse como “El inglés que cogió una maleta y se fue al fin del mundo”? Esto es un enigma que no sabremos resolver y que duele incluso imaginar. Lo único evidente ante algo así es, como cuando el ministro de cultura afirma que hay que tratar a los cines como monumentos (¿piensa en la prehistoria o se refiere a lo funerario?), que tal y como funcionan algunas cosas lo mejor que puede pasar es que no se traduzca nada, que dejen las cosas como están.Es decir, que “The Last Bus” se titule así. Entre otras cosas porque lo que la película muestra es un último viaje, una despedida emocionada y sin embargo triste, de quien decide apearse de la existencia con un recorrido de vuelta hasta el lugar de su origen. Como esa epopeya se hace en autobuses urbanos, porque su tarjeta de pensionista le permite viajar gratis, todo desemboca en llegar hasta ese último bus.Por otro lado, si además ese lugar natal responde al nombre de Land´s End, el Finisterre británico, el punto más occidental de la Inglaterra continental, el engarce poético y metafórico de esta singular película se revela e incluso se adivina. Lo que Gillies MacKinnon ilustra, y Joe Ainswoth ha puesto por escrito, adquiere la apariencia de la épica crepuscular. En ella se recrea.El guión sabe del oficio, dosifica la información, no oculta su carpintería ni tampoco evita la sensación de que se relame con lo que cuenta porque lo que cuenta le gusta. Sabe que quien conduce la historia en el filme, su actor protagonista, Timothy Spall, desafía al sentido de la lógica. Spall, el actor de obras como “Quadrophenia”, “La prometida”, “Secretos y mentiras” y “Mr. Turner” entre un total de más de 50 películas, se encuentra en una plenitud que provoca escalofríos. Si él solo sostuvo el filme de Isabel Coixet, “Nieva en Benidorm” hace apenas unos meses, aquí encarna a un anciano nonagenario que con 15 años participó en la Segunda Guerra Mundial como camillero, al mentir sobre su edad.Su vida, la de su personaje, se nos sugiere que fue apacible e incluso feliz de no mediar un desgarro, una herida que nunca ha cicatrizado porque cuando se pierde a un ser muy querido, el vacío jamás se llena. Ahora, en lo que parece puede ser su última misión, recorre Gran Bretaña de norte a sur y de este a oeste para cumplir una promesa. Se trata de regresar a su tierra de origen desde la Escocia más extrema. El viaje se utiliza en un doble sentido. Para radiografiar el paisanaje y el paisaje del Reino Unido del presente, y para enfrentar el pasado y el presente de la vida de su protagonista y su esposa.A MacKinnon le pueden las buenas intenciones y cierto buenismo pedagógico. Hace de la odisea de Tom Harper, nombre del personaje de Spall, un pretexto para hablar de un país multirracial en el que actitudes xenófobas, machismos recalcitrantes y otras lacras del comportamiento tóxico son subrayadas y, en algún modo, penalizadas.Con 64 años en su DNI, Timothy Spall encarna a un anciano de más de 90 con total verosimilitud. Sin hipérboles innecesarias, sin grandilocuencia ni afectación. Por el contrario, el actor extrae de esa serena e hierática presencia, su salvoconducto para relatar una hermosa historia de amor. Para Gillies MacKinnon esta historia le sirve para moverse con suficiencia por donde mejor se mueve. Por el melodrama aleccionador.Profesional que alterna la televisión con el cine, autor de títulos como “Regeneration” (1997), “Pure” (2002) y el remake de “Whisky Galore!” (2016, una de las piezas más emblemáticas de la Ealing de la posguerra), aquí hace lo que siempre ha hecho; ilustrar con más fervor que pasión una amable historia para públicos amables."
}