{
    "title": "EL INSULTO",
    "pelicula": "EL INSULTO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/03/el-insulto.html",
    "date": "2018-03-24T11:12:14+01:00",
    "content": "Título Original: L´ÍNSULTE Dirección: Ziad Doueiri Guión: Ziad Doueiri Intérpretes: Adel Karam, Kamel El Basha, Christine Choueiri, Camille Salameh, Rita Hayek, Talal Jurdi País: Líbano. 2017 Duración: 110 minutos ESTRENO: Marzo 2018\n\nCRÍTICA:\nEl pretexto argumental de El insulto no sorprende. Quiere mostrar esa espiral de ofensas y tensiones que comienzan con una estupidez venial y culminan con una batalla sangrienta. Como en El hombre de al lado (2009) de Cohn y Duprat, lo que arma de sentido con vocación aleccionadora a El insulto, tiene como centro de acción un enfrentamiento vecinal. A un lado, un cristiano libanés, mecánico de profesión, esposo de una joven madre que espera dar a luz en las próximas semanas. Al otro, un refugiado palestino, ingeniero de profesión y empleado alegal que trabaja por cuenta ajena como capataz de obra. Les separa la historia, el dolor, los rencores y los prejuicios; les hermana, su obstinación y su dignidad. Ziad Doueiri coloca al espectador frente al conflicto inmediatamente. Una desconsideración, una llamada de atención, una mala respuesta y un insulto. Cuatro pasos para pasar de lo anecdótico y personal a lo histórico y general. Nacido en Beirut en 1963, donde permaneció hasta el comienzo de la guerra civil, Doueiri ha levantado una filmografía sensible a su pasado, empapada de raíces. En El insulto, como antes West Beirut (1998), insiste en su origen, desnuda sus contradicciones y se aplica en proporcionar un diagnóstico e incluso, esto es más discutible, en anticipar una hipotética salida reconciliadora. Vertebrado en dos partes, la primera disecciona a sus personajes, sus entornos, sus pasados y sus miedos. El director y guionista no cede a tentaciones maniqueas, pero no evita concesiones didácticas. Toda la segunda mitad transcurre en un juzgado, ante un tribunal y con el enfrentamiento entre dos abogados, padre e hija, que funcionan como un dialéctico juego de espejos de una sociedad siempre dividida, siempre enfrentada. Cuando Doueiri se olvida de dar lecciones morales, su cine recuerda a Asghar Farhadi, poderoso para apreciar el matiz, profundo en escenas domésticas. Pero cuando se empeña en encauzar la moraleja, Doueiri evidencia que carece de la precisión y temple del autor de A propósito de Elly (2009)."
}