{
    "title": "EL INCREÍBLE FINDE MENGUANTE",
    "pelicula": "EL INCREÍBLE FINDE MENGUANTE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/05/el-increible-finde-menguante.html",
    "date": "2019-05-17T19:18:11+02:00",
    "content": "Título Original: EL INCREIBLE FINDE MENGUANTE Dirección y guión: Jon Mikel Caballero Intérpretes: Iria del Río, Adam Quintero, Nadia de Santiago, Jimmy Castro, Adrián Expósito País: España. 2019 Duración: 93 minutos\n\nCRÍTICA:\nSin duda, el título evocará en el buen aficionado la histórica película de Jack Arnold, “The Incredible Shrinking Man” (1957) obra que, a su vez, iluminó parte del hacer de Almodóvar en “Hable con ella”. El cine -la cultura- tiene esas cosas, entremezcla ecos que aparentemente nunca hubiéramos imaginado juntos y crea extrañas sinfonías. Aquí, como en la película de Almodóvar y como en la cinta de Jack Arnold, este filme, con el que debuta Jon Mikel Caballero, habla en el fondo de su argumento de sentimientos, de desencuentros emocionales y de (im)posibles relaciones entre hombres y mujeres, enquistadas en una encrucijada de difícil encaje. La diferencia entre las tres, proviene del tono y de su sentido. Arnold se deslizaba por el tobogán de Jonathan Swift y ensayaba la odisea de un hombre que menguaba su tamaño. Almodóvar optaba por lo onírico para sostener lo que pudo ser su salto mortal más perverso, la legitimación de una práctica sexual abismada en la necrofilia. Caballero se mueve en un tono más luminoso, más autogeneracional, sin ser autobiográfico. Bajo “El increíble finde menguante” se celebra un ritual afín a muchos filmes de los últimos tiempos: la reunión de un grupo de amigos en una casa perdida en medio de un bosque. Hasta aquí, todo muy clásico: el comienzo de cuento de hadas. En esta cita, el bosque se ubica cerca de la selva de Irati en el entorno de la abandonada fábrica de armas de Orbaizeta. Los amigos, no son como los del “Peter” de Branagh, no constituyen el vehículo para un análisis grupal sino el pretexto y el contexto para una reflexión: la crisis de los 30 y la necesidad de asumir la responsabilidad de madurar Lo curioso, tal vez por pudor, es que Caballero, para adentrarse en las incertidumbres y miedos de su protagonista, Alba, una joven mujer de 30 años que vive apegada a la sombra paterna quien suministra y atiende sus necesidades económicas, escoge un pretexto propio de la fantasía y la ciencia ficción. Por más que el filme haya sido galardonado en el festival de cine de terror de Bilbao, FANT, su terror no proviene del mundo de la fábula aunque, en una decisión tan excéntrica como sorprendente, Caballero se atreva a jugar incluso con el propio formato del filme. Hay una fisicidad de mengua evidente, su relato, un ritual de repeticiones de quien está atrapado en el tiempo, se acorta de hora en hora al igual que la pantalla decrece centímetro a centímetro. Juego de manos que se sabe artificial y que amenaza con eclipsar los verdaderos méritos de esta opera prima. Lo indiscutible es que nada hay realmente nuevo en ese proceder, cada persona que se asome a su interior rememorará títulos de los que Caballero ha pedido préstamos. Lo singular, lo que reclama excepcionalidad precisamente es la mezcla de todo ello. Esos jirones de tiempo que se entrelazan en un intento de reconvertir una situación en una cabriola tan deudora del cine de los años 50 como del más reciente anime japonés, evidencian que Caballero desembarca en la dirección armado de un buen caudal de pasión cinéfila. Ha visto cine y ha sabido mirarlo. Esa templanza solidifica su mejor aportación, donde un más que correcto trabajo interpretativo, lleno de frescura y espontaneidad, no sufren por el artificio ortopédico del argumento. Resulta arriesgado apuntar hacia dónde irá Caballero en sus próximos proyectos, pero resulta indiscutible que se moverá. Aquí, esta fantasía masculina sobre la necesidad de crecer lleva implícita la deuda que el propio guionista y director ha adquirido: hacerse mayor. Su siguiente obra evidenciará hasta dónde llega."
}