{
    "title": "EL INVIERNO",
    "pelicula": "EL INVIERNO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/08/el-invierno.html",
    "date": "2017-08-05T03:05:21+02:00",
    "content": "Título Original: EL INVIERNO Dirección: Emiliano Torres Guión: Emiliano Torres, Marcelo Chaparro Intérpretes: Alejandro Sieveking, Cristian Salguero, Adrián Fondari, Pablo Cedrón, Mara Bestelli, Violeta Vidal País: Argentina. 2016 Duración: 95 minutos ESTRENO: Julio 2017\n\nCRÍTICA:\nDirigida y coescrita por Emiliano Torres, “El invierno” es una obra sólida y desasosegante, de estructura diamantina y de poética cruel. Su naturaleza y su rigor le confieren esos rasgos de coherencia e incomodidad que echan del cine a algunas personas para quienes una película debe ser entretenimiento y solo eso. Puro y duro espectáculo escapista o, en su defecto, relato de ortodoxia y clasicismo formal. Y sin embargo, más allá de su espinosa piel, por debajo de esa apariencia de sordidez y crepúsculo, Emiliano Torres conduce “El invierno” con equilibrio y mesura, con orden y piedad; con respeto, mucho respeto hacia sus personajes, el mismo que también le da al público para quien elabora una densa y bella película. De lo que habla este filme, dice mucho su título. Habla del final de un tiempo, del preludio de una nueva época. De antihéroes sin leyenda; de cowboys sin mítica ni horizonte. De ovejeros en la pampa argentina. De gentes necesitadas de trabajo porque sin trabajo solo les espera la muerte; de hombres amortizados que asisten atónitos a un nuevo tiempo que les echa sin remedio porque ya no le hacen falta. Fruto del denominado Cine en Construcción, impulsado por Zinemaldia, “El invierno” se presentó hace casi un año en el festival donostiarra, en un terreno afín donde en algún modo empezó a nacer este filme cuyo mayor hándicap reside en una aparente falta de originalidad. No le hace ninguna falta. Sus méritos no se rigen por la novedad o la sorpresa, sino por la constatación de que los grandes melodramas de la condición humana son fruto de la falta de compasión, de la desigualdad y del desconocimiento. En ese sentido, “El invierno” se comporta con la precisión de una obra clásica, por sus intersticios fluye el deseo de construir un reflejo fiel de la humanidad y sus miserias; y en su devenir temporal, los acontecimientos siguen firmemente las leyes de la naturaleza. Lo que Emiliano Torres ofrece sabe y debe mucho a nombres del cine del siglo XXI, ese que va desde su paisano Lisandro Alonso a esa larga relación de jóvenes, y no tan jóvenes, cineastas empeñados en edificar nobles películas sin mucho presupuesto, pero desde una total convicción."
}