{
    "title": "EL INOCENTE de Louis Garrel",
    "pelicula": "EL INOCENTE",
    "director": "Louis Garrel",
    "url": "https://ghostintheblog.com/2023/04/el-inocente-de-louis-garrel-critica-pelicula.html",
    "date": "2023-04-14T19:30:00+02:00",
    "content": "Título Original: L´INNOCENT Dirección: Louis Garrel Guión: Louis Garrel, Tanguy Viel y Naïla Guiguet Intérpretes: Louis Garrel, Roschdy Zem, Anouk Grinberg, Noémie Merlant y Manda Touré País: Francia. 2022 Duración: 100 minutos\n\nCRÍTICA:\nTodo en “El inocente” se sabe atravesado por el fingimiento y la afectación. El (in)verosímil determina el fundamento de lo que, más allá de la anécdota argumental que lo sustenta, constituye su identidad. Desde su primera secuencia, cuando vemos a Roschdy Zem, actor y director francés de origen marroquí, se huele que un velo de afectación enturbia nuestra percepción. Pronto sabremos que Michel, su personaje, un presidiario a punto de recuperar la libertad, participa en un taller de teatro ante la atenta mirada de Sylvie (Anouk Grinberg), la directora de la actividad cuya sagacidad crítica está fundida.\n\nSylvie mira a Michel no como la profesora que es, sino como la mujer enamorada que pronto se casará. En el otro lado de este juego a cuatro bandas, Louis Garrel contrapone a Clémence (Noémie Merlant) y a Abel (interpretado por el propio Garrel, de ahí su comparación con Woody Allen). Ambos trabajan juntos en un acuario. Abel guía a los grupos escolares y les enseña los misterios de las profundidades marinas. Clémence bucea y cuida de la fauna allí encerrada. Están juntos pero un muro de agua, cristal y aire les separa. Abel, hijo de Sylvie no cree a Michel; es un joven viudo que perdió a su mujer en un accidente de coche que él conducía. Su mujer era amiga de Clémence, así que esa herida provoca dolor en la tensión sexual no resuelta entre Abel y Clémence.\n\nDe lo que vemos, de lo que parece y de lo que es, habla “El inocente”. De esas cuatro esquinas de este tablero de emoción y sexo que Garrel dibuja con paciencia y oficio. Conforme el guiso se cuece, la historia seduce y atrapa. El medio escogido, su esencia, es un género muy francés, el polar. Una historia de atraco y suspense, de engaños y amores, esas cartas que en el cine francés han jugado con maestría gentes que van de Melville a Chabrol, de Clément a Verneuil, de Richet a Clouzot, en una lista brillante e intensa.\n\nGarrel a diferencia de los citados, es hijo del siglo XXI; tiempo de postmaterialismo y metalenguaje. En “El inocente” esa deuda generacional implica el uso de la coartada del humor como escudo legitimador. Es decir, Garrel funde “Rififí” con “Rufufú”, expande su filme y conforma un fresco polisémico y ambiguo. No logra arreglar la sutura de su frágil punto de partida, el artificio. Pero la sombra de esa duda cultiva secuencias sugerentes, delirantes, “garrelianas” y absurdas."
}