{
    "title": "EL INSOPORTABLE PESO DE UN TALENTO DESCOMUNAL",
    "pelicula": "EL INSOPORTABLE PESO DE UN TALENTO DESCOMUNAL",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/06/el-insoportable-peso-de-un-talento-descomunal-de-tom-gormican-critica-de-cine.html",
    "date": "2022-06-24T19:00:00+02:00",
    "content": "Título Original: THE UNBEARABLE WEIGHT OF MASSIVE TALENT Dirección: Tom Gormican Guion: Kevin Etten y Tom Gormican Intérpretes: Nicolas Cage, Pedro Pascal, Tiffany Haddish, Sharon Horgan, Jacob Scipio, Paco León y Neil Patrick Harris País: EE.UU. 2022 Duración: 105 minutos\n\nCRÍTICA:\nSi para Kundera lo insoportable era la levedad del ser, para un Nicolas Cage capaz de reírse de sí mismo y de la imagen que lo representa, lo insoportable mana de la vanidad de los actores, lo que no (se) aguanta es ese narcisismo ególatra con(tra) el que el sobrino de Coppola lleva lidiando desde su mismo origen profesional.\n\nConsiderado uno de los actores más excesivos de su generación, Cage lo encarna de manera plena; trabaja febrilmente y asume, sin respiro, personajes y textos que van del gran guiñol al esperpento. Es el Takashi Miike de la interpretación, el Klaus Kinski del presente. Mezcla el cine de casquería y mainstream con ensayos ininteligibles; protagoniza títulos olvidables y olvidados junto a piezas descomunales. Su carácter se sabe irrepetible. Como Jim Carrey, su manierismo le lleva del espantajo a la excelencia. Eso sí, sus mejores obras no podrían ser encarnadas por nadie que no fuera él. De ahí que no le importe lanzarse a tumba abierta.\n\nEsa disposición hace que le llamen los cineastas más grandes, los más “bizarros”, los que ruedan a pecho descubierto sin seguros ni componendas. La lista incluye a Lynch, Jonze, Cosmatos, Schrader, Stone, Edel, Sena, De Palma, Herzog, Proyas, Parker, Niccol, Verbinski, Scorsese, Maden, Scott, los Coen y hasta, en sus comienzos, su propio tío, Francis Ford Coppola. Se diría que Cage cabalga a lomos de directores, que no conocen brida ni bocado, en busca de lo imprevisible. Provoca admiraciones y complicidades, y recolecta odios y descalificaciones. Un filme suyo siempre se reviste con la incertidumbre de una cita a ciegas. Aunque, en realidad, con Cage siempre cabe esperar lo inesperado. Nadie ignora que con él lo convencional no existe, que siempre encarnará a sus personajes con gestualización extrema y miradas oblicuas. Como esas pupilas esquinadas que rara vez miran de frente, Cage es actor de extremos.\n\nHa hecho tantas películas que tan solo con enumerarlas ya llenarían medio guion. Con esa idea de homenaje y metalenguaje se aplica Tom Gormican, director emergente y coguionista que cuenta con la total complicidad de Nicolas Cage, actor y coproductor de esta historia.\n\nGormican y Cage parecen inspirarse en “Cómo ser John Malkovich” (1999) y “Adaptation. El ladrón de orquídeas” (2002). Es decir se nutren del universo de Spike Jonze (y Charlie Kaufman). Ambos militan en el pellizco al cine y a lo real para abundar en aquellos tiempos no muy lejanos donde no dominaba el metaverso sino el metalenguaje; tiempos más alineados con el distanciamiento brechtiano que con la pirotecnia de la Marvel y sus avatares. En consecuencia, ese proceder se percibe como más adulto y librepensador; más minado por la incertidumbre y la ironía. Sin embargo, ese “toque” Jonze deriva hacia una aventura más hermanada con “El último gran héroe” del reivindicable John McTiernan al servicio de Arnold Schwarzenegger.\n\nEn esas coordenadas, “El insoportable peso de un talento descomunal” da rienda suelta a lo que Nicolas Cage representa y ha hecho. Sus referencias a su cine anterior ilustran una comedia de acción que acontece en Mallorca y que, ideas peregrinas le sobran, crece sobre el secuestro de la hija del presidente de la Generalitat.\n\nCercanías territoriales a un lado, “El insoportable peso…”, sin adentrarse en las paradojas de Jonze, da a luz a un filme ameno, con situaciones hilarantes y con la garantía de hacer pasar un rato divertido sin incurrir en la banalidad que nos corroe. Irregular en su ritmo, desconcertante en su proceder, con ella Tom Gormican logra lo evidente: seducir a quienes perciben el valor Cage y espantar a quienes no soportan al Sailor de chupa de piel de serpiente que se retorcía sin fin en “Corazón salvaje”."
}