{
    "title": "EL INSTANTE MÁS OSCURO",
    "pelicula": "EL INSTANTE MÁS OSCURO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/01/el-instante-mas-oscuro.html",
    "date": "2018-01-25T18:41:28+01:00",
    "content": "Título Original: DARKEST HOUR Dirección: Joe Wright Guión: Anthony McCarten Intérpretes: Gary Oldman, Ben Mendelsohn, Kristin Scott Thomas, Lily James y Stephen Dillane País: Reino Unido.2017 Duración: 125 minutos ESTRENO: Enero 2018\n\nCRÍTICA:\nEn apenas unos meses, cuatro películas de ADN anglosajón han recreado los días de sangre, sudor y lágrimas que, durante los primeros años 40 del pasado siglo XX, vivió Gran Bretaña. Dos rinden culto al señor Winston: Churchill de Jonathan Teplitzky y ésta que ahora nos ocupa, El instante más oscuro. Una se centra en el desembarco de Normandía y la otra se aplica en sublimar la retirada de Dunkerque. Ambos capítulos parecen marcar el tiempo más oscuro que vivió la Europa del siglo pasado, el tiempo letal dominado por la hegemonía del fanatismo nazi bajo el mandato de Adolf Hitler. Lo mismo hacen, respectivamente, Su mejor historia de Lone Scherfig y Dunkerque de Christopher Nolan. No sería una mala idea lanzarlas juntas en un pack como una suerte de manual de supervivencia para la Europa que los británicos nos van a dejar. Pero vayamos a este filme en el que Gary Oldman se disuelve en la piel de Winston Churchill. De no saberlo, es probable que muchos no reconocerían en él al mejor Drácula del cine moderno, recubierto por la fofa grasa del repelente líder británico. Por alguna razón inexplicable, los ingleses encuentran una enfermiza deleitación levantando monumentos heroicos a la memoria de personajes patéticos. El Churchill que aquí aparece, como el del reciente filme de Jonathan Teplitzky, provoca una incómoda situación. Sabemos que se ha construido para sostener el mito pero, a la vista de lo mostrado, a fuerza de acumular esos detalles íntimos, en apariencia destellos de su humanidad, reflejos de su vulnerabilidad, vemos cómo, este Churchill, se hace antipático, mediocre, insustancial. Si este fue el gran hombre que se enfrentó a Hitler, Hitler fue definitivamente pequeño. Lo que supura este filme de claroscuros y veladuras, de lugares comunes y errores burdos, en el que hay secuencias que provocan sonrojo al lado, eso sí, de coreografías e imágenes fascinantes, causa desazón e incertidumbre. Wright, que ya había tratado la época y el conflicto en Expiación, se muestra más irregular que de costumbre. Su poderosa imaginaría visual aquí solo brilla en fugaces momentos: los del Parlamento. Lo demás, anegado por la enorme insignificancia de Churchill, hace pensar que la miseria actual del poder político viene de antiguo."
}