{
    "title": "EL IMPERIO DE LA LUZ de Sam Mendes",
    "pelicula": "EL IMPERIO DE LA LUZ",
    "director": "Sam Mendes",
    "url": "https://ghostintheblog.com/2023/04/el-imperio-de-la-luz-de-sam-mendes-critica-pelicula.html",
    "date": "2023-04-07T19:30:00+02:00",
    "content": "Título Original: EMPIRE OF LIGHT Dirección y guión: Sam Mendes Intérpretes: Olivia Colman, Micheal Ward, Colin Firth, Toby Jones, Tanya Moodie, Crystal Clarke y Tom Brooke País: Reino Unido. 2022 Duración: 119 minutos\n\nCRÍTICA:\nAunque la primera tentación, la más perezosa, sugiera cruzar “El imperio de la luz” con películas de densa nostalgia e impúdica complacencia al estilo de “Cinema Paraíso”, el filme de s con quien guarda más puntos en común es con “Los Fabelman”, la última y descompuesta película de Spielberg. Ambas giran en torno a las respectivas figuras maternas. En ellas se habla de madres excéntricas, heridas. Y ambas cruzan sus relatos íntimos con la experiencia cinematográficas de sus respectivos hijos, Sam y Steven. En un caso como espectador, en el otro, como incipiente y prematuro cineasta. Cuestión de egos, fluidos de pudor, vanidad y soberbia.\n\nEn ese hablar de sus madres, en ese abismarse en el origen que les anima, el que les dio la vida, se determina el carácter introspectivo de ambas películas; su naturaleza de autoanálisis. Ambos filmes son dos desnudos identitarios sobre el ADN que les constituye.\n\nEn este caso, pese a la inspirada recreación de la época, el autor de “Camino a la perdición” (2002), “Jarhead” (2005), “Revolutionary Road” (2008) o “1917” (2019), sigue sin hacer olvidar su filme iniciático, “©” (1999. Nacido en Reading en 1965, hay que citar que Mendes es 20 años más joven que Spielberg y llegó al cine desde la escena teatral.\n\nEn este filme acariciado durante años, ambientado en la Bretaña deshecha por Margaret Thatcher, crispada por el racismo y agónica por su obsesión por el dinero, ubica Mendes la historia de una mujer esquizofrénica, encargada de una sala de cine que vive un tiempo crepuscular -cerradas la mitad de sus salas-, en medio de un vértice decisivo para entender la penosa deriva británica.\n\nEn “El imperio de la luz”, Mendes recrea el comienzo de los años 80, el tiempo de obras como “El hombre elefante”, “Bienvenido, Mr. Chance”, “El resplandor” y “Carros de fuego”. Allí, sin desvelar la biografía pero reflejando el desgarro de la protagonista, Mendes recrea un love story imposible entre un joven negro y una madura mujer blanca. De fondo, la agonía del cine, el crepúsculo de la Gran Bretaña postpunk, el racismo, la soledad y esa capa grasienta que nos recuerda que el Reino Unido vive en una farsa continua. En este contexto, brilla Olivia Colman; pero brilla sola."
}