{
    "title": "EL JOVEN KARL MARX",
    "pelicula": "EL JOVEN KARL MARX",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/01/7274.html",
    "date": "2018-01-25T18:50:51+01:00",
    "content": "Título Original: EL JOVEN KARL MARX Dirección: Raoul Peck Guión: Pascal Bonitzer, Pierre Hodgson y Raoul Peck Intérpretes: August Diehl, Stefan Konarske, Vicky Krieps, Olivier Gourmet, Hannah Steele y Eric Godon País: Francia. 2017 Duración: 112 minutos ESTRENO: Enero 2018\n\nCRÍTICA:\nEl rastro que va dejando la biografía de Raoul Peck parece un laberinto de difícil comprensión. Su vida constituye un periplo donde lenguas, países y razas conforman un itinerario sin fin. Cineasta reconocido internacionalmente, apenas es conocido por el llamado gran público. Así pues, antes de avanzar en lo que este Joven Marx encierra, bueno sería ubicar quién y qué ha hecho su autor. Peck nació en Port-au- Prince, Haití. Con 8 años se fue al Congo. Hijo de un funcionario de la UNESCO, el joven Peck se formó en Berlín, en Brooklyn, en Orleans… para, posteriormente, desarrollar una carrera en la que la política y el cine se funden en una personalidad realmente singular. Hace unos meses, su I Am Not Your Negro alcanzaba entre nosotros una proyección como nunca antes había logrado su trabajo. Y sin embargo, a punto de cumplir 65 años, Raoul Peck llevaba desde los 80, construyendo una estimable filmografía llena de testimonios implacables, rigurosos y beligerantes. Así pues, quien establezca un cruce entre el contenido del citado I Am Not Your Negro, puñetazo contundente contra el racismo en EE.UU., y El joven Karl Marx podría sentir que se ha perdido algo. Diametralmente distintos, ambos filmes articulan los fundamentos del proceder y del hacer de Peck. Mientras que, en un caso, todo obedece a las reglas de juego del cine de no ficción, en Karl Marx, todo desemboca en una representación ficcionada, en una recreación de indisimulada belleza formal. Basta con evocar las últimas fotos, retratos de personas anónimas de mediados del siglo XIX encarnadas por personas de la segunda década del siglo XXI, para percibir que busca reforzar la idea de que, en casi dos siglos, las cosas nada han cambiado. De hecho, Peck, en medio de tanta ficción, a través de una suerte de ensayo biográfico sobre las relaciones entre Engels y Marx, con el telón de fondo de nombres propios como Proudhon, Bakunin y otros activistas de la época, se dedica indisimuladamente a imaginar el pasado para iluminar el presente. Peck opta por un formalismo académico. En el vestuario, en los escenarios, en los movimientos. Todo resulta canónico con la amenaza de que el cartón-piedra acabe por arruinar el poderoso texto que anida en su interior. Compuesta con la precisión y la calidad con la que la BBC filma sus películas de época, El joven Karl Marx no oculta su vocación pedagógica ni su voluntad hagiográfica. De alguna manera, sin romper las convenciones de los protocolos de la ficción, en este caso Peck representa ese período crucial para el nacimiento de la liga comunista, con parecida actitud con la que Peter Watkins reflejó los hechos acontecidos durante la Comuna de París de 1871. En esta crónica que sigue el deambular de Marx de París a Bruselas, de Alemania a Gran Bretaña, Peck pone énfasis en retratar al proletariado, a los campesinos hambrientos que recogen las migajas, a los obreros alienados en las emergentes industrias textiles de la época. Con ellos se abre y con ellos se cierra este biopic. Entre medio, todo está salpicado con las palabras de Marx, con sus ideas y pensamientos. En otras manos, el hieratismo formal de su ficción y la densidad retórica de los escritos de Marx hubiera encallado, se habría hundido por exceso de peso y plomo, por causa de tan escasa cualidad cinematográfica. No ocurre eso sino que, por el contrario, lo que surge es la necesidad de saber y la constatación de asumir. Hoy como hace dos siglos, el mayor enemigo de la condición humana y el progreso sigue siendo la ignorancia. Así, sin buscar originalidad, se destila un estilo propio capaz de despedir este Marx con el Dylan de “Like a rolling stone”."
}