{
    "title": "EL JOVEN AHMED",
    "pelicula": "EL JOVEN AHMED",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/12/el-joven-ahmed.html",
    "date": "2019-12-20T23:40:39+01:00",
    "content": "Título Original: LE JEUNE AHMED Dirección y guión: Jean-Pierre Dardenne y Luc Dardenne Intérpretes: Idir Ben Addi, Olivier Bonnaud y Myriem Akheddiou País: Belgica. 2019 Duración: 84 minutos\n\nCRÍTICA:\nEntre el principio y el final de “El joven Ahmed” se alberga y se describe un proceso criminal y envilecedor. Un periplo sin sentido en el que, como se cuestionaba Hannah Arendt (1906-1975) al interrogarse por el fanatismo nazi, se impone “la lección de la terrible banalidad del mal, ante la que las palabras y el pensamiento se sienten impotentes”. Esa sensación de impotencia recorre cada paseo, cada gesto, cada deriva del joven Ahmed; un adolescente musulmán que, hechizado por las lecciones de su imán, empieza a precipitarse por el pozo yihadista del fanatismo y la intolerancia.\n\nEl Ahmed que los Dardenne retratan, con su estilo habitual, con su proximidad física y desde esa respetuosa distancia psicológica que no busca juzgar sino comprender -esa es la nota determinante de todo su cine-, provoca, en quien lo mira, un desasosiego extremo.\n\nLos Dardenne, cuya cinematografía insiste una y otra vez en cuestionarse por el no futuro de sus jóvenes protagonistas, se centra en este caso, en un niño de corazón puro y cabeza blanda que, conforme adquiere consciencia de su crecimiento como hombre, se pierde como ser humano embriagado por una lectura manipulada y belicista de las palabras del Corán.\n\nDe hecho, en su confusa cabeza, Ahmed se ahoga entre las pulsiones sexuales propias de un cuerpo en ebullición hormonal y la palabrería fundamentalista rebosante de mártires a los que adorar y enemigos a los que combatir. Ese Ahmed que entra en roce y tensión con su propia familia -los Dardenne evitan incurrir en culpabilidades étnicas y religiosas-, alcanza su máxima intensidad en la (no) convivencia entre Ahmed y su profesora, una mujer de quien sabremos que lo ayudó mucho cuando niño y que no comprende ahora por qué su pupilo esa tragando esa banalidad maligna que amenaza con convertirle en un monstruo criminal. Los Dardenne evitan adornos innecesarios y huyen de las escenas truculentas. Ponen sobre la mesa una deriva que puede desembocar en epidemia y arrojan sobre el lienzo de la pantalla, un filme con la rabia de “El niño” y la zozobra de “La promesa”. Un único debe, el actor protagonista, por vez primera en ellos, carece de magnetismo y de magia."
}