{
    "title": "EL JOCKEY de Luis Ortega",
    "pelicula": "EL JOCKEY",
    "director": "Luis Ortega",
    "url": "https://ghostintheblog.com/2025/06/el-jockey-de-luis-ortega-la-carrera-loca.html",
    "date": "2025-06-07T18:43:07+02:00",
    "content": "Título Original: EL JOCKEY Dirección: Luis Ortega Guion: Luis Ortega, Fabián Casas y Rodolfo Palacios Intérpretes: Nahuel Pérez Biscayart, Úrsula Corberó, Daniel Giménez Cacho y Mariana Di Girolamo País: Argentina. 2024 Duración: 97minutos\n\nCRÍTICA:\nDado que la sustancia nuclear de «El jockey», lo que le confiere su singularidad, gira en torno al tema de la identidad, habrá que exponer que solamente desde esa quimera argentina de psicoanálisis y mate es posible crear un filme como éste. Solo un «pibe» sin freno puede bailar tan agarrado a Kaurismäki como mostrarse transido por Lynch. Cierto que él se encomienda a Chaplin, pero no lo es menos que en su caminar se acerca sin querer al Audiard de «Emilia Pérez». Además, al tiempo que parece conmovido con el Fassbinder de los desgarros, no duda en mostrar su fervor hacia el Tarkovski de la espiritualidad. Y todo esto se ejecuta sin que Luis Ortega (Buenos Aires, 1980), (recuerden «El ángel», 2018) le importe mostrarse como un monstruo de Frankenstein configurado por piezas de naturaleza muy diversa, antagónica y reconocible.\n\nPoseedor de un universo irrepetible, a Luis Ortega todo eso le importa nada porque se siente arrebatado por su propia introspección. Cita a muchos para desdibujar su propio yo, pero quien analice sus películas encontrará, en la sucesión de todas ellas, una coherencia honda de rigor y unidad.\n\n«El jockey», en palabras de su director y coguionista, Luis Ortega, nació de la perplejidad y extrañamiento de conocer a un vagabundo de Sebastopol perdido en la tierra del tango. Aquel transeúnte desconocido que iba de farmacia en farmacia para comprobar su peso, para errar perdido de báscula en báscula, así lo contaba Luis Ortega en su presentación de «El jockey» en Venecia, le transmitió un desconcertante acertijo sobre el que galopa este «jockey».\n\nComo si fuera una prolongación de «Carretera perdida», Ortega cuenta que aquel ruso errabundo le dijo: «Peso cero en todas las balanzas. No existo, pero me están siguiendo». Esas mismas palabras se hacen verbo en «El jockey», puestas en la boca de Nahuel Pérez Biscayart, un actor capaz de convertirse de aborrecible en adorable a golpe de rímel, con un trémulo parpadear.\n\nTransparente en su zozobra, tras un denso discurso, pocos cineastas se desnudan tan humildemente como Ortega lo hace porque, efectivamente, «El jockey» responde y escenifica esa pregunta existencial entre una vida fugaz, de extrema levedad, y la presión kafkiana de una vigilancia sin fin.\n\nEl estado de ánimo de «El jockey», el desfile de personajes, el disfraz de thriller de alma negra y corazón romántico, componen un texto inquietante. No es cuestión de agradar, que no lo hace, sino de llegar a donde apenas llega nadie."
}