{
    "title": "EL JUEGO DE LAS LLAVES",
    "pelicula": "EL JUEGO DE LAS LLAVES",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/04/el-juego-de-las-llaves.html",
    "date": "2022-04-23T08:24:15+02:00",
    "content": "Título Original: EL JUEGO DE LAS LLAVES Dirección: Vicente Villanueva Guion: Marta Buchaca Intérpretes: Fernando Guallar, Eva Ugarte, Miren Ibarguren, Tamar Novas, Alina Nastase, María Castro y Justina Bustos País: España. 2022 Duración: 107 minutos\n\nCRÍTICA:\nAdaptación a la “española” de la serie mexicana del mismo título, “El juego de las llaves” abunda en los tópicos de la lucha de sexos, la crisis de los 40, el intercambio de parejas y demás lugares comunes y banales con los que, con mayor o menor acierto, se forjaron los renglones torcidos de la “españolada” de los años 70 y 80. Cuatro décadas más tarde, los nietos de Landa, Pajares y López Vázquez, están en el mismo lugar donde “suliveyaban” sus abuelos. Se repite el artificio pero han cambiado las circunstancias. Ellas ya no son pasivas y la homosexualidad ya no es una opción ridiculizable sino una variable a tener en cuenta. Hasta ahí ha llegado el proceso evolutivo de la especie en el cambio del siglo XX al XXI.Concebida como un uróboro, como pescadilla que se muerde la cola, nació como serie y en su ADN permanece la idea de lo interminable, entre el principio y final de “El juego de llaves” nos encontramos con que las cuatro parejas han cambiado de muda pero podrían (deberían) volver de nuevo al juego.Construida en torno a roles y tópicos, sus personajes se quedan sin aire y se hunden en el lodo de lo convencional lastrado por el peso de los tics con los que el guion los ha anclado. Hace 17 años, Vicente Villanueva filmó un corto con el título “El futuro está en el porno” y, aunque no es técnicamente porno lo que aquí se escenifica, funciona como efecto placebo. A Villanueva, director valenciano de muchos cortometrajes y pocos recuerdos, le sobra oficio y anda largo de recursos.Villanueva posee una inequívoca suficiencia profesional que se manifiesta en una dirección fluida. Hay citas y guiños, de “Ghost” a “Eyes wide shut”, pero lo suyo no es ni la expansión sexual de la comedia romántica ni la necesidad de adentrarse allí donde casi nadie ha estado. Entre Sade y Ozores, Villanueva se queda con el “san Vito” de “Los bingueros”. Eso sí, ahora con el poderío de Atresmedia y con una generación pulida y bruñida a golpe de gym. Hermosos bodys para un paupérrimo horizonte mental. Como ese ridículo juego que le da título y que solo sirve para enmascarar una obviedad: no hay llave que frene o controle la puerta giratoria del deseo."
}