{
    "title": "EL LEÓN DUERME ESTA NOCHE",
    "pelicula": "EL LEÓN DUERME ESTA NOCHE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/05/el-leon-duerme-esta-noche.html",
    "date": "2018-05-06T16:03:57+02:00",
    "content": "Título Original: LE LION EST MORT CE SOIR Dirección y guión: Nobuhiro Suwa Intérpretes: Jean-Pierre Léaud, Pauline Etienne, Maud Wyler, Jules Langlade y Adrien Cuccureddu País: Francia. 2017 Duración: 103 minutos ESTRENO: Mayo 2018\n\nCRÍTICA:\nEl león que duerme en esta inclasificable película de disonancias y homenajes se abisma en el sueño de la nostalgia. Cuando se anunció la presencia de El león duerme esta noche en la pasada sección oficial del Zinemaldia, el sector gafa-pasta del público y la crítica la recibió como la gran esperanza. Era el síntoma de que Donostia iba en serio. Esta vez, (se) decía, el festival va a arriesgarse en pos de una personalidad propia que no sea la de recoger las hierbas que Venecia no quiere y que Cannes arroja. En efecto, los antecedentes de Suwa garantizaban al menos una película mayor, singular, radical y sensible. Y esas cualidades: sensible, radical, singular y grande habitan en el espíritu del guión de El león duerme esta noche. Pero del guión a la pantalla hay un trecho insalvable, un paso decisivo que Suwa, cineasta inclasificable de una cinematografía habitada por personalidades heterodoxas, no da. Al menos, no con la rotundidad y excelencia que cabe pedirle a su bello relato. Suwa se abalanza contra el rostro de la muerte y se cuestiona la impostura del cine para representar la ausencia de vida. Y para ello se sirve Jean-Pierre Léaud. Un “no” actor al que mimaron gentes como Truffaut, Godard y Eustache. El mismo al que Albert Serra convirtió en un moribundo Luis XIV. Serra le puso un pelucón y se empecinó en retratar una agonía. Suwa hace lo contrario. Busca en Léaud el histrión que jamás existió y le da libertad. Parafraseando a Truffaut, podríamos decir que si quieres echar a perder a un actor, dale un papel en el que haga de sí mismo, y una borrachera de vanidad estropeará su trabajo. Léaud, rodeado de niños pedantes de mercadillo de altos aires, enhebra lo que Suwa ha colocado en su guión. Suwa es para Japón, lo que Hong Sang-Soo representa para Corea. Son dos afrancesados cultos y sutiles; dos cineastas que viven la nouvelle vague con fervor del converso. Tanta admiración evidencia Suwa por lo que Léaud representa, que olvida lo que Hitchcok sostuvo y el citado Serra practicó: cuidado con los actores; si se les deja a su aire arruinan la mejor historia. Eso hace Léaud, como si no estuviera trabajando."
}