{
    "title": "EL LIBRO DE LAS SOLUCIONES de Michel Gondry",
    "pelicula": "EL LIBRO DE LAS SOLUCIONES",
    "director": "Michel Gondry",
    "url": "https://ghostintheblog.com/2023/12/el-libro-de-las-soluciones-de-michel-gondry-critica-pelicula.html",
    "date": "2023-12-29T19:37:00+01:00",
    "content": "Título Original: LE LIVRE DES SOLUTIONS Dirección: Michel Gondry Intérpretes: Pierre Niney, Blanche Gardin, Françoise Lebrun, Vincent Elbaz y Camille Rutherford País: Francia. 2023 Duración: 102 minutos\n\nCRÍTICA:\nTarde o temprano, algunos directores de cine, los que más se arriman al monstruo, sienten la necesidad de interpelar a su autorretrato. Entonces hacen eso que se llama cine dentro del cine. Un juego de espejos enfrentados a través de cuyas distorsiones los cineastas buscan respuestas a su desasosiego. En algún modo, «El libro de las soluciones», de Michel Gondry, viene a ser su «Ocho y medio», ese filme de filmes donde, el narrador se cuestiona su trabajo hasta levantar un autorretrato tan radical como caricaturizado. Un esbozo expresionista y desmedido, de escasa autocompasión y con algún recoveco lleno de luz junto a muchos minutos anegados por el desatino.\n\nPero vayamos por partes. Gondry, el único realizador francés empeñado en dar réplica a Charlie Kaufman, comparado con Spike Jonze, antes de director de cine fue creador de videoclips. The White Stripes, Radiohead, Kylie Minogue, The Chemical Brothers y sobre todo Björk, fueron algunos de sus clientes favoritos. Músico antes que director de cine, Michel Gondry posee (o poseía) esa capacidad extraordinaria para entender el ritmo y surfear sobre él con imágenes poderosas y relatos inéditos.\n\nCuando filmó sus últimas películas, «La espuma de los días» (2013) y «La loca historia de Microbio y Gasolina» (2015), Gondry se deshizo. Ocho años después y tras un silencio largo, aunque lo intenta denodadamente, su «libro de las soluciones» no parece resolver el caos mental que le intoxica. Su historia de un cineasta que huye de los productores que tratan de alterar su última película y el laberinto emocional en el que se hunde en compañía de su editora y su ayudante para tratar de culminar un filme inconexo, tejen la urdimbre de una obra escurridiza e irregular. Su alter ego, interpretado por Pierre Niney, cumple con la creación de un personaje de ninguna empatía, caprichoso, pedante y egoísta. Mientras la película avanza con escaso movimiento, queda en la retina una secuencia angustiosa, la de un hombre que huye de una rata gigantesca, paradigma del pánico. Eso y una butaca agujereada que deviene en metáfora y metonimia del escapismo. Apenas dos brillantes imágenes para un creador de la talla de Gondry se antojan como una recompensa muy escasa."
}