{
    "title": "EL MEJOR VERANO DE MI VIDA",
    "pelicula": "EL MEJOR VERANO DE MI VIDA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/07/el-mejor-verano-de-mi-vida.html",
    "date": "2018-07-25T09:17:13+02:00",
    "content": "Título Original: EL MEJOR VERANO DE MI VIDA Dirección:Dani de la Orden Guión: Daniel Castro, Marta Suárez, Olatz Arroyo, Dani de la Orden Intérpretes: Leo Harlem, Alejandro Serrano, Toni Acosta, Maggie Civantos País: España. 2018 Duración: 90 minutos ESTRENO: Julio 2018\n\nCRÍTICA:\nLo primero que queda claro tras la proyección de “El mejor verano de mi vida” es que, sin Leo Harlem esta película no funcionaría. El principal protagonista de esta película es a Leo Harlem lo que Torrente a Santiago Segura. Carne y alma. Entendido esto, si el humor machista, tradicional e incorrecto de Harlem indigesta, “El mejor verano de mi vida” puede causar daños irreparables. Si por el contrario, se entiende que Leo es un personaje creado para hiperbolizar las contradicciones cotidianas del humor de la gente corriente, la lectura es muy distinta. Con el fin de estimular el sentido de superación de su hijo, un padre con ciertos roces de convivencia con su pareja, promete unas vacaciones de película, si las notas lo merecen. Una inapelable media de diez en el expediente del vástago obliga a afrontar una promesa para la que no hay medios ni posibilidades. Narrado a través de los ojos y palabras del hijo, el periplo contempla un recorrido por algunos de los mejores juegos verbales que el monologuista de El Bierzo ha ido consolidando en estos últimos años. Aunque el guión viene firmado por cuatro autores, sin que se cite a Harlem, parece imposible no concederle la paternidad de muchos de sus parlamentos. Son chistes de todo calado y condición. Chistes rebajados porque, lo decía el mismo Harlem, los tiempos que corren convierten el oficio del cómico en una profesión de riesgo extremo. La sensibilización ante temas como el feminismo, la discapacidad, el origen territorial, las creencias religiosas,… desactiva las más corrosivas cargas de profundidad. Con la pólvora algo humedecida, Harlem y el buen reparto que le acompaña, se las ingenia para hacer digerible un filme del que lo más oportuno que se puede decir es que da lo que el trailer promete y Leo Harlem garantiza. El esforzado deseo de hacer crítica social y entonar un canto a la solidaridad destroza el verosímil, agrieta la lógica interior y arruina cualquier atisbo de coherencia argumental. Da igual, la realidad referenciada no parece coherente, ni verosímil ni lógica. Eso sí, el ADN evidencia que en esa España casi nada cambia nada."
}