{
    "title": "EL MUÑECO DE NIEVE",
    "pelicula": "EL MUÑECO DE NIEVE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/10/el-muneco-de-nieve.html",
    "date": "2017-10-21T17:35:45+02:00",
    "content": "Título Original: THE SNOWMAN Dirección: Tomas Alfredson Guión: H. Amini, P. Straughan, S. Sveistrup (Novela: Jo Nesbø) Intérpretes: Michael Fassbender, Rebecca Ferguson, Charlotte Gainsbourg, Jonas Karlsson País: Reino Unido 2017 Duración: 125 minutos ESTRENO: Octubre 2017\n\nCRÍTICA:\nA Tomas Alfredson le debemos una de las mejores incursiones del siglo XXI en torno al mundo de los vampiros. Déjame entrar, parábola inquietante sobre la naturaleza de los sucesores de Nosferatu, devino en hermoso relato de múltiples caras que cambiaba los escenarios góticos de piedra y hiedra por los paisajes nevados de Escandinavia. Alfredson construyó un memorable cuento sobre la maldición de la eternidad, la cara opuesta a la obsolescencia de los replicantes de Blade Runner. En ambos casos, se habla del ser humano, de su existencia fugaz y de su frágil y vulnerable caparazón siempre en permanente peligro. Tanto gustó aquel filme de periferia y soledad, que Hollywood hizo un remake. Copió casi todo, pero no supo encontrar ese hálito vital que convierte lo ordinario en extraordinario. El topo, su siguiente obra, ratificó que este cineasta sueco poseía una mirada poderosa y un estilo refinado. The Snowman, un relato levantado sobre los restos de un best seller de Jo Nesbø, se alimenta de esa escritura de psicópatas asesinos tan celebrada. Salvo para dignificar el retorno de Alfredson a esos escenarios natales hechos de nieve, de sangre y muerte, para poco más ha servido. Con reparto poderoso para un guión excesivo, el texto confunde misterio con ruido, e ingenio con aturdimiento. Ante tanto lastre, Alfredson se refugia en la puesta en escena, en su capacidad para localizar y filmar con energía aquello que la historia llevaba dentro. Pero no es suficiente. El talento de este sueco -al servicio del Reino Unido-, para obtener de la geografía noruega imágenes de alta belleza solo aguanta media película. Durante ese tiempo se resiste a las convenciones ya apuntadas en otros filmes: un policía agarrado por el alcohol, con la familia rota y el oficio sabido se enfrenta a un asesino de mujeres sin saber que lo tiene al lado. Un enorme muñeco de nieve que, sin desvelar lo que no debe ser contado, diremos que por reiteración, por falta de originalidad y por mediocridad, se hace agua y se deshace en aire y humo."
}