{
    "title": "EL MINISTRO DE PROPAGANDA de Joaquim Lang",
    "pelicula": "EL MINISTRO DE PROPAGANDA",
    "director": "Joaquim Lang",
    "url": "https://ghostintheblog.com/2024/12/el-ministro-de-propaganda-2024-critica.html",
    "date": "2024-12-08T13:44:30+01:00",
    "content": "Título Original: FÜHRER UND VERFÜHRER Dirección y guion: Joachim Lang Intérpretes: Robert Stadlober, Fritz Karl, Franziska Weisz, Sascha Göpel y Katia Fellin País: Alemania. 2024 Duración: 135 minutos\n\nCRÍTICA:\nJoachim Lang (Spraitback, 1959) lleva un apellido cinematográfico ilustre, pero su prosa literaria nada tiene que ver con la del autor de «Metrópolis». Nacido justo cuando Fritz Lang regresó a Alemania para rodar su díptico «El tigre de Esnapur» (1958) y «La tumba india» (1959), la trayectoria de Joachim Lang, como la de buena parte de la producción alemana de las tres últimas décadas, se mueve en registros más televisivos, más ortodoxos; más de oficio que de autor.\n\nPoco estrenado entre nosotros, para ubicarlo puede ser interesante recordar que hace 18 años ahondó en otra figura decisiva de la Alemania de los años 30 y 40: Bertolt Brecht. Su «Brecht – Die Kunst zu leben» (2006) no es ajeno a este «El ministro de propaganda» (2024) urdido en torno a los diarios de Joseph Goebbels. Asesorado por dos historiadores de prestigio como Peter Longerih y Thomas Weber y con la firme voluntad de hablar del nazismo, Lang alerta sobre los peligros de la ultraderecha de hoy.\n\nLang abre su reflexión sobre las hazañas del repulsivo Goebbels justo en las horas previas al desmoronamiento de Hitler y el suicidio de ambos que dejó tras de sí más de 8 millones de muertos. Volverá a ese desenlace tras un flash-back de más de dos horas en las que en orden cronológico se nos da noticia del hacer de ambos. Su intención indubitablemente fuerza la idea de que Goebbels era el que controlaba las cuerdas del gran simulacro que Hitler representaba.\n\nRobert Stadlober (Goebbels), Fritz Karl (Hitler) y Franziska Weisz (Magda) componen un triángulo perverso dramatizado por Joachim Lang desde cierta distancia brechtniana. Con cuidado para evitar empatizar con «los monstruos», Lang ilustra sus mecanismos de manipulación. Acompasa planos de lo real con contraplanos de la recreada ficción, se sirve de diálogos y hechos perfectamente documentados, literales incluso, arrancados a la realidad. Su testimonio rezuma una extraña sensación. Las imágenes de las atrocidades nazis, decenas de cadáveres, los miles de asesinatos y ejecuciones, contrastan con las escenas de lo cotidiano y con la miseria de los conflictos domésticos, como la infidelidad del matrimonio Joseph-Magda. El resultado, gélido como una mortaja, no alcanza la emoción de otros testimonios análogos, pero sirve un amargo trago para recordar que el fascismo nunca descansa y que la mentira es su mejor aliado."
}