{
    "title": "EL MUNDO ABANDONADO",
    "pelicula": "EL MUNDO ABANDONADO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/01/5503.html",
    "date": "2016-01-11T18:09:57+01:00",
    "content": "\n\nInspirada en una vivencia propia pero con un asedio al verosímil que lo pulveriza, El mundo abandonado habla del escaso conocimiento que tenemos de los demás, incluida nuestra propia familia. Quien lo hace, no es ninguna recién llegada. Margarethe von Trotta, nacida en 1942 y autora de una quincena larga de títulos, irrumpió en el panorama internacional como una cineasta singular cuando en 1975, firmó junto a su compañero sentimental, Volker Schlöndorff, El honor perdido de Katharina Blum. Desde entonces, títulos como Las hermanas alemanas (1981), La calle de las rosas (2003), y su anterior Hannah Arendt (2012), han forjado una personalidad que, independientemente del resultado final de cada pieza, jamás incurre en la banalidad, la concesión o la fruslería. Tampoco El mundo abandonado lo hace. Su punto de partida, la petición de un padre a su hija para que se ponga en contacto con una cantante de ópera que triunfa en EE.UU. cuyo parecido con su madre, fallecida hace un año, es sobrecogedor, da lugar a una serie de quiebros y requiebros que acabarán por sacar a la luz un secreto de familia que la madre muerta se llevó consigo. Un sugerente amanecer argumental en el que la idea del Doppelgänger, el que camina al lado, preside un argumento que bucea en las entrañas del folletín. La directora berlinesa, hábil instigadora de excelentes interpretaciones femeninas y con frecuencia preocupada por la relación fraternal, aprovecha un solvente reparto del que obtiene un alto rendimiento. En él (y en la música) hallará el público los momentos más fascinantes de un relato atravesado por personajes sin alma ni justificación. Y es que, en medio de un dilema de difícil clarificación, von Trotta no parece preocupada por ahondar en los recovecos de sus personajes ni en descubrir los motivos y sus consecuencias, tal vez, desorientada por la acumulación de casualidades. Sin densidad psicológica, queda el enigma, un conflicto fraterno del que se muestra el patetismo del comportamiento masculino en tiempo de transformación."
}