{
    "title": "EL MÉDICO DE BUDAPEST",
    "pelicula": "EL MÉDICO DE BUDAPEST",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/08/el-medico-de-budapest.html",
    "date": "2021-08-20T19:46:20+02:00",
    "content": "Título Original: ZÁRÓJELENTÉS Dirección y guión: István Szabó Intérpretes: Klaus Maria Brandauer, Károly Eperjes, András Stohl, Éva Kerekes País: Hungría. 2020 Duración: 118 minutos\n\nCRÍTICA:\nItsván Szabo nació en plena guerra civil española, (Budapest, 18 de febrero de 1938), cuando el Ebro se preparaba para la más sanguinaria batalla de su historia. En ese tiempo, Szabo era demasiado niño pero su adolescencia y juventud supo del totalitarismo stalinista, de la guerra fría y de sus demonios.Hace 40 años, Itsván Szabo cruzó su destino con el del actor austriaco Klaus Maria Brandauer, cinco años más joven que él y destinado a ser su alter ego. Al menos en las películas que ambos han rodado juntos. De aquel primer encuentro surgió “Mephisto” (1981) una amarga reflexión sobre el colaboracionismo inspirada en el yerno de Thomas Mann, y una declaración de intenciones acerca del núcleo duro sobre el que gira el universo de Szabo.Lo que preocupa desde su origen al cineasta húngaro no es sino esa línea de sombra donde la conducta humana, acechada por el miedo, cede al chantaje de la delación. A Szabo siempre le ha perturbado una herida propia ocasionada por la distancia entre el deber ético y el sobrevivir necesario. De hecho, en 2006, se hizo público que, en su juventud, el cineasta había colaborado con la policía secreta húngara (IRPU), en el tiempo de la revolución húngara de 1956. Tras esa publicación Szabo celebró un acto reconciliador con todas las personas implicadas en aquellos hechos.Aquellos hechos, de manera soterrada, se escuchan en el relato de “El médico de Budapest”, melodrama agridulce sobre los intentos de un cardiólogo jubilado que regresa a su pueblo natal para ejercer como médico de cabecera. En realidad, el filme es un pretexto para que director y protagonista se reencuentren como hicieron en “Coronel Redl” (1985) y “Hanunssen” (1988). Aquí como allí, un tono pausado, reflexivo, comprensivo y beligerante preside el retrato coral de una comunidad afectada por la sombra de un alcalde autoritario.Szabo esboza un fresco de humor ácido y reflejos excéntricos. El texto abunda en diálogos amables y el pretexto denota sus intenciones. Filma a la antigua usanza, con sutileza poética, con fondo hondo. Huye del simplismo y sus personajes ofrecen recovecos y rugosidades para evocar lo evidente: que la vida mancha y que conviene saber perdonar y jugar limpio."
}