{
    "title": "EL MAESTRO QUE PROMETIÓ EL MAR de Patricia Font",
    "pelicula": "EL MAESTRO QUE PROMETIÓ EL MAR",
    "director": "Patricia Font",
    "url": "https://ghostintheblog.com/2023/11/el-maestro-que-prometio-el-mar-de-patricia-font-critica-pelicul.html",
    "date": "2023-11-10T19:30:00+01:00",
    "content": "Título Original: EL MAESTRO QUE PROMETIÓ EL MAR Dirección: Patricia Font Guión: Albert Val. Novela: Francesc Escribano Intérpretes: Enric Auquer, Laia Costa, Luisa Gavasa, Ramón Agirre País: España. 2023 Duración: 110 minutos\n\nCRÍTICA:\nConstruido sobre una novela basada en la realidad ese maestro, que promete el mar, existió en la España republicana que hizo de la enseñanza laica una cuestión de principios. Con su recuerdo, Patricia Font desarrolla un relato conjugando dos tiempos. Uno acontece casi en el presente, en 2010, más que nada porque los supervivientes del horror que nos va a mostrar ya casi han desaparecido. Otro, en el arranque del curso escolar 1935-1936, cuando Antoni Benaiges, un maestro catalán llega a una aldea burgalesa para enseñar desde la libertad, el respeto y la tolerancia.\n\nEl filme, que se abraza emocionalmente con «La lengua de las mariposas» de José Luis Cuerda, encuentra en Patricia Font una realizadora de rasgos tal vez menos melodramáticos pero tan voluntariosa con su objetivo como directa con sus protagonistas. El paisanaje que Patricia Font dibuja con trazos inequívocos, más allá de reconstruir el perfil biográfico de ese maestro que quería enseñar el mar, presenta una demoledora reivindicación. España conserva el lamentable récord de, junto a Camboya, mantener el más alto número de asesinados anónimos bajo tierra. Cien mil cadáveres, o lo que quede de ellos, esperan ser exhumados para sosiego y paz de sus familias.\n\nDe ahí que Font, profesional curtida en series de televisión, arranque su película con las tareas de Aranzadi en una fosa común espulgando centímetro a centímetro restos humanos para, a continuación, recuperar la identidad de algunos de ellos, devolverles lo que fueron y denunciar por qué y cómo fueron aniquilados.\n\nEn ese paso a dos, el que corresponde al tiempo cercano posee una dramaturgia más débil, más funcional. El que recrea la España previa a la guerra civil encuentra en Enric Auquer un buen conductor para sostener su historia.\n\nLo mejor del hacer de Font hay que buscarlo en los pequeños detalles del contexto, en pinceladas tan precisas como expresivas que dan noticia del conflicto iglesia-enseñanza y de por qué los sublevados golpistas con la bendición eclesial fueron tan crueles con los profesionales de las escuelas. Lo que se impone en esta historia, más allá de reivindicaciones y denuncias, es la imagen del ancestral odio que el fundamentalismo muestra ante quienes creen en otras formas de vida."
}