{
    "title": "EL MENÚ de Mark Mylod",
    "pelicula": "EL MENÚ",
    "director": "Mark Mylod",
    "url": "https://ghostintheblog.com/2022/12/el-menu-de-mark-mylod-critica-de-cine.html",
    "date": "2022-12-09T19:30:00+01:00",
    "content": "Título Original: THE MENU Dirección: Mark Mylod Guión: Seth Reiss y Will Tracy Intérpretes: Anya Taylor-Joy, Nicholas Hoult, Ralph Fiennes, Hong Chau, John Leguizamo, Janet McTeer y Judith Light, País: EE.UU. 2022 Duración: 106 minutos\n\nCRÍTICA:\nTeniéndolo todo, como María de la O, Mark Mylod -que desgraciadito-, no logra hacer casi nada. En apenas diez minutos, la mirada espectadora menos resabiada ya ha intuido que no cabe esperar mucho de «El menú». Que su carta es vieja, tópica, banal. Que se mueve entre la comedia y el suspense para acabar por asumir que no sabe provocar ni agobio, ni misterio.\n\nQue en esa cocina la sal ha desaparecido y la gracia no existe. Que lo que parece haber nacido como un ajuste de cuentas ante los excesos de tanto «michelín» de cuenta larga y plato flaco se ha perdido en la exaltación populista de la hamburguesa. Parecería que la cadena McDonalds es el productor anónimo, el beneficiado desconocido. Tanto desvelo, tanta sofisticación aparente, tantas promesas de pasarlo bien, que la decepción se impone ante la exaltación de un trozo de carne picada con cebolla y queso.\n\nMark Mylod director del filme, no es el único responsable de este suflé flácido. Le ayudan todos. Sobre todo los guionistas, culpables de no ofertar ningún asomo de interés por ninguno de los participantes; no hay densidad dramática, nada saben de asideros psicológicos en ese reparto coral. Nada que no sea una mera acumulación de lugares comunes: maridos infieles, ejecutivos corruptos, famosos acomplejados, críticos estúpidamente engreídos…\n\nTampoco los intérpretes consiguen enmendar el desastre. A partir de cierta edad, los actores consagrados simultanean papeles hondos con soberanas tonterías. La que Ralph Fiennes asume aquí, pasará y pesará en su biografía como una de las más banales. Su «Ferran Adriá» nace como un delirio inconcebible. A su lado, la inquietante Anya Taylor-Joy, no encuentra réplica con la que pelear con lo que se hunde en la insustancialidad de un personaje de cartón piedra, se reduce a ser un bello rostro sin argumento que la sostenga.\n\nParece que Mark Mylod quería fundir la fórmula del noir con la sonrisa de lo caricaturizable. Nadie duda que esos menús de factura de cuatro dígitos y colas de meses, son nichos de lo peor de la humanidad. Por eso mismo, para retratarlo, no vale con mostrar lo que todos saben, bastaba con relatar un cuento con algo de talento y bastante más oficio."
}