{
    "title": "EL MÉDICO 2 de Philipp Stölzl",
    "pelicula": "EL MÉDICO 2",
    "director": "Philipp Stölzl",
    "url": "https://ghostintheblog.com/2026/01/critica-de-el-medico-2-de-philipp-stolzl.html",
    "date": "2026-01-13T18:36:41+01:00",
    "content": "Título Original: DER MEDICUS II Dirección: Philipp Stölzl Guion: Jan Berger, Caroline Bruckner y Philipp Stölzl Intérpretes: Tom Payne, Aidan Gillen, Owen Teale, Liam Cunningham y Emily Cox País: Alemania. 2025 Duración: 142 minutos\n\nCRÍTICA:\nEscribía en este mismo espacio en 2013, tras el estreno de «El médico» de Philipp Stölzl que, no es que aquella película fuera mala, sino que era peor. Tener noticia del anuncio de «El médico II» con aquel precedente, no sirvió para acudir a verla con alguna esperanza. Además, muerto el maestro médico, «Avicena» (Ben Kingsley), todo quedaba en manos del personaje de Tom Payne y su retorno a su Inglaterra natal, algo que se relata en las páginas finales de la novela de Noah Gordon, con escasa carga narrativa y flaco contenido, así que tampoco esto era un buen augurio.\n\nSi repetía su principal protagonista, Tom Payne, también seguía al frente, el mismo director, el alemán Philipp Stölzl. En consecuencia, el desastre estaba garantizado. Nacida para hundirse, «El médico II» comienza con un naufragio y un parto. Y, aunque el nivel del filme nunca supere esa zona media de la ilustración historicista llena de libertades y atrevimientos, algo ha cambiado en su carga interior. En el guion del primer «El médico» la sombra de Noah Gordon enfriaba su contenido hasta llegar a la congelación.\n\nRecordemos la naturaleza de este best seller que arrasó sobre todo entre el público europeo. Noah Gordon, como delata su nombre, escritor de procedencia judía, empezó los estudios de medicina para finalmente pasarse al periodismo. En su novela más (re)conocida aplicó todos esos conocimientos al servicio de un relato conciliador y ecuménico sobre la ciencia y la libertad de conciencia. Ubicada en el comienzo del siglo XI, entre las ruinas de un pasado celta donde cristianos, judíos y musulmanes se reparten el mundo en plena guerra caliente, Gordon apelaba al conocimiento como vehículo de humanismo y tolerancia.\n\nEn esta segunda entrega, liberada de la vigilancia de Noah Gordon, los guionistas han sobrecargado el capítulo de anécdotas y conflictos hasta el delirio. Si en lugar de haberlas filmado un director tan comedido como Philipp Stölzl, el guion hubiera caído en manos más juguetonas, «El médico II» podía haberse convertido en un relato grotesco, bizarro. Sin manos libres, sin ese abrazo al disparate, «El médico II» chapotea en un espacio de tibieza. A veces, sorprenden sus osadías argumentales; a veces, se lamentan sus estrecheces presupuestarias. Hubiera hecho falta un Paul Verhoeven capaz de asomarse al abismo para encender la luz en un tiempo de fanatismo, de superstición, oscuridad y muerte. No lo hay y el resultado no es peor, tan solo mediocre."
}