{
    "title": "EL MAL NO EXISTE de Ryûsuke Hamaguchi",
    "pelicula": "EL MAL NO EXISTE",
    "director": "Ryûsuke Hamaguchi",
    "url": "https://ghostintheblog.com/2024/05/el-mal-no-existe-de-ryusuke-hamaguchi-critica-pelicula.html",
    "date": "2024-05-04T11:08:00+02:00",
    "content": "Título Original: AKU WA SONZAI SHINAI Dirección y guion: Ryûsuke Hamaguchi Intérpretes: Hitoshi Omika, Ryo Nishikawa, Ryuji Kosaka, Hazuki Kikuchi y Ayaka Shibutani País: Japón. 2023 Duración: 106 minutos\n\nCRÍTICA:\nTras el profundo vaciamiento emocional que significó «Drive my car» (2021), Ryûsuke Hamaguchi (Kanagawa, 1978) deja a un lado los soportes de la alta costura literaria (y teatral) para, desprovisto de coartadas culturales y sin la ayuda de Chéjov ni Murakami, abismarse en una naturaleza crepuscular. La música chirriante, repetitiva, obsesiva y enervante de Eiko Ishibashi, y el silencio -su negación-, subrayan una sensación de cruel incomodidad que traspasa este relato titulado, de manera paradójica, «El mal no existe».\n\nSe trata de un enunciado trampa porque, en ese espacio paradisíaco donde Hamaguchi pergeña su relato más inquietante, enigmático y político, la malignidad no fluye del espacio exterior, sino de la ambición de los seres humanos encadenados a la usura neoliberal de beneficios turísticos y crímenes ambientales. A golpe de zozobra y con la misma brújula con la que Tarkovski daba vueltas sobre sí mismo, Hamaguchi se descubre al frente de una película chamánica, un filme zombie salido de las pesadillas de Tourneur, un western agónico de neocolonos ociosos y lugareños acosados. Desde el mismo amanecer de su relato, el público siente que está siendo conducido a un espacio de gravedad cero, a una sociedad de certidumbres desterradas porque el cineasta japonés desgarra la linealidad de su texto para traicionar toda deuda con el verosímil y dinamitar el principio de causalidad. A juzgar por los orígenes del autor de «La ruleta de la fortuna y la fantasía» (2021), podría parecer que el director japonés, deshidratado por completo tras su maratoniano esfuerzo realizado hace tres años donde estrenó sus dos películas más aplaudidas, opta por la sencillez. Ha pasado de una obra total, fruto de una elefantiasis barroca a una obra mínima(l), esencial, casi de clausura monacal.\n\nPero ya se ha dicho cómo, desde las primeras imágenes, Hamaguchi declara su intención de (con)fundir al público. Nada es lo que parece. Por más que su título niegue la existencia del mal, la perfidia impera en este relato estremecedor. En declaraciones del pasado, Hagamuchi se cartografiaba como un cinéfilo voraz, un navegante entre Cassavettes y Won Kar Wai, y sobre todo como un discípulo del cine clásico norteamericano. Esa mirada a occidente acompaña casi siempre a los jóvenes realizadores japoneses quienes, conforme acumulan años, terminan por reencontrarse con sus más ilustres antepasados. Comienzan enamorados de John Ford y acaban admirando los tesoros de Kurosawa y Ozu.\n\nEn el principio de «El mal no existe» solo habitaba la música. Agobiado por dos años de la promoción mundial de sus dos últimas películas, Hamaguchi por vez primera había probado el veneno agotador de la fama y el éxito. Por eso, la propuesta de Eiko Ishibashi, cantautora y compositora japonesa, digna de recoger el testigo de Ryūichi Sakamoto, para filmar en el Japón profundo, en los bosques de Nagano, el paisaje puro para un montaje audiovisual que se titularía «Gift» (Regalo), fue una sugestiva huida hacia adelante. En el interior de esa naturaleza virginal, cerca del parque de monos Jigokudani, donde se bañan los macacos de la nieve japoneses con rostro de ancianos, en el núcleo donde el gobierno japonés derrotado en la segunda guerra mundial planeaba refugiarse, Hamaguchi empezó a rastrear el terreno. Y supo que en ese paisaje primigenio cubierto de blanco, donde la existencia del mal resulta inconcebible, había una agitación interior entre sus habitantes por la inminente construcción de un «glamping», un camping con glamour, la perversión ablandada de la vida en el campo.\n\nDe ese modo, paso a paso, luz a luz, apareció su nueva película alertada por la ambición capitalista y testigo de cargo del afán contaminante de los que tienen mucho, pero quieren más. El resultado deslumbra, descoloca e impone con poderío extremo, un hálito místico que se sabe vital. Posee el don de conmover y (des)armar de las grandes obras de Murnau, Lang, Bresson, Dreyer, Ozu, Tarr, Mungiu y Reichardt. Y recuerden, el desconcierto, los interrogantes y un extrañamiento germinal, están garantizados."
}