{
    "title": "EL MAESTRO JARDINERO de Paul Schrader",
    "pelicula": "EL MAESTRO JARDINERO",
    "director": "Paul Schrader",
    "url": "https://ghostintheblog.com/2023/06/el-maestro-jardinero-de-paul-schrader.html",
    "date": "2023-06-16T19:30:00+02:00",
    "content": "Título Original: MASTER GARDENER Dirección y guión: Paul Schrader Intérpretes: Joel Edgerton, Sigourney Weaver, Quintessa Swindell, Esai Morales y Victoria Hill País: EE.UU. 2022 Duración: 111 minutos\n\nCRÍTICA:\nSe ha recibido a “El maestro jardinero” como la entrega final de una trilogía formada junto con “El reverendo” (2017) y “El contador de cartas” (2021). Se olvidan de que Paul Schrader permanece siempre encadenado a sí mismo, siempre atravesado por la misma angustia. Su cine parece un rosario que cuenta a cuenta, recita la misma letanía: un lamento epifánico sobre la redención y la culpa.\n\nEn todo caso, “El maestro jardinero” puede ser visto, junto a los dos títulos citados, como los últimos rituales del guionista de “Taxi Driver” (1976) y “Toro salvaje” (1980); un oscuro trío de ases del ensayista de “El estilo trascendental en el cine: Ozu, Bresson, Dreyer”.\n\nLa voz en off de su principal protagonista, Joel Edgerton, (nos) relata a través de su diario personal, un manual de confesiones y autoayuda que toma al mundo de las plantas como vehículo para sortear el veneno de la raza humana. En un momento dado, el atormentado horticultor, Narvel Roth habla de las diferencias entre el jardín inglés y el francés, glosa la importancia de André Le Nôtre y termina por referir, con temor, un tercer tipo de jardín, el salvaje. Y contra eso, el instinto, el caos y la naturaleza es contra lo que él, un ángel caído y perdonado, lucha.\n\nConstruida con geometría de hortelano francés, pero revestida con enigmas de un romanticismo de horrores góticos, Narvel Roth se ve zarandeado por una ira genética cultivada por la adicción y la debilidad. Su historia bascula entre dos mujeres: una decadente propietaria de una plantación, la viuda Haverhill -la siniestra acogedora-, y su sobrina Maya.\n\nEl peso del pasado asfixia y oculta la identidad de sus protagonistas. El racismo, la misoginia, la violencia y el odio cabalgan alrededor de un hombre redimido que conserva los tatuajes del pasado para no olvidar quién fue. En clave de thriller y con devoción solemne, Schrader aplica un tono grave a un relato que se descubre más leve de lo que prometía.\n\nEn el fondo, a “El maestro jardinero” le mueven los mismos impulsos que al Travis de “Taxi Driver”, le seduce la misma visión patriarcal de la inocencia manchada de su joven protagonista. Schrader, forjado en un calvinismo de austeridad estricta, se debate entre el paraíso y el infierno; una dualidad atormentada donde la violencia siempre (nos) acecha"
}