{
    "title": "EL NACIMIENTO DE UNA NACION",
    "pelicula": "EL NACIMIENTO DE UNA NACION",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/03/el-nacimiento-de-una-nacion.html",
    "date": "2017-03-01T13:20:20+01:00",
    "content": "Título Original: THE BIRTH OF A NATION Dirección: Nate Parker Guión: Nate Parker y Jean McGianni Celestin Intérpretes: Nate Parker, Armie Hammer, Jackie Earle Haley, Gabrielle Union, Aja Naomi King, Penelope Ann Miller y Aunjanue Ellis País: EE.UU. 2016. Duración: 119m. ESTRENO: Febrero 2017\n\nCRÍTICA:\nEn Sundance, un festival cuyo prestigio se devalúa de año en año, deslumbró a todo el mundo. Probablemente porque todo el mundo se empeña en confundir el tema con su contenido, la idoneidad de la denuncia con la calidad de su alegato. En este caso, un abismo separa una cosa de la otra y para quién quiera verlo, si se asoman a su interior, la evidencia se impone: autocomplacencia formal y demagogia fácil. Una irreverencia para quien osa titular su filme como la piedra angular sobre la que nació el cine en EE.UU. El mismo año que se cumplía el centenario del filme seminal de Griffith, Nate Parker, actor que ahora debuta como director, le enmienda la plana a la película con la que nació el cine. Aunque el cinematógrafo se inauguró en 1895, en París, no fue sino hasta 1916 cuando, tras centenares de metros filmados con cine de atracciones, con trenes de sombras y fotos en movimiento, Griffith crea la primera gran obra cinematográfica. Relato y gramática al mismo tiempo. Cierto que en su caso, la mirada a la realidad del KKK, al racismo y al origen de su pais, adolecía de hondo conservadurismo de clase, pero allí se inscribía la primera llama que provocó este incendio en el que todavía estamos. Apoyado en un episodio de ira, que hizo que una revuelta de esclavos negros masacrara a unos cuantos terratenientes blancos, Parker recrea ¿para comprender? las buenas razones de aquella sublevación. Y lo hace con el peor de los estilos: sin matices, a fuerza de postal de brillo e impostura, con una fotografía que mezcla el ensimismamiento romántico con la sacudida gore sin palpar ninguna de las dos verdades que anidan en el amor y el horror. Parker toma en vano el nombre del cine y lo hace por una buena causa, al parecer. Su argumento abunda allí donde Steve McQueen, producido por Brad Pitt, se clavaba -por mucho Oscar que se le diera-, en Doce años de esclavitud. Tampoco él parece comprender el valor testimonial del arrebato del Tarantino de Django desencadenado. Su “nacimiento” se frustra desde su primera luz. Una puesta en escena iluminada como un culebrón venezolano augura lo peor. No ayudan los diálogos, ni las situaciones, ni el ritmo,… a Parker le sostiene la pertinencia de apoyar su testimonio sobre un Espartaco negro en el despertar del imperio americano. Pero había mucho más sentido del relato en lo que Griffith hizo hace cien años que lo que aquí abunda: ruido, solo ruido y mucha sangre de folletín."
}