{
    "title": "EL NOMBRE DEL BAMBINO",
    "pelicula": "EL NOMBRE DEL BAMBINO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/03/el-nombre-del-bambino.html",
    "date": "2016-03-18T16:11:23+01:00",
    "content": "Título Original: IL NOME DEL FIGLIO Dirección: Francesca Archibugi Guión: F. Archibugi, F. Piccolo (Obra: M. Delaporte, A. de La Patellière) Intérpretes: Micaela Ramazzotti, Valeria Golino, Alessandro Gassman, Luigi Lo Cascio País: Italia. 2015 Duración: 94 min. ESTRENO: Marzo 2016\n\nCRÍTICA:\nUna sensación de déjà vu atraviesa de principio a fin El nombre del bambino. Y no es porque se trate de un remake, de cuyo referente anterior permanecen restos. Como esos ecos distantes de unos chistes antes contextualizados en Francia y ahora trasladados a Italia; antes con referencias al nombre de pila de Hitler y ahora con guiños a Mussolini. Ese sabor a plato recalentado no descansa en que aliña un argumento ya conocido, sino en cómo formaliza su contenido. Un olor a rancio palpita en su ADN, en esa estructura de carpintería teatral que, en consecuencia, transmite claustrofobia y da al espectador la certeza de que intuye, sin apenas esfuerzo, lo que va a pasar. El nombre del bambino, primero fue El nombre, una obra teatral de la que luego emanó una adaptación cinematográfica de Matthieu Delaporte filmada hace cuatro años. Ahora, la casualidad ha querido que este filme, dirigido por Francesca Archibugi (Con los ojos cerrados), romana nacida en 1960, llegue cuando se ha ido Ettore Scola, una de las figuras más relevantes y lúcidas de lo que se llamó comedia a la italiana. Evoquemos y recordemos que ese subgénero nació de una alta cuna: el neorrealismo; un movimiento que, como todos los grandes movimientos, se convirtió en referente sin tener casi títulos. El neorrealismo incomodaba mucho en la Italia de la posguerra y la necesidad de encontrar esperanza contribuyó a que esa mirada a lo real se tiñese de ácida ternura. De eso mucho sabía Scola, de eso, poco, sabe esta película que prefiere jugar sobre seguro y no hace sino dar vueltas y vueltas a una historia descafeinada. Sin ser mala, El nombre del bambino, su apología de la amistad entre diferentes, su juego entre gente corriente de derechas e izquierdas, sus retruécanos nostálgicos, nunca logra demasiadas sonrisas ni consigue grandes pellizcos. Aunque ofrece demasiado poco para emocionar e interesar es lo suficientemente ligera como para no aburrir (del todo)."
}