{
    "title": "EL NIÑO Y LA BESTIA",
    "pelicula": "EL NIÑO Y LA BESTIA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/04/5747.html",
    "date": "2016-04-29T19:04:41+02:00",
    "content": "\n\nUn análisis al argumento de El niño y la bestia sugiere, al menos, cuatro niveles en su entramado. Pero, en su interior, esas cuatro capas de significación, al fundirse entre sí, dotan al conjunto de un sofisticado y sobrecargado relato de relatos no fácil de discernir y nunca culpable de incurrir en perfiles maniqueos. Comencemos por la apertura. El filme transcurre entre dos mundos, dos universos unidos por una pequeña brecha que hace posible, de manera extraordinaria, (tras)pasar de un lado a otro. En una parte nos encontramos con la populosa capital del Japón de la segunda década del siglo XXI. La del corazón de Tokio. La de Shibuya y ese hormiguero humano en donde entre miles y miles de personas, un niño huérfano se siente doblemente traicionado y perdido. Su madre ha muerto. Su padre, desaparecido. En el otro nivel, donde empieza el relato, las cosas son muy distintas. Allí, en ese mundo imaginario y paralelo al nuestro, una suerte de retrofuturo establece las relaciones personales en un universo de habitantes antropomorfos. En él, la ley establece que deberá gobernar el mejor luchador, el más diestro, el más sabio. La plaza va a quedar vacante y en el horizonte se vislumbran dos candidatos. Uno, el favorito, se presenta como un padre de familia, sensato, amado, equilibrado. Un gran maestro al que adoran sus alumnos. El otro, sin duda también es un luchador temible. Pero vive solo en un casa destartalada fiel reflejo de su mal carácter; es víctima de un genio endemoniado que le ha dejado sin alumno alguno. Como ya pueden adivinar, y no creo que estemos ante ningún inoportuno desvelo argumental porque desde el título ya se nos advierte de ello, el huérfano humano, convertido en un fugitivo, será su discípulo. En unos pocos minutos Hosoda ya ha desplegado todas sus fuerzas y ha mostrado el campo de batalla donde se van a dirimir varios conflictos. Ante su cantidad, no es fácil resumir las diferentes líneas argumentales que el realizador convoca en un filme que abruma por su riqueza y conmueve por su simplismo. Hosoda, autor de La chica que saltaba a través del tiempo (2006), Summer Wars (2009) y Los niños lobo (2012), el director que estaba llamado a recoger el cetro de Miyazaki, se muestra capaz de mover los complejos hilos narrativos de su cuento moral. Es una constante en el hacer de Hosoda pulsar ese instante en el que los seres humanos pierden la inocencia del niño para asumir las sombras del adulto. En ese sentido, insiste en esa sensibilidad japonesa tan alejada del sentimiento del pecado original como del empeño entre diferenciar el bien del mal, que caracteriza a la cultura católica. Sus personajes nunca son completamente malos o buenos. Por el contrario, asumen la necesidad de evolucionar y pelean con sus propios iras, tumores y humores malignos. Lo mismo acontece con la figura del maestro, cuya virtud no descansa en la perfección sino en la capacidad de levantarse tras haber caído. El relato, ambicioso y torrencial, se extiende a lo largo de diferentes estadios narrativos. En ese ir y venir entre el mundo real y el imaginario, en sus minutos finales, cuando Hosoda abre la puerta al gran monstruo del odio y el filme parece empeñado en un crescendo hiperbólico, surge lo mejor de su cine. Que no es precisamente su capacidad para dibujar lo grandioso sino su sensibilidad para replicar el heroísmo de los pequeños gestos, su talento para insinuar el misterio en detalles apenas entrevistos. Así, El niño y la bestia, ganador del FAN 2016, ninguneado en el Zinemaldi, se descubre como un filme hermoso, lleno de pequeños pliegues, con muchos rasgos reconocibles y una afirmación rotunda: hay mucho anime más allá del estudio Ghibli."
}