{
    "title": "EL OLIVO",
    "pelicula": "EL OLIVO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/05/el-olivo.html",
    "date": "2016-05-13T19:45:54+02:00",
    "content": "\n\nCuando Ken Loach presentó Tierra y libertad, entrevistándole, al percibir en él un entusiasmo por lo que significaba el sacrificio de miles de milicianos republicanos, le pregunté al director británico quiénes, en la España del final de los 80, podían ser y actuar como los soldados republicanos de su película. No lo pensó ni un segundo. “Mis actores”, contestó sin dudarlo. Entre aquellos actores, había una mujer llamada Icíar Bollaín, la más convencida entre las (con)vencidas. Tanto, que acabó uniendo su vida con la del guionista de Tierra y libertad, Paul Laverty. Es bajo ese prisma como mejor puede entenderse qué es y qué pretende un título como El olivo; el cine de una vencida-con un ideario izquierdista. De ahí ese compromiso, de ahí ese cine siempre al servicio de una utilidad didáctica y social. Esto, en sí mismo, ni aporta ni quita calidad a su trabajo, en todo caso, da pistas sobre lo que nos espera cada vez que acudimos a una cita con ella. Lo mismo acontece con Loach, cuyo modelo narrativo, al compartir guionista, se parece mucho. El olivo habla del tiempo actual. Bollaín mira al presente para pellizcar a la especulación, a la miseria y a los corruptos. Pero prefiere -su condición de persona positiva le lleva-, relatar un cuento solidario, las gestas de buena gente en malas situaciones. En este caso, el contexto es una familia, el pretexto un olivo de 2.000 años. La protagonista, una joven que recuerda a la que Icíar era hace veinte años. Y el periplo, un viaje pírrico para recuperar en Alemania lo que aquí perdimos por pobres y ambiciosos. De fondo esta el mudo crepúsculo de un abuelo que decidió no hablar sobrecogido por el hacer de sus hijos. Al frente, la furia de su nieta, una angrywoman neurótica, ingenua, una Juana de Arco de la España de olivares y chiringitos. El olivo se enraíza en dos virtudes incontestables. La fe en el trabajo y la defensa de causas a las que no podemos ni debemos negarnos. El cómo, resulta más frágil, más resbaladizo. Una nueva señal de quien hace cine para mejorar el mundo."
}