{
    "title": "EL OTRO LADO DE LA ESPERANZA",
    "pelicula": "EL OTRO LADO DE LA ESPERANZA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/04/el-otro-lado-de-la-esperanza.html",
    "date": "2017-04-19T09:37:05+02:00",
    "content": "Título Original: TOIVON TUOLLA PUOLEN Dirección y guión: Aki Kaurismäki Intérpretes: Kati Outinen, Tommi Korpela, Sakari Kuosmanen, Janne Hyytiäinen, Ilkka Koivula País: Finlandia 2017 Duración: 98 minutos ESTRENO: Abril 2017\n\nCRÍTICA:\nKaurismäki acaba de conceder unas declaraciones por las que, si fuera ciudadano español, hubiera sido empapelado. Convertido en el Robespierre del siglo XXI sabe que, tras la muerte de Kiarostami, le toca sobrellevar el honor y el pesar de ser uno de los últimos cineastas no domesticados del siglo XX. Sabedor de que le ha tocado un tiempo crepuscular, aferrado a la identidad de una puesta en escena que se hace reconocible en todos y en cada uno de sus planos, su cine es cine fiel a sí mismo. Cine de geometrías grotescas, composiciones kitsch y silencios hondos, convertidos en la quintaesencia de la tierra que le vio nacer, Kaurismäki emblematiza Finlandia; un país idealizado como un paraíso para unos y definido como un cementerio por este cineasta al que le mantiene en pie el rock, el cine y el alcohol. En los últimos años, a la esperanza apenas entrevista en el desenlace de sus relatos fílmicos, le responde la amargura de sus entrevistas casi siempre inmersas en la necesidad de escapar de lo real. Con El otro lado de la esperanza, Kaurismäki conforma, junto con Le Havre, un díptico sobre el éxodo de los náufragos del malestar en la Europa del desconcierto y el brexit. O sea, en la Europa de la descomposición. El cineasta finlandés concede a los refugiados, que saben de qué huyen pero que desconocen a dónde pueden ir, el mismo espacio de extrañamiento ocupado por sus conciudadanos menos favorecidos. Aquí, deja Francia para retornar a una Finlandia de simetrías tristes y escenarios imposibles, de rock vintage y de melodramas estoicos. De la negritud de un montón de carbón emerge el rostro de un ciudadano de Alepo que busca en Finlandia un aire de esperanza. Así arranca este filme abrochado a la tierra prometida del western clásico. Articulado como un paso a dos entre los dos personajes principales y un puñado de compañeros sin desperdicio, Kaurismäki compone un fresco que empieza a lo grande para desfallecer en sus intersticios. Pero con grietas o sin ellas, esta cinta atrapa por la forma y el fondo. La primera es la de siempre; el contenido, algo sabe en su desenlace de Raíces profundas y mucho debe a la nostalgia por un tiempo irremediablemente perdido."
}