{
    "title": "EL OLVIDO QUE SEREMOS",
    "pelicula": "EL OLVIDO QUE SEREMOS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/05/el-olvido-que-seremos.html",
    "date": "2021-05-08T16:25:26+02:00",
    "content": "Título Original: EL OLVIDO QUE SEREMOS Dirección: Fernando Trueba Guion: David Trueba a partir de la novela de Héctor Abad Faciolince Intérpretes: Javier Cámara, Aída Morales, Patricia Tamayo y Juan Pablo Urrego País: Colombia. 2020 Duración: 136 minutos\n\nCRÍTICA:\nSi no se ha visto “El olvido que seremos”, podría creerse que no hay director capaz de conseguir que Javier Cámara haga mal su trabajo. Almodóvar casi lo logra, pero ni siquiera el autor de “Dolor y gloria” pudo con el talento, el carisma y la profesionalidad del excelente actor. Quien sí lo ha conseguido es Fernando Trueba, un profesional que no duda en afirmar que “el 90% del cine actual es de una estupidez inconcebible”.\n\nSe supone que cree que el suyo pertenece al restante 10%. Y cree bien porque lo que grita dentro de “El olvido que seremos” por ejemplo, pertenece a la parte más noble de los seres humanos. Su relato, además, ha sido cincelado con recuerdos de quien sabe de lo que habla porque lo ha vivido. Lo que esta película ofrece para que no se olvide son ecos de Héctor Abad Gómez; un médico y profesor colombiano cuya vida fue relatada por su propio hijo en la novela homónima editada hace quince años. Saludada como una pieza cumbre de la literatura en castellano del comienzo del siglo XXI, la pieza conmueve y atrapa por el retrato que Héctor Abad Facilince hace de su propio padre, de su familia, de la Colombia de aquellos años y de sí mismo.\n\nA Trueba le llegó este proyecto en forma de encargo. Encargo no quiere decir desinterés y ciertamente Trueba, buen profesional, abordó el relato del activista por los Derechos Humanos asesinado en Medellín por dos sicarios de extrema derecha, con voluntad de estilo, con afán de autoría. Pero eso, con el Trueba del año 2020 ya no representa garantía de singularidad. Ya no hay en él ningún átomo de la vitalidad, sutileza y humor que tuvo. Todo lo contrario.\n\nEn realidad el cine de Fernando Trueba empezó a apagarse el día que “Belle Époque” recibió el Óscar de Hollywood y Trueba confesó que creía en Billy Wilder. Desde entonces, la chispa de su cine no ha vuelto a encenderse. Su anterior película, “La reina de España”, una secuela de “La niña de tus ojos”, marcó el nivel “0” de ese agotamiento en el que Trueba lleva viviendo desde hace 25 años. Piezas como “El artista y la modelo” y “El baile de la Victoria” no son sino abrazos a lo patético y lo ridículo con la desesperación de un náufrago que se hunde irremisiblemente.\n\nTan solo un par de documentales -cuando los directores de renombre no saben qué contar filman conciertos-, le confirió cierta notoriedad a un director en el que cuesta reconocer al cineasta de sus primeros títulos. En “El olvido que seremos”, Trueba, menos ensimismado que en fiascos pasados, cree encontrar el tono en un juego entre dos tiempos. Blanco y negro para el presente; color para el pasado. El guión se lo suministra su hermano David y en él hay pliegues relevantes y una traslación de la novela al lenguaje cinematográfico que no elude episodios incómodos, ni esa sensación de crónica familiar maniatada por la cercanía y por la realidad. Pero cuando algo se basa en hechos reales, lo que nos cuenta podrá ser fiel a lo literal pero rara vez profundizará en la esencia.\n\nTrueba no relata estupideces pero como narrador resulta un cansino cuentacuentos. Su biopic sigue el estilo de aquellos tebeos que leyó en su infancia sobre “Vidas ejemplares”. O sea su visión se llena de estampas sansulpicianas con un Javier Cámara imitando un acento impostado. Imposible en esas circunstancias rozar y gozar de alguna verdad. Inconcebible poder atisbar en esa interpretación algo de autenticidad.\n\nEn su lugar, el filme se nos vende realzando la valía moral del personaje e incluso conjugando su condición de médico con la actual situación de pandemia y vacunas. Trueba mira y ve a su derecha el “Roma” de Cuarón; a su izquierda hurga en su propio legado. De lo que fue apenas queda algo. De lo que Cuarón hace y es, este Trueba anda a la zaga. Consecuentemente su filme se olvidará como si nada."
}