{
    "title": "EL ORDEN DIVINO",
    "pelicula": "EL ORDEN DIVINO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/06/el-orden-divino.html",
    "date": "2018-06-29T19:00:24+02:00",
    "content": "Título Original:DIE GÖTTLICHE ORDNUNG Dirección y guión:Petra Biondina Volpe Intérpretes: Marie Leuenberger, Maximilian Simonischek, Rachel Braunschweig, Sibylle Brunner País: Suiza, 2017 Duración: 96 minutos ESTRENO: Junio 2018\n\nCRÍTICA:\nTras unas imágenes de archivo que sirven para documentar cómo cambió el mundo en el comienzo de los 70, un golpe brusco nos devuelve a la realidad (re)creada. La autenticidad de un grupo de hippies setenteros da paso al artificio de la vida de provincias en la Suiza profunda de 1971. Allí, con carácter de confesión personal, de diario que rememora lo que parece una autobiografía, se despliega un filme creado para gustar. Lo tiene todo. O al menos eso es lo que quisiera su guionista y directora, Petra Biondina Volpe. Ciertos masajeos críticos y algunos galardones, incluido el del Público del festival de Tribeca, refrendan esa sensación de que “El orden divino” puede meterse al público en el bolsillo. De lo que aquí se habla, lo que se escenifica de manera oportuna y oportunista, es el machismo de la vetusta Suiza. Se nos expone cómo, en el país de los bancos sin patria, hasta hace unas décadas la mujer no votaba. Quien lo expone, Petra Biondina Volpe, nació justo ese año en el que acontecen los hechos. Ni vio, ni vivió eso de lo que habla. Tal vez por ello, su mirada rezuma un didactismo buenista y dulzón para montar la recreación de una huelga de mujeres al estilo de “Lisístrata”. Pero su insipidez la hace menos creíble y contemporánea que la obra descrita por el, ese sí, vitriólico Aristófanes. Amparada en que, por lógica, la mayoría de los espectadores y espectadoras ideológicamente estarán del lado de sus personajes principales, lo contrario aunque no es imposible sí resulta insano y recalcitrante, Biondina Volpe se deja llevar por la situación. Da igual que el escenario parezca de cartón piedra y que los diálogos no acierten a revelar ninguna idea merecedora de ser recordada. Todo por la igualdad de la mujer sin tener en cuenta que hay bastantes indicios de machismo tóxico en su interior. Dicho de otro modo, hay que echarse a temblar ante catecismos pseudofemenistas como éste, un auténtico caballo de Troya del paternalismo más caduco. La imagen del abuelo misógino lavando una sartén como gesto reparador, daría risa si no es porque da pena; mucha pena."
}