{
    "title": "EL ORIGEN DEL PLANETA DE LOS SIMIOS",
    "pelicula": "EL ORIGEN DEL PLANETA DE LOS SIMIOS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2011/08/el-origen-del-planeta-de-los-simios.html",
    "date": "2011-08-11T18:59:00+02:00",
    "content": "\n\nEn los ojos verdes de César brilla la luz del entendimiento. Porque sabe, es y porque es, actúa y su acción, entre otras cosas, simboliza un cambio de inquilinos en el jardín terrenal. Ésta es la energía argumental que sacude la precuela de El planeta de los simios, una feroz distopía rodada en 1968 por Franklin J. Schaffner con Charlton Heston como fundamental protagonista. Si en el filme de Schalfner, el personaje de Heston, un cosmonauta perdido en un mundo dominado por antropoides, era el centro neurálgico del relato, en la película dirigida por Rupert Wyatt, César, un primate convertido en un Espartaco peludo, se alza como la referencia absoluta. De algún modo, los guionistas de esta precuela hacen suyo los celebérrimos versos de T.S. Eliot, “en mi principio está mi final”; lo que argumentalmente representa un inteligente aunque no innovador retorno al origen. Durante los 70, hasta cuatro títulos más trataron de continuar el relato de Pierre Boulle sin poder evitar que cada nueva entrega supusiera una penosa agonía. Incluso un cineasta transgresor como Tim Burton en 2001 no supo superar la primera entrega. Hoy, cuando movimientos ciudadanos como el 15M respiran una análoga insatisfacción social a la que reinaba en el 68, año en el que se estrenó El planeta de los simios, El origen del planeta de los simios ejecuta una inquietante vuelta de tuerca. En esa combinación necesaria que algunos intelectuales han establecido como coordenadas para evaluar la calidad de un filme: habilidad formal y complejidad emocional, la película de Rupert Wyatt parece decantarse por lo primero; sus efectos especiales apabullan, su carga final, una explosión de rabia apocalíptica resulta brillantemente escópica, pero sus personajes ¿no superan? el umbral de lo arquetípico. ¿Estamos sólo ante un fiilme mainstream para consumo masivo y miradas asombradas? No exactamente. Un análisis algo más pormenorizado pone de relieve algunos matices nada despreciables y rastrea que en su interior habita una seminal carga alegórica. Carga debida a la valía de sus guionistas capaces de levantar el filme con recovecos plenos de significado y sentido. Que el salto cualitativo hacia la racionalidad de los primates emane del esfuerzo del hombre para detener el alzheimer y perseverar la memoria, resuena como algo más que una aguda ocurrencia. Lo que plantea El origen… forja un engarce que, como cinta de Moebius, propone un camino sin posibilidad de salida al tiempo que crece sobre el césped de la iconografía bíblica. Es cierto que James Franco afronta su papel con limitados recursos expresivos. Pero ni el John Wayne, cara de piedra, del mejor John Ford, ni la marmórea (in)expresividad de Charton Heston impidieron que ambos tejieran iconos cuya reverberación sigue iluminando sus mejores películas. Además, si James Franco y el resto del reparto humanoide resulta simple, ahí está César y su legión de simios para aportar esa complejidad emocional que toma a Moisés como referencia. César, como el patriarca judío, es criado en manos extrañas de donde arrancará su periplo para encontrar la tierra prometida. No es gratuito ese desenlace que se dirime en San Francisco, en el mismo escenario en el que James Stewart perdía la razón en esa película titulada indistintamente Entre los muertos y Vértigo. Aquí también hay muerte y vértigo existencial. Y aquí se atraviesa una frontera de agua a través de un puente rojo en cuyo final aguarda el bosque, ese espacio sagrado en donde se refugia el misterio de la vida mientras un virus letal entona el comienzo del fin de la raza humana. La oscura fábula de Schaffner se vuelve aquí más desesperanzada."
}