{
    "title": "EL PODER DEL PERRO",
    "pelicula": "EL PODER DEL PERRO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/12/el-poder-del-perro.html",
    "date": "2021-12-07T15:14:33+01:00",
    "content": "Título Original: THE POWER OF THE DOG Dirección y guion: Jane Campion Intérpretes: Benedict Cumberbatch, Jesse Plemons, Kirsten Dunst, Kodi Smit-McPhee, Thomasin McKenzie y Frances Conroy País: Australia. 2021 Duración: 128 minutos\n\nCRÍTICA:\nBuena prueba de las dificultades a las que se enfrentan las directoras a la hora de alcanzar el reconocimiento que merecen, se ejemplifica en la figura de Jane Campion. Fue la primera mujer en ganar la Palma de Oro y lo hizo porque su talento y su imaginario son brillantes. Pero, aunque su hoja de servicios roza la excelencia, cuesta verla en las carteleras de cine. En este caso, producida por Netflix y víctima de una irracional guerra entre la plataforma caníbal y los exhibidores desconcertados, “El poder del perro” apenas si se ha estrenado en algunas ciudades españolas. Al resto le queda la pantalla doméstica y, aunque sea así como se vea esta impresionante aventura, “El poder del perro” seguirá mereciendo la pena.Concebida como una clase magistral, Campion ha hecho su película en estado de gracia. Todo en sus manos se mueve con el compás de lo solemne y todo reclama cinefilia ahíta de densidad y referencias. Como Campion siempre da la cara y evita lo rutinario, la australiana no se refugia en zonas de confort, muestra más que músculo, maña y talento y mantiene en forma una estructura de hierro. Campion se sube a lomos de la obra de Thomas Savage, para convertir el oscuro significado de una oración de los Salmos, 22,21: “Libra mi cuello de la espada y mi vida de las dentelladas del perro”, en un paseo triunfal por los rescoldos del Hollywood clásico. La música, siempre presente en el cine de Campion, impone aquí un epitafio crepuscular que nos traslada del tiempo del western al reino del cine negro. Lo que se inaugura en un mundo de cowboys y pistolas, de hombres embrutecidos y pulsiones profundas, se asoma a las pupilas del horror del personaje al que Anthony Perkins convirtió en icono. Solo con eso, que es descomunal, Campion trenza un abrazo entre el Ford crepuscular del western tardío y el Hitchcock atormentado del manierismo psicótico. Campion escarba en la edad de oro del cine, el metal que necesita para mostrar el desgarro del relato simbólico de una madre amenazada en un entorno misógino y homoerótico. El resultado: un ritual de fe con el poder del cine como vehículo capaz de exorcizar y sanar las debilidades humanas."
}