{
    "title": "EL PORVENIR",
    "pelicula": "EL PORVENIR",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/10/el-porvenir.html",
    "date": "2016-10-14T11:29:11+02:00",
    "content": "Título Original: L´AVENIR Dirección y guión: Mia Hansen-Løve Intérpretes: Isabelle Huppert, Edith Scob, Roman Kolinka, André Marcon, Sarah Le Picard, Solal Forte País: Francia. 2016 Duración: 100 min.ESTRENO: Octubre 2016 En los últimos segundos, cuando el personaje de Isabelle Huppert se retira de la habitación donde junto a sus hijos celebra la navidad y se queda a solas con su nieta, Mia Hansen-Løve parece subrayar la evidencia de una aceptación. Para muchos una claudicación. Para algunos, una derrota. Hasta llegar aquí, su crónica familiar ha recorrido en apenas unos meses, el desmoronamiento de un hogar aparentemente feliz, razonablemente acomodado. En ese retrato coral con una madre en primer plano, desde la lejanía, se nos ilustra, como telón de fondo, sobre una Francia en crisis que se enfrenta a este presente de desempleo y ajustes sin el glamour del 68. Aquí ya no hay adoquines que levantar, ni playas que descubrir. Aquí y ahora, se vive un tiempo de resignación, un tiempo de desengaño en el que los estudiantes se manifiestan sin furia y con leve ruido mientras los profesores de pasado izquierdista y presente descafeinado leen a Zizéck pero no están dispuestos a asumir su pensamiento. En El porvenir, el futuro que se prevé huele a crepúsculo, a cuenta atrás, a calma que precede a la tormenta. De modo que el espectador intuye que ni siquiera es tiempo para el arrepentimiento. Autora del guión y de la dirección, Mia Hansen-Løve ni hace concesiones a la nostalgia ni se siente tentada a permitirse algo parecido a la compasión. Ese retrato de clase media, de cultura alta y de esperanzas perdidas, se desarrolla civilizadamente, sin alteraciones ni sobresaltos. El barniz cultural de Francia hace que la buena educación en París sea bastante más refinada que la que se practica en Chamartín. En consecuencia, los diálogos nunca resultan banales ni los sentimientos simples. Cineasta de una pieza y solvente historial, Hansen-Løve desarrolla un filme notable por la destreza de sus trazos y feroz por su capacidad para retratar a sus personajes. Parece que apenas pasa nada y sin embargo, en El porvenir hay una tensión interior que estremece por su sumisa mansedumbre ante un status quo que ni siquiera se atreve a rebelarse.\n\nCRÍTICA:\n"
}