{
    "title": "EL PROFESOR DE PERSA",
    "pelicula": "EL PROFESOR DE PERSA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/02/el-profesor-de-persa.html",
    "date": "2021-02-12T14:43:28+01:00",
    "content": "Título Original: PERSIAN LESSONS Dirección: Vadim Perelman Guion: Ilya Tsofin a partir de la novela de Wolfgang Kohlhaase Intérpretes: Nahuel Pérez Biscayart, Lars Eidinger, Leonie Benesch, Jonas Nay yDavid Schütter País: Rusia. 2020 Duración: 127 minutos\n\nCRÍTICA:\nEl peso y el poso literario que alimenta a este proyecto cinematográfico imponen un lastre que nunca deja de reclamar su presencia. “Inspirada en hechos reales” se nos dice al comienzo. Unos hechos históricos que, al parecer, acontecieron en uno de esos campos de exterminio que la insania nazi cultivó a lo largo de los oscuros años de la segunda guerra mundial. En aquellas carnicerías donde se segaban vidas, viene el cine inspirándose desde el día que el mundo tuvo noticia y certeza de su existencia. Y desde ese momento, una polémica le acompaña. ¿Es ético hacer espectáculo con ese holocausto que marca la cumbre de la ignominia humana?\n\nCiertamente Vadim Perelman, un cineasta de origen ucraniano, de infancia tortuosa en donde a la temprana muerte del padre le sucedió la errancia y el desarraigo marcado por una pobreza extrema, se conduce de manera muy especial. En Canadá encontró su tierra prometida y allí se hizo realizador de cine. Debutó con un filme ambicioso, “Casa de arena y niebla”, con dos actores enfrentados en un duelo sin descanso: Ben Kingsley y Jennifer Connelly.\n\nEn aquel caso, como en éste, Perelman parte de un texto literario. De hecho, toda su exigua filmografía ha bebido de la literatura. Aquí se trata de obra de Wokfgang Kohlhaase, un veterano cineasta alemán que acaba de cumplir los 89 años y al que hace diez, el festival de Berlín le concedió un Oso de Oro honorífico. Kohlhaase que ha dirigido tres largometrajes, ha escrito casi cuarenta guiones y una decena de novelas, narró esta historia en forma de cuento breve.\n\nSu esencia evidentemente nace de cruzar dos referentes antagónicos. El horror de los crímenes nazis y la necesidad de generar cuentos de la Sherezade de “Las Mil y una noches”. Hay algo más que casualidad en el hecho de que el protagonista, ese profesor de persa, como asume el título castellano, salva la vida no contando historias a un sultán sino enseñándole una lengua que no habla a un oficial nazi que sueña con irse a Teherán cuando Alemania domine al mundo.\n\nEl “leit motiv”, la bella llama que ilumina este argumento se presta a ecos múltiples. Lo que “El profesor de persa” relata no es sino la desesperada historia de un prisionero judío que, para regatear una muerte inminente, se hace pasar por persa y acepta enseñar una lengua que no conoce. Y como no la conoce, se la inventa. Y como debe buscarse alguna guía que le permita memorizar las palabras que cada día debe crear, se sirve de la guía de los cientos, miles de prisioneros que pasan por el campo y de los que él, con caligrafía precisa, deja constancia creando palabras con los nombres de cada uno de esos condenados a muerte. El resultado es que su verdugo protector aprende una lengua que no puede hablar con nadie salvo con su profesor y que ese profesor, al crear una lengua, no ha hecho otra cosa que conservar en la memoria los nombres de los miles de judíos asesinados en aquel campo.\n\nLa belleza intrínseca del relato merecería conformar la última de las mil y dos noches, sufre duelos y quebrantos con un verosímil imposible en un tono que, como ya se señaló en su estreno en Berlín o en sus exitosos recorridos por los festivales de Valladolid y Sevilla, baila entre “La vida es bella” de Benigni, “El pianista” de Polanski y “El niño con el pijama de rayas” de Mark Herman. Desequilibrio garantizado para un filme en el que Perelman impone rotundas composiciones de reconocible origen pictórico. Y con ellas, se mece un dolor incómodo e inquietante ante la brutalidad de la violencia nazi y el magnetismo evidente de la poética de ese “cuento” poco creíble. Esas virtudes le hicieron ganar el premio del público en Sevilla, las mismas que conmueven a cualquier observador/a, a pesar de saber que esa realidad nunca fue tal y como nos la están contando."
}