{
    "title": "EL PATIO DE MI CÁRCEL",
    "pelicula": "EL PATIO DE MI CÁRCEL",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2010/01/el-patio-de-mi-carcel.html",
    "date": "2010-01-26T18:51:00+01:00",
    "content": "Título Original: EL PATIO DE MI CÁRCEL Dirección: Belén Macías Intérpretes: Verónica Echegui, Candela Peña, Ana Wagener, Violeta Pérez, Natalia Mateo, Maria Pau Pigem, Tatiana Astengo y Ledicia Sola Nacionalidad: España. 2008 Duración: 99 minutos ESTRENO: Octubre 08\n\nCRÍTICA:\nLa semana próxima se estrena Leonera, un filme de Pablo Trapero sobre la epopeya de una joven mujer embarazada de pocos meses que ingresa en la prisión y en ella permanece durante años peleando contra la realidad de dentro, la de la supervivencia cotidiana; y la de afuera, la de un juicio que se demora y la de una madre que se acabará convirtiendo en enemiga de su propia hija. Pese a que en su desenlace, Trapero no responde a la demanda del relato, hay más autenticidad en 60 segundos de ese filme que lo que Belén Macías es capaz de mostrar en 99 minutos.\n\nDe nada vale que Verónica Echegui se deje la piel con su personaje, una atracadora toxicómana, versión femenina del Chuli que en los años 80 cantaba Ramoncín. Lo lamentable es que en el patio de esta cárcel no haya verdad alguna. De hecho, hay la misma sensación de realidad en lo que Belén muestra sobre la vida de un grupo de presidiarias en la España de los años 80, que en la representación teatral con las que estas mismas reclusas se evaden de lo cotidiano gracias a la vocación de una funcionaria de prisiones. Para debutar como realizadora de largometrajes, Belén Macías echa mano de la tradición del cine español más estandarizado. Son bazas son un reparto femenino y coral, una historia que plantea una presunta denuncia y un tono de digestión garantizada: hay tragedia pero sin mal rollo. Con ellas obtiene el mismo rigor que el que Jaime Chávarri aplicó en su filme sobre El Camarón. Sin intención de adentrarse en las zonas oscuras e inquietantes, el filme de Macías dibuja una cárcel razonablemente amable en la que no falta alguna funcionaria culpable de aplicar el reglamento. Su análisis del tema roza la adolescencia y abunda en el infantilismo. Tampoco el retrato de sus personajes evita la sobredosis de vaselina. Sin perfiles rugosos ni recovecos intestinales, El patio de mi cárcel es cine plano. Y si sus personajes no se desmoronan es porque detrás de ellas -los roles masculinos resultan inapreciables-, hay un grupo de actrices que se aplican con más oficio que inspiración. Y aciertan. Porque para salvar este insulso relato se precisa más la paciencia del cómico que la sublimación del genio."
}