{
    "title": "EL PEOR VECINO DEL MUNDO de Marc Forster",
    "pelicula": "EL PEOR VECINO DEL MUNDO",
    "director": "Marc Forster",
    "url": "https://ghostintheblog.com/2023/01/el-peor-vecino-del-mundo-de-marc-forster-critica-de-cine.html",
    "date": "2023-01-06T19:30:00+01:00",
    "content": "Título Original: A MAN CALLED OTTO Dirección: Marc Forster Guión: David Magee Novela: Fredrik BackmanIntérpretes: Tom Hanks, Mariana Treviño, Manuel García-Rulfo, Rachel Keller, Cameron Britton y Mike Birbiglia, País: EE.UU. 2022 Duración: 126 minutos\n\nCRÍTICA:\nComo se desprende de la visión del tráiler, Tom Hanks no puede ser el peor vecino del mundo, al menos no con el aspecto que luce en este filme de Marc Forster ni en las circunstancias de ese microcosmos vecinal que retrata una fábula agridulce habitada por personajes de peluche. Veintiún años después de conseguir su mayor éxito, “Monster’s Ball”; y dieciocho de su biopic sobre James Matthew Barrie, el creador de “Peter Pan”, Forster se reitera en sus señas de identidad con la presumible intención de forjarse como el Capra del siglo XXI, pero le falta un poco de acidez y algo más de pasión.\n\nRemake, o sea adaptación fiel de “Un hombre llamado Ove”, filme dirigido por el sueco Hannes Holm hace 7 años, “El peor vecino del mundo” se descubre como una pieza levantada para reivindicar el carisma de Tom Hanks. Y Hanks, como acostumbra -no se protagoniza más de 60 títulos en Hollywood sin talento ni duende-, da lo que se le pide con la brillantez habitual.\n\nEsa traslación a EE.UU. de un misántropo cascarrabias, maniático e insociable, se nos muestra con trampa y cartón. La trampa ya se ha dicho, consiste e insiste en vendernos un Hanks antipático que realmente no puede ser. Poco a poco, el descubrimiento del personaje nos gana para su causa. Paso a paso, las rarezas de Otto (Tom Hanks), se descubren menos caprichosas, sus enfados se comprenden y su soledad sobrecoge porque no es sino consecuencia del dolor de una pérdida, el amargo fruto de la tragedia.\n\nForster, un suizo-alemán forjado en Nueva York, evidencia oficio y pulcritud en su puesta en escena. Le gusta el melodrama y no oculta una querencia profunda por lo sentimental. Ocurre en este caso que su principal protagonista habita un paisaje vacío. Nadie, salvo el personaje de Mariana Treviño, logra compartir plano con Hanks. Hace tres décadas, Tom Hanks, entonces el yerno que todas las suegras WASP querían tener, se enfrentó a un papel complicado. Debía interpretar a un abogado con SIDA y homosexual. Fue entonces cuando, Antonio Banderas se hizo (su) cómplice, y de aquel encuentro surgiría un Hanks adulto y un Banderas con pasaporte para Hollywood. Aquí, Hanks se enfrenta ante el peligro en total soledad. Y Forster mira a Capra sabedor de que se lía con un filme empeñado en abrazar a la comedia cuando su interior es ADN de melodrama."
}