{
    "title": "EL PACTO",
    "pelicula": "EL PACTO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/08/el-pacto.html",
    "date": "2018-08-29T23:37:09+02:00",
    "content": "Título Original: EL PACTO Dirección:David Victori Guión: Jordi Vallejo, David Victori Intérpretes: Belén Rueda, Mireia Oriol, Darío Grandinetti, Antonio Durán, Josean Bengoetxea, Carlus Fàbrega País: España. 2018 Duración: 90 minutos ESTRENO: Agosto. 2018\n\nCRÍTICA:\nAl paso que vamos, dentro de unos años, cuando se repase la historia del cine español, se concluirá con la evidencia de que Belén Rueda habrá sido al género de terror del primer tercio del siglo XXI lo que Pepe Isbert fue a la comedia española de los años 50. Tras El orfanato, se diría que sin Belén Rueda en su interior, las casas encantadas pierden encanto y los laberintos del dolor y el horror de la condición humana adolecen de una orfandad inconcebible. En ese sentido, como lo fueron con diferentes registros No dormirás y Los ojos de Julia, El pacto cumple el protocolo de contar con ella como principal referente. Tal vez por esa coincidencia, y para evitar una mímesis excesiva con respecto a otros personajes parecidos, en esta ocasión Belén Rueda ha sido (re)vestida con melena de artificio e impostura, algo que no contribuye demasiado a su verosimilitud, aunque tampoco es algo determinante en el resultado final de este largo dirigido y escrito por David Victori en lo que sería su ópera prima. El pacto ahonda en territorios afines a títulos del cine reciente norteamericano cuyas raíces penetran en honduras que nos retrotraen a conjuros mefistofélicos. Se trata de un quid pro quo que pone en marcha un mecanismo de espejos y pesadillas, de remordimientos y muertes en una espiral de tensión creciente y de desenlace inesperado. Con arquetipos demasiado estereotipados, una pareja divorciada, él policía en proceso de rehabilitación por alcohólico y ella, una abogada brillante acosada por pesadillas que temen por la vida de la hija de ambos, una adolescente diabética que precisa de una constante medicación, la película arranca con un mal sueño y termina con un final de ensueño. Son esos lugares comunes, esos procesos de protocolo y formulario, los que restan valor e interés a un relato que se beneficia de un reparto interesante. Todo en El pacto aspira a la solvencia de lo profesional. Pero ahí queda ese todo, en tierra de nadie, en quiero y no puedo. Aspira a explorar la muga de la moral humana cuando se trata de salvaguardar la vida de los seres queridos pero naufraga en la simplificación del personaje de Belén Rueda que asume el grito de Belén Esteban: “por mi hija, mato”."
}