{
    "title": "EL PAN DE LA GUERRA",
    "pelicula": "EL PAN DE LA GUERRA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/06/el-pan-de-la-guerra.html",
    "date": "2019-06-15T22:31:19+02:00",
    "content": "Título Original: BREADWINNER Dirección: Nora Twomey Guión: Anita Doron, Deborah Ellis (Libro: Deborah Ellis) Intérpretes: Animación País: Irlanda. 2017 Duración: 93 minutos\n\nCRÍTICA:\nEl peso que proyecta la semejanza argumental de “Osama” (2003), de Siddiq Barmak, sobre este cuento animado de Nora Twomey redunda en la convención de dar al realismo la ferocidad de la verdad y hacer de la animación algo descafeinado, un lenguaje más propio de niños que de adultos. ¡Grave error! Hace mucho tiempo que sabemos que en esa creencia hay mucho prejuicio porque el dibujo convoca el horror de lo real con igual o más precisión y dolor que la más escrutadora cámara de cine.\n\n«Osama» narraba la historia verídica de una niña de 12 años que se hacía pasar por niño para poder trabajar y llevar algo de dinero a su familia. El filme se rodó al comienzos del siglo XXI, bajo pabellón afgano y en un tiempo donde el humo de las hogueras todavía no se había apagado. Fue la primera película rodada en Afganistán tras la caída de los talibanes y se hizo con el apoyo de uno de los grandes cineastas iraníes, Mohsen Makhmalbaf. El periplo de su niña protagonista, la tensión que empapaba todo el relato y el sombrío final que, sin ser letal, dejaba ante sí un horizonte desesperanzado, hacía de “Osama” un filme indigesto, cortante, oportuno.\n\nTodo en “El pan de la guerra” obedece a circunstancias muy diferentes. Su directora, Nora Twomey , irlandesa de nacimiento, se dio a conocer como codirectora de “El secreto de Kells”, un filme de animación franco-belga-irlandés que siguió la estela abierta por Hayao Miyazaki al concurrir en la 59 edición de la Berlinale.\n\nAhí acaban las posibles comparaciones con el cine de Miyazaki. Carente del pulso y de la sensibilidad extraordinaria de la cabeza visible de Ghibli, Twoney se muestra como una notable profesional pero sin ese plus especial capaz de convertir lo ordinario en algo excepcional.\n\nEl guión de Anita Doron y Deborah Ellis, reescrito a partir del libro de esta última, no oculta su vocación de historia infantil, su pulso de relato fabulador y aleccionador que se conforma con saber que se abraza a un tema ante el que resulta imposible no estar de acuerdo.\n\nCon la ganancia del respeto del público garantizada por la proclama de su “leit motiv”, reivindicar la igualdad de la mujer en un mundo tan hostil y cercenador como lo fue el infierno talibán; ni guionistas ni directora han podido-sabido-querido descender a aguas profundas. Sus retratos no van más allá del arquetipo. Madre, padre y hermanos de la joven protagonista, así como otros personajes secundarios, rezuman una plana superficialidad. Nora Twomey se queda en la superficie y renuncia a lo poliédrico. Con esa dejación de entrada, la máscara sin arrugas frente al retrato pormenorizado, “El pan de la guerra” avanza cronológicamente y lo hace en dos niveles. El principal, edifica esa historia de una niña obligada a disfrazarse de niño para poder suministrar alimentos y ayuda a su madre y a sus hermanos. El subterráneo, el que le sirve de contrapunto, desarrolla la historia que la joven Parvana relata y con la que proyecta y ahuyenta los propios miedos que le acechan en un mundo obscenamente machista y violento.\n\nMientras avanza la historia del malvado Rey Elefante que la niña desgrana como si fuera una Sherezade empeñada en retrasar su anunciada muerte, en el plano de lo real, el asedio y el peligro de la locura de los talibanes va en aumento. El hecho de que entre los productores se encuentre Angelina Jolie denota el alcance del fuego real que este filme posee. Nacido para concienciar, las huellas establecidas por la activista canadiense Deborah Ellis abundan en ese carácter de obra para todos los públicos. No porque permite ser leída a diferentes niveles sino porque se queda en su nivel más evidente, el del saber que está a favor de los buenos"
}