{
    "title": "EL PERAL SALVAJE",
    "pelicula": "EL PERAL SALVAJE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/08/el-peral-salvaje.html",
    "date": "2019-08-13T16:38:37+02:00",
    "content": "Título Original: AHLAT AGACI Dirección: Nuri Bilge Ceylan Guión: Nuri Bilge Ceylan, Akin Aksu, Ebru Ceylan Intérpretes: Dogu Demirkol, Murat Cemcir, Hazar Ergüçlü, Bennu Yildirimlar País: Turquía. 2019 Duración: 188 minutos\n\nCRÍTICA:\nEn su origen, Nuri Bilge Ceylan reflejaba la vida en instantáneas. Eran fogonazos arrancados al tiempo en apenas décimas de segundo. Fotógrafo antes que cineasta, este artista turco supo de la servidumbre a la realidad. Pero no tardó en percatarse de que la realidad no se reduce a lo que (a)parece, sino que lo que no aparece y lo que desaparece igualmente forman parte de lo real. Así que cuando años después decidió hacer cine e incorporó el montaje a sus imágenes, se hizo inevitable que llegara a donde ahora ha llegado. “El peral salvaje” reclama ser su obra más libre, más surreal, más simbólica. En ella, lo autobiográfico se funde con lo histórico.\n\nBajo la sombra de este peral baila el tiempo presente de Turquía, abrazado a la mirada cansada de Nuri Bilge Ceylan. Porque para este escultor de imágenes, la vida desemboca en dos salidas: el suicidio concluyente o el empeño utópico de perseguir un sueño que nunca será alcanzado. ¿Pesimista? No, hemos dicho que su mirada se cultivó bajo el compromiso con la Naturaleza y la realidad. Y esa es la conclusión del filme y la actitud de su hacedor: todo en la existencia se bifurca en dos caminos. Ser y/o no ser. De ahí que los elementos atmosféricos resulten tan decisivos: el viento, la nieve, la lluvia, la niebla… Frente a la Naturaleza como contexto, como texto, sujeto y objeto: la vida humana.\n\nBilge Ceylan compone imágenes poderosas, y como Zhang Yimou, otro director que empezó como responsable de la fotografía, en su cine el color acuna la armonía cromática con el equilibrio. En este caso -me remito a lo escrito sobre Bilge en anteriores críticas- se produce un fenómeno curioso. En “El peral salvaje”, película construida a partir de personajes próximos al propio director que alimentan con sus anécdotas lo que Bilge eleva al grado de ensayo y poesía, se forja una estructura sencilla, simétrica, cartesiana. Los 188 minutos podrían alimentar el fantasma de una largura excesiva. No es así. Sostenida sobre actos que podrían incluso constituirse en unidades independientes, en su interior se condensa una reflexión obsesivamente delimitada: el amor perdido, la religión, el compromiso del artista, la herencia genética, la identidad turca,…\n\nEl hombre de la cámara, tras crecer con sucesivas películas construidas sobre palabras de grandes literatos, ahora evidencia su capacidad para elaborar un discurso personal. Y lo hace. Capítulo a capítulo, símbolo a símbolo, la Turquía del presente y las reliquias del pasado establecen un espacio crepuscular en un tiempo fallido.\n\nBilge se sirve de un joven escritor, recién licenciado en magisterio, al que las oposiciones le esperan para labrar un futuro indeseado. Sigue las huellas de un padre del que nada más empezar se nos dirá que juega mucho y debe más. Un viejo maestro que no ha aprendido a sobrevivir en un mundo que se hunde entre los restos de un mundo rural en extinción y la inexistencia de un presente moderno del que se perciben las bagatelas del consumismo más banal. En este campo, con ejemplar lucidez, Bilge, expande y culmina todo un proceso que comenzó con largos silencios y que ahora aplica la esencia de lo cinematográfico.\n\nUna disección pormenorizada de “El peral salvaje” alumbraría un denso análisis. No hay plano sin legitimación ni gesto sin dinamita. Bilge echa mano de todos sus recursos. No para hacer pirotecnia audiovisual sino para arrancar lo esencial a su propio contexto. Un contexto realzado sobre un perverso juego dialéctico, lo que es y lo que puede ser; lo que decimos y lo que callamos,… hay una inquietante y perturbadora conjugación entre esos dos tiempos.\n\nSin avisos ni precauciones, Bilge Ceylán zarandea a sus principales protagonistas y en su zozobra, la audiencia, quienes vemos su película, aprendemos que, a veces, ir al cine se convierte en un regalo inigualable y perturbador."
}