{
    "title": "EL PASAJERO",
    "pelicula": "EL PASAJERO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/02/el-pasajero.html",
    "date": "2018-02-04T01:11:16+01:00",
    "content": "Título Original: EL VIAJERO Dirección: Jaume Collet-Serra Guión: Byron Willinger y Philip de Blasi Intérpretes: Liam Neeson, Patrick Wilson, Vera Farmiga, Sam Neill, Jonathan Banks, Elizabeth McGovern País: EE.UU.2018 Duración: 105 minutos ESTRENO: Enero 2018\n\nCRÍTICA:\nA Jaume Collet-Serra, director nacido en San Acisclo de Vallalta, Cataluña, se le ignora en cuanto director español. Por razones no justificadas, sus películas pasan desapercibidas en los reconocimientos oficiales. Los Goya le ningunean y casi nadie lo cita a la hora de establecer el ranking de los cineastas más relevantes de la actualidad. Y sin embargo, sus películas atraen más espectadores que la mayor parte de los autores españoles juntos. Y si por una parte es cierto que el cien por cien de sus películas viven y asumen el peso de la tradición anglosajona, no lo es menos, como ocurre en este filme, que bajo la naturaleza del clásico thriller contemporáneo al servicio de Neeson, se cuelan algunos profesionales españoles como el responsable de la música, Roque Baños, o la presencia, secundaria pero perceptible, de Clara Lago. Empeñado en practicar un cine de género; el terror, el suspense y la acción se han convertido en el hábitat natural de este director de 43 años que lleva desde los 18 viviendo en Los Angeles y que goza de la amistad y la confianza de reconocidos profesionales como el protagonista de El pasajero, Liam Neeson. Jaume Collet-Serra conoce perfectamente a Neeson y para él edifica esta historia, que no oculta su querencia por los juegos claustrofóbicos de Alfred Hitchcock. En el guión de El pasajero, bien dirigido por Collet-Serra aunque se atragante con alguna secuencia tan débil como el homenaje-copia al final de Espartaco, recuerda lejanamente al David Fincher de The Game. Aquí, como allí, su protagonista se ve inmerso en una trama criminal de la que se siente como un títere sin que ni él ni el público acierten a percibir quién es el titiritero. El principal acorralado es el espectador, víctima propicia sometida a un endiablado ritmo alrededor de un misterio del que cuesta percibir las razones. El director revalida su buen pulso, como lo hizo en La huérfana (2009), en Sin identidad (2011) o en The Shallows (2016); pero aquí se echa de menos un guión más sutil que sea capaz de sostener en su final lo que preludia en su comienzo."
}