{
    "title": "EL PERDÓN",
    "pelicula": "EL PERDÓN",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/06/critica-pelicula-el-perdon-maryam-moghadam-y-behtash-sanaeeha.html",
    "date": "2022-06-10T19:23:00+02:00",
    "content": "Título Original: GHASIDEYEH GAVE SEFID Dirección: Maryam Moghadam y Behtash Sanaeeha Guion: Mehrdad Kouroshniya, Maryam Moghadam y Behtash Sanaeeha Intérpretes: Maryam Moghadam, Alireza Sani Far, Pouria Rahimi, Avin Poor Raoufi, Farid Ghobadi y Lili Farhadpour País: Irán. 2020 Duración: 105 minutos\n\nCRÍTICA:\nEn la última Seminci, la de 2021, “El perdón” ganó el premio a la mejor dirección novel. Probablemente fue un gesto merecido y simbólico asumido por el jurado para resaltar la denuncia que transporta en su interior. Y es que desde el mismo título original, “La balada de la vaca blanca”, este filme prohibido en Irán lleva implícita la idea de la inocencia.\n\nInocente es el marido de la protagonista del filme ajusticiado por la ley. Meses después, cuando aparece el verdadero culpable, se impone la evidencia de que a Mina, nombre de la viuda, la vida le debe mucho, todo. Pero las deudas del poder, especialmente si éste es político, judicial y/o militar rara vez se saldan. De eso se habla aquí, del sentimiento de arrepentimiento, de la honradez, de la dignidad y, también, de la culpabilidad de quienes se ocultan en la masa para “hacer lo que hay que hacer”.\n\nDirigida por Behtash Sanaeeha y Maryam Moghaddam, esta última, actriz antes que realizadora -ella encarna a Mina-, “El perdón” sigue el camino abierto por el mejor cine iraní de las últimas décadas, ese camino que inauguró Kiarostami y que ahora Farhadi ilumina. En este caso, y con vinculaciones personales entre la vida de los realizadores y la temática en la que la película bucea, “El perdón” retrata de manera inmisericorde el comportamiento atávico y servil de parte de la sociedad y los poderes institucionales. Como acontece en buena parte del cine iraní, una incierta sensación de inquietud recorre sus escenas. Da igual que los personajes permanezcan en su casa o estén cruzando un paso de peatones; una amenaza indescriptible todo lo mancha. Es la mancha del cerote, ese miedo que todo impregna.\n\nCierto es que el guión fabula hasta el límite de lo razonable, pero ni los barros del inverosímil pudren la inapelable denuncia que acarrea el filme contra la pena capital, el machismo y la misoginia. Dicho de otro modo, “El perdón” ratifica algo que por evidente, a veces, se olvida. Que la inocencia no conoce fronteras, ni culturas, ni etnias; es universal e iguala a las víctimas de quienes no las respetan."
}