{
    "title": "EL REY",
    "pelicula": "EL REY",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/01/el-rey.html",
    "date": "2019-01-06T00:48:52+01:00",
    "content": "Título Original: EL REY Dirección: Alberto San Juan, Valentín Álvarez Guión: Obra: Alberto San Juan Intérpretes: Luis Bermejo, Alberto San Juan, Guillermo Toledo País: España. 2018 Duración: 84 minutos\n\nCRÍTICA:\nTúnel sin final\n\nPor razones obvias, “El rey” establece un puente con la pieza teatral de “La torna” (1977) de Els Joglars. Entre los travesaños que acerca aquel determinante acto teatral, que llevó a la cárcel a Albert Boadella, y esta película de alma escénica, guionizada por Alberto San Juan, hay semejanzas. La sensación tras ver “El rey” es que los cuarenta años que le separa de “La torna” nada parecen, es un sueño devenido en pesadilla. La misma que sufre el monarca emérito recordando, año a año, muerte a muerte, algunos de los fundamentos de nuestra historia reciente.\n\nDe aquellos polvos estos lodos gritan al unísono los tres únicos actores de esta función filmada. “El rey” nació como teatro, una operación de crowdfunding la convirtió en cine y una distribución raquítica, temerosa y timorata, propia del tiempo presente, la ha reducido a una exhibición invisibilizada. Probablemente ya no quede rastro de ella en las carteleras pero, como pasaba con “B”, estamos ante un testimonio muy digno de ser tenido en cuenta. En “El rey”, si se aguza el oído, se escuchan ecos de “La torna”. Aquel título catalán que significa(ba) “el redondeo”, hablaba de militares y juicios sumarísimos del garrote vil, de la mascarada de la ley y del final de un tiempo siniestro que ahora parecería espeluznante.\n\nLo que ha levantado San Juan, con la ayuda interpretativa de Guillermo Toledo y Luis Bermejo, provoca aquella actitud con la que Amélie Nothomb cuenta había que dirigirse a los emperadores en el japón antiguo: estupor y temblores. El filme, un recorrido cronológico que airea el cordón umbilical entre Franco y Juan Carlos I, se descubre como un palimpsesto de hechos eclipsados, fagocitados por las prisas de los 80, por la prosperidad de los 90 y por la decadencia del nuevo siglo. Cuarenta años han pasado y los muertos de hace 80 años siguen sin desenterrar, peor aún sin enterrarse como exige la dignidad humana. Hiperbólica en su expresión y solemne en su artificio, como teatro que es nada debe a la servidumbre, al realismo de la imagen fotográfica. Pero conforme desgrana hechos, citas y personajes, en donde se enhebra el rumor con el rigor, surge un dolor incómodo. Casi nada ha cambiado, pero los que no han cumplido los 40, probablemente no entiendan gran cosa de esta película."
}