{
    "title": "EL REINO",
    "pelicula": "EL REINO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/10/el-reino.html",
    "date": "2018-10-02T12:53:50+02:00",
    "content": "Título Original: EL REINO Dirección:Rodrigo Sorogoyen Guión: Isabel Peña, Rodrigo Sorogoyen Intérpretes: Antonio de la Torre, Mónica López, Josep Maria Pou, Nacho Fresneda, Ana WagenerPaís: España. 2018 Duración: 122 minutos ESTRENO: Septiembre 2018\n\nCRÍTICA:\nEn país que siempre busca tapar las miserias y echar la culpa al otro, era necesario, a la hora de acometer un filme como “El reino”, evitar tropiezos con la realidad. No se ha hecho mucho cine de ese que califican de político, pero los pocos que se han atrevido: “Lobo”, “El hombre de las mil caras”, “B de Bárcenas”,… cito tres de muy diferente calidad e interés, se tuvieron que rozar hasta mancharse con la servidumbre de “lo real”. El resultado, en esos casos, casi siempre ha sido el mismo: se desmoronan ante la imposibilidad de ser equidistantes. La quimera de la objetividad es que, quienes la analizan, lo hacen desde su subjetividad y cuando de política se habla, casi todos confundimos la verdad con la percepción que de la verdad tenemos. La primera (e)lección del equipo guionista que forman Isabel Peña y Rodrigo Sorogoyen consistió en obviar la referencia inmediata, en ficcionar su retrato de la corrupción hasta borrar las siglas para que resplandezca lo auténtico. En “El reino” no hay nombres propios a los que señalar, pero cada persona que vea la película apuntará en las mismas direcciones, sabrá de que se está hablando. Liberados de esos peajes que llevan a pertrechar caricaturas y equilibrios de saltimbanqui; “El reino” hace suma de todas las corrupciones que nos aquejan para hablar del común denominador que las mueve: la ambición, la vanidad, la estulticia, el miedo y la mediocridad. El segundo factor inteligente que libera a “El reino” de adocenamientos e hipotecas ideológicas, reside en el cómo se cuenta. Sorogoyen disfruta del cine, lo asume con la misma actitud con la que Sergio Leone hacía su trabajo. No deja plano sin intención, ni mueve la cámara sin coartada. Todo está al servicio de “resignificar”, de imprimir agilidad y de dar sentido a su relato. El discurso interior no está reñido con el espectáculo, de modo que ser profundo no implica ser anodino. En las antípodas de ese cine político de tesis y bostezo, “El reino” se sabe útil en cuanto, además de evidenciar la inmundicia del estamento político, lo hace con brío y ritmo. Ha sido producido para llegar a su objetivo y no se han escatimado esfuerzos para ello."
}