{
    "title": "EL REY DEL BARRIO",
    "pelicula": "EL REY DEL BARRIO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/10/el-rey-del-barrio.html",
    "date": "2020-10-23T10:36:50+02:00",
    "content": "Título Original: THE KING OF STATEN SLAND Dirección: Judd Apatow Guión: Judd Apatow, Pete Davidson Y Dave Sirus Intérpretes: Pete Davidson, Marisa Tomei, Bill Burr, Steve Buscemi, Bel Powley, Pamela Adlon, Maude Apatow, Domenick Lombardozzi, País: EE.UU. 2020 Duración: 136 minutos\n\nCRÍTICA:\nA Staten Island, los turistas, si es que alguno va, acuden para disfrutar de las vistas de la Estatua de la Libertad, o sea van allí no para ver la isla sino para ver desde ella. Por lo demás, aunque unida por puentes a Brooklyn y a New Jersey, apenas existe. Es el distrito olvidado de Nueva York; un lugar del que el cine rara vez se ha ocupado y en donde sus habitantes sufren un cierto sentimiento de invisibilidad. Judd Apatow, cabeza visible de los trabajadores de la comedia estadounidense contemporánea dedica esta película, con un marcado afán rehabilitador, a Staten Island para ilustrar una crónica costumbrista de aquellos de los que el cine mainstream rara vez se ocupa.\n\nA Apatow siempre le han interesado los outsiders. Su serie de televisión “Freaks and Geeks” da constancia. Y alguna de sus producciones, como la impagable “The Cable Guy” (1996) o algunos éxitos de taquilla como “Virgen a los 40”, también. Pese a algunos éxitos internacionales, Apatow habla sobre todo de lo que tiene cerca. Habla de esa gente orgullosa de haber nacido en U.S.A. Como Springsteen, a Apatow le encantan las camisas de cuadros, la cerveza y las barbacoas.En este filme bizarro, con humor de “Saturday Night Live” y fiebre de béisbol, Apatow desarrolla un relato que se reitera en algunas de sus notas más características. El peterpanismo de sus personajes y esa falta de voluntad por asumir responsabilidad, atraviesa una reflexión sobre el “american way of life” de 2020.\n\nVisto desde esta parte del Atlántico, su interés resulta menor aunque se reconozca la intencionalidad del cineasta y se compartan sus méritos. Dada que esa carga emocional de lo próximo aquí no vale mucho, “nuestra atención se fija en atender sus procaces pinceladas sobre unos modelos de comportamiento que el filme ilustra con tanta lucidez como falta de piedad. En ese paisaje sin futuro, sobresale el retorno de una grande como Marisa Tomei. Ella hace más atractivo este burdo homenaje al bombero de América, en el que late la sensación de que EE.UU. se desvanece en su propio delirio de autodestrucción."
}