{
    "title": "EL ROBO DEL SIGLO",
    "pelicula": "EL ROBO DEL SIGLO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/07/el-robo-del-siglo.html",
    "date": "2021-07-11T15:53:22+02:00",
    "content": "Título Original: EL ROBO DEL SIGLO Dirección: Ariel Winograd Guion: Alex Zito y Fernando Araujo Intérpretes: Guillermo Francella, Diego Peretti, Luis Luque, Pablo Rago, Rafael Ferro y Mariano Argento País: Argentina. 2020 Duración: 114 minutos\n\nCRÍTICA:\nPara abrir el apetito y estimular la presencia del público, las gacetillas periodísticas y los reclamos publicitarios han hablado de muchos referentes a la hora de presentar el estreno de “El robo del siglo”. Basada en un hecho real, un sofisticado atraco a un banco argentino en 2006, su argumento recuerda a multitud de películas. Desde todos los géneros, tonos y matices se han relatado atracos imposibles con desenlaces de todo pelaje. Pero el camino que escoge Ariel Winograd lo acerca sustancialmente al hacer del Monnicelli de “I Soliti Ignoti” (1958).Entre nosotros fue más conocida como “Rufufú”, la réplica humorística de “Rififí”, y tuvo muchos imitadores. Por ejemplo, “Atraco a las tres” (1962) de José María Forqué, en donde brillaban nombres como López Vázquez, Gracita Morales, Manuel Alexandre o un Landa que después seria el representante del machirulo más patético de todos.Así pues, Winograd, que con este filme ha tenido un importante éxito en Argentina, vuelve a extraer petróleo en un pozo que se lleva exprimiendo desde hace muchos años. En su caso, este “Atraco perfecto” se encomienda a sus principales intérpretes: Guillermo Francella y Diego Peretti, y con ser dos estupendos histriones, su liderazgo absoluto pone en peligro el equilibrio de lo que descansa sobre un reparto coral.“El robo del siglo” lo tenía fácil para haber llegado mucho más lejos. Nunca deja de entretener pero se echa de menos más ritmo en la dirección, más carne en los personajes y mas tensión en el suspense. Ariel Winograd lleva la batuta, él firma la dirección, pero su filme se duerme por momentos. Con un argumento convencional, el nacimiento de la idea, la presentación de los personajes, el proceso de reclutamiento, los detalles de sus vidas privadas, la presentación de la enorme complejidad e incluso imposibilidad de salir con bien del atraco…, “El robo del siglo” se mantiene en una zona de entretenimiento templado. Si los personajes de Francella y Peretti gozan de minutos para ganarse al público, el resto se reduce a comparsa ilustrada o a figurantes de relleno. No es “Fast and Furious”,por lo que la acción es de baja intensidad salvada por sus principales intérpretes cuyo excesivo dominio es responsable de que le falten voces y el filme no vuele más alto."
}