{
    "title": "EL REGRESO DE BEN",
    "pelicula": "EL REGRESO DE BEN",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/01/el-regreso-de-ben.html",
    "date": "2019-01-06T00:45:44+01:00",
    "content": "Título Original: BEN IS BACK Dirección y guión: Peter Hedges Intérpretes: Lucas Hedges, Julia Roberts, Kathryn Newton, Emily Cass McDonnell País: EE.UU. 2018 Duración: 98 minutos\n\nCRÍTICA:\nMadre e hijo\n\nLas coincidencias en una temática y en un tiempo nunca son casualidad. Por eso cabría preguntarse qué significa que en poco tiempo veamos estrenarse, casi simultáneamente, dos títulos sobre jóvenes de buena familia y mala cabeza atrapados en la toxicodependencia en los EEUU. del final del segundo decenio del siglo XXI. ¿Simple coincidencia? No lo parece. Una tuvo su première hace dos meses en el SSIFF, “Beautiful Boy” de Van Groeningen. La otra es la que ahora nos ocupa: “El regreso de Ben”. Diferentes en su desarrollo, ambas son idénticas en su temática. Su centro gira en torno a una relación filial que se sabe herida porque los hijos del desahogo de casas insostenibles y afectos dinamitados por la dependencia han desbordado el nivel de la confianza.\n\nAl verlas se percibe que en EE.UU. se vive un rebrote de drogadicción, una epidemia que no cesa pero que, en estos momentos, muestra rasgos muy diferente a lo que fue ese submundo en los años 70 y 80.Sorprende por ejemplo ver que, en estos dos casos, hay una doble dependencia. Los enganchados del segundo decenio del siglo XXI no han roto el cordón umbilical con sus padres. Les ata la aguja, les sostiene, de momento, la familia. Si el filme presentado en el Zinemaldia tras un prometedor inicio se anclaba en el sensacionalismo,”El regreso de Ben” hace lo contrario. Lo que parece carne de telefilme no naufraga del todo porque en su interior abunda el talento interpretativo.\n\nMás cera del melodrama familiar que del thriller juvenil, aunque su último tercio lo asuma sin convicción ni talento, la figura de Julia Roberts preside todo. Una Roberts que conserva su carisma intacto pese a que el filme opte por no traspasar la zona de confort de un guión escrito bajo la didáctica fórmula de causa-efecto. Tampoco el realizador evita esa sensación de percibir que cada gesto, cada situación, cada palabra, cada acción, viene hipotecada por una reacción. Una manera de sostener el verosímil que, por artificiosa, dilapida sus mejores virtudes. Desde la siempre sugerente presencia de Julia Roberts a un problema que debe ser recibido como señal de alerta. Es tiempo de pijodrogadictos; las víctimas más tontas."
}