{
    "title": "EL REPOSTERO DE BERLÍN",
    "pelicula": "EL REPOSTERO DE BERLÍN",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/06/el-repostero-de-berlin.html",
    "date": "2018-06-22T19:08:43+02:00",
    "content": "Título Original: THE CAKEMAKER Dirección y guión: Ofir Raul Graizer Intérpretes: Zohar Shtrauss, Sarah Adler, Tim Kalkhof, Roy Miller, Stephanie Stremler, Tagel Eliyahu, David Koren, Sagi Shemesh y Gal Gonen, País: Alemania. 2017 Duración: 104 minutos ESTRENO: Junio 2018\n\nCRÍTICA:\nCasi merece recibir el reconocimiento de un subgénero ese cine que transita alrededor de las excelencias de la cocina. Hay tantas películas en torno a los chamanes del siglo XXI, esos genios del menú a la carta que han sustituido a intelectuales y artistas a golpe de estrellas Michelín, que incluso el Zinemaldia las celebra bajo la etiqueta “culinary zinema”. Se trata de una sección en donde el relato cinematográfico siempre sufre una devaluación, en favor de exaltar los prodigios de la cocina. Y eso es así porque la mayor parte de esas películas opta por privilegiar un tono amable y sensual. Digamos que están más cerca del jamón que del alma. Dicho de otro modo, son muchas más las incursiones de caviar y trufas al estilo de “Chocolat”, que los abismamientos en el drama de la condición humana al estilo de “La Grande Bouffe”. La gastronomía devora al cine. “El repostero de Berlín” se alinea con los primeros sin renunciar a un, utilicemos un tecnicismo de las catas, retrogusto por el melodrama romántico. Si hay dolor en su periplo, por decirlo bajo el disfraz que lo preside todo en este filme, hay en él más flores que espinas. Más carne que hueso. Ambientada entre Berlín y Jerusalén no cuesta demasiado presentir que el trabajo de su realizador, Ofir Raul Graizer, ha preferido subrayar el lado amable de las cosas, que profundizar en la perversidad inherente que rezuma su relato. Bajo la apariencia de lo luminoso e inocente, se presiente una actitud enfermiza, unos comportamientos anómalos y, en definitiva, un comportamiento psicótico. Como en “Disobedience”, las reglas de la comunidad judía ortodoxa denotan la irracionalidad de unos protocolos de escasa utilidad en el siglo XXI. Cuesta pensar que fueran útiles en el pasado, pero ahora rozan la ridiculez y el sinsentido. En ese contexto, con espíritu de folletín y sin rubor por regodearse en un romance de congelador, Ofir Raul Graizer, nacido en Israel hace 37 años, busca sublimar un comportamiento ante el que se presiente que faltan datos y sobra ensimismamiento. La buena voluntad tal vez haga pasteles sabrosos pero las películas, como la vida, exigen un poco más, algo que no hay en esta obra."
}