{
    "title": "EL RAPTO de Marco Bellocchio",
    "pelicula": "EL RAPTO",
    "director": "Marco Bellocchio",
    "url": "https://ghostintheblog.com/2024/01/el-rapto-de-marco-bellocchio-critica-pelicula.html",
    "date": "2024-01-20T16:16:08+01:00",
    "content": "Título Original: RAPITO Dirección: Marco Bellocchio Guión: Marco Bellocchio, Susanna Nicchiarelli, Edoardo Albinati, Daniela Ceselli Intérpretes:Filippo Timi, Fabrizio Gifuni, Barbara Ronchi y Paolo Pierobon País: Italia. 2023 Duración: 134 minutos\n\nCRÍTICA:\nEl Papa Pío IX, figura vertebral de este relato fundido con destellos de realidad, sacude nuestra percepción con análoga frialdad a la que el Juan Pablo II de «La Nona Ora» de Maurizio Cattelan opera en nuestra conciencia. Las figuras de Cattelan, concebidas con precisión hiperrealista, ejecutadas con mimo de orfebre, poseen todos los rasgos físicos, por mínimos que éstos sean, de la morfología humana a la que representa. Son tan idénticos que esa igualdad hace intolerable la constatación de que no respiran, no sudan, no huelen. Permanecerán congelados para toda la eternidad sin que sepamos cuánto dura, mientras nosotros, los que hoy observamos ese estremecimiento que nos provoca, envejeceremos hasta desaparecer. Parecen vivos, pero nunca lo están.\n\nArmado de ese escalofrío desasosegante, ¿realmente existió Pío IX?, Marco Bellocchio, inspirado en la figura de Edgardo Mortara, un niño judío que fue «retenido» por los Estados Pontificios cuando el Papa era rey en una Italia resquebrajada a mediados del siglo XIX, teje un solemne alegato contra el fanatismo y la religión en tanto su fin atiende al poder terrenal y no a la felicidad de los seres humanos.\n\nA Bellocchio, penúltimo cineasta italiano de una generación que poseía ideología en las venas e inteligencia en los ojos, le preocupa poco la biografía de Edgardo Mortara, un predicador de origen judío convencido de la fe, un soldado de Cristo, políglota y divulgador de los evangelios que en su dilatada existencia vivió en Oñate y daba sus homilías en perfecto euskera para asombro de Unamuno y de todo el mundo. Lo que a «El rapto» le (pre)ocupa mezcla el proceso histórico, la crisis del papado con la anécdota de una familia judía a la que le arrebatan uno de sus hijos porque fue bautizado por una criada al pensar que por unas fiebres podía morir y acabaría en el limbo. Ese espacio abstracto que hoy el Vaticano dice que nunca existió, aunque en su nombre el mundo cristiano pasó siglos de temor y terror. Concebido con serenidad marmórea, compuesto con hondo clasicismo algo caricaturizado y excesivo, Bellocchio nos regala un filme patético y conmovedor esculpido con la belleza de lo siniestro."
}