{
    "title": "EL RENACIDO",
    "pelicula": "EL RENACIDO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/02/el-renacido.html",
    "date": "2016-02-09T18:45:07+01:00",
    "content": "Título Original: THE REVENANT Dirección: Alejandro González Iñárritu Guión: Alejandro González Iñárritu y Mark L. Smith; basado en la novela de Michael Punke Intérpretes: Leonardo DiCaprio, Tom Hardy, Will Poulter, Domhnall Gleeson, Lukas Haas País: EE.UU. 2015Duración: 156 min. ESTRENO: Febrero 2016\n\nCRÍTICA:\nRío arriba, siempre río arriba aunque a veces, para salvar la vida, se huya río abajo. Con llagas lacerantes, con heridas que se pudren, arrastrándose sin remedio. Esta agonía en los talones la protagoniza un héroe indestructible al que la parca desdeña con un desdén compulsivo. Esa es la música de fondo que acompaña a El renacido. Un relato iniciático; la epopeya de una venganza, la odisea de un hombre llamado Glass (cristal) que como el protagonista del filme de Shyamalan, El protegido, ha nacido para no morir. Paradójico (ab)uso del verosímil si se recuerda que Alejandro González Iñárritu mira por encima del hombro a los esforzados mártires de la Marvel. Hace un año calificaba de genocidio cultural los trabajos de gentes como Nolan, Raimi y Barton. Y sin embargo él ganó el Óscar a partir de una parodia grosera sobre el actor psicótico que encarnó a Batman. Ahora, bajo el disfraz de un hiperrealismo veraz reinventa la hueca historia de un “inmortal” que le dará otra estatuilla evidenciando que nunca el Óscar estuvo tan de rebajas. En su ayuda acude Leonardo DiCaprio, un actor que este año ¿recibirá? lo que le deben por El lobo de Wall Street, por El aviador, por Infiltrados…, por tantos y tan buenos papeles que demostraron lo que aquí se reitera, la alta profesionalidad de DiCaprio que hace grande incluso un papel como éste en el que casi no hay sustento ni palabras. Porque, ciertamente, es paradójica la ausencia del verbo en este filme que viene de un director que, en su origen, hacía de la palabra el motor de su desarrollo. Pero Iñárritu se enfadó y se enfangó con su guionista Guillermo Arriaga, clave del éxito de sus tres primeros títulos, Amores perros (2000), 21 gramos (2003) y Babel (2006), y aunque ya se percibía un declive en su cine, cuando Arriaga desapareció Biutiful mostró el talón de Aquiles de Iñárritu, su voraz pretensión de transcendencia y solemnidad que se sostiene en débiles cimientos. Eso vuelve a acontecer en The revenant, una puesta al día, en la segunda década del siglo XXI, de Las aventuras de Jeremiah Johnson (1972) de Pollack. O si se prefiere, una adaptación en clave del Mel Gibson de Apocalypto y En compañía de lobos. Es decir, Iñárritu se sirve de fórmulas probadas, de recetas que funcionan. Y lo hace, por ahí asoman los descosidos de su impostura, con un ojo puesto en Werner Herzog y el otro, en Terrence Malick. Estrabismo mareante porque no pueden ser más antagónicos las estéticas y los fundamentos del aventurero de Fitzcarraldo (1982) y del visionario de El nuevo mundo (2005). Nada de eso le inquieta a Iñárritu que en tiempos blandos ofrece un filme aparentemente duro para, curiosamente, insistir en el mismo discurso que levanta Los odiosos ocho de Tarantino. Aquí como allí, se le lleva al espectador a la zona cero del nacimiento de la nación de EE.UU. con parecido recelo hacia todo lo que suena en francés y huele a europeo. Suspicacias aparte, El renacido se beneficia de una impresionante puesta en escena resuelta con precisión y furia. Es un gran espectáculo al servicio de un guión resquebrajado, superficial y simple. Pero a Iñárritu eso no le intranquiliza porque, como esos gurus del new age, cree que la profundidad consiste en fruncir el entrecejo y dar a la voz una resonancia gutural. Como Iñárritu tiene poco que decir, Leonardo DiCaprio carga con la película en una sucesión ensimismada de infortunios, sobresaltos y sangre a la que le sobran minutos y le falta aliento e ideas. Tampoco el guión aporta nutrientes a los fundamentos de su esquemático simbolismo por lo que, sin más cera que la que se ve arder, El renacido se revela como un maniqueo revival de una historia ya vista. Lo que no se había visto antes es su impresionante despliegue de medios técnicos; lo mejor de la película."
}