{
    "title": "EL REINO ANIMAL de Thomas Cailley",
    "pelicula": "EL REINO ANIMAL",
    "director": "Thomas Cailley",
    "url": "https://ghostintheblog.com/2023/10/el-reino-animal-de-thomas-cailley-critica-de-cine.html",
    "date": "2023-10-27T19:30:00+02:00",
    "content": "Título Original: LE RÈGNE ANIMAL Dirección: Thomas Cailley Guión:Thomas Cailley, Pauline Munier Intérpretes: Romain Duris, Paul Kircher, Nathalie Richard, Adèle Exarchopoulos, País: Francia. 2023 Duración: 130 minutos\n\nCRÍTICA:\nThomas Cailley, «Les combattans» (2014), pone en mano de Romain Duris y Paul Kircher una historia que se intuye de dónde parte pero de la que nunca se termina por saber a dónde quiere ir. Ejemplo de lo primero, ese ser y saber, lo da el personaje más joven, un Kircher que aporta una interpretación orgánica de enorme fisicidad hasta hacer creíbles sus permutaciones. El modelo de la duda se dibuja en el personaje de Duris, un padre que sonríe a destiempo y cuyas emociones no parecen guardar una proporcionalidad con el drama intenso que sus seres más queridos (y él mismo) sufren.\n\nEl hueso argumental, la idea nutricia que «El reino animal» desarrolla, parte de una mirada europea, por lo tanto menos épica y más realista, a la mutación inexplicable e inexplicada por la que diferentes personas sufren una metamorfosis. La vieja mirada europea, más que solazarse con las prodigiosas facultades adquiridas, se dedica a cuestionar el sufrimiento de estos mutantes.\n\nSin un doctor Xabier que canalice los superpoderes de estas criaturas kafkianas, Cailley se agarra al rechazo social ante el diferente. En la exclusión, en la persecución. Sin referencia alguna ni explicación, la película nos sitúa ante la inexorabilidad de los hechos. En la Francia de un futuro cercano, diferentes personas ven alterada su constitución asumiendo progresivamente rasgos de diferentes animales. ¿Venganza de la naturaleza o experimento incontrolado?, la cuestión es que esa epidemia se combate con miedo y rechazo al infectado.\n\nAsí que «El reino animal» se levanta sobre un viaje de un padre y un hijo en pos de la madre detenida junto a otros mutantes, a la vez que el hijo comienza a desarrollar en su propio cuerpo síntomas de una transformación hacia una especie de «lobezno».\n\nLamentablemente Cailley, que con su primer filme ya dio noticia de su querencia por lo periférico y el extrañamiento, se hunde irremisiblemente en su propio ingenio. Al mismo tiempo que no evita planos sangrientos y dolorosos, no se ve capaz de adentrarse en ninguna de las múltiples y sugerentes vías implícitas en su planteamiento. El resultado interesa pero decepciona, abre puertas sugerentes pero nunca se concede adentrarse en el abismo."
}