{
    "title": "EL REVERENDO",
    "pelicula": "EL REVERENDO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/10/el-reverendo.html",
    "date": "2018-10-05T13:41:50+02:00",
    "content": "Título Original: FIRST REFORMED Dirección y guión:Paul Schrader Intérpretes: Ethan Hawke, Amanda Seyfried, Michael Gaston, Cedric the Entertainer País: EE.UU. 2018 Duración: 108 minutos ESTRENO: Octubre 2018\n\nCRÍTICA:\nHace cuatro años, Paul Schrader, leyenda viviente del arte cinematográfico, vivió su Waterloo particular cuando su filme “Caza al terrorista” sufrió un calvario. Los productores lo deshicieron para remontarlo a su antojo. Se cambió la banda sonora, se distorsionó el guión original, se modificó el sentido y Schrader, ya bastante castigado a lo largo de su vida por estas miserias del poder económico, sintió que el crédito se le había terminado. Este calvinista de austeridad y remordimientos, permanentemente obsesionado por cuestiones del espíritu, colaborador de Scorsese y autor de piezas mayores como “American Gigolo” (1980), “Cat People” (1982), “Mishima” (1985) y “Affliction” (1997), lleva toda su existencia haciendo equilibrios entre la tribulación ante Dios y la zozobra por el vacio. Admirador fervoroso de cineastas como Yasujiro Ozu, Carl T. Dreyer y Robert Bresson, a Schrader se le recordará por haber escrito para Scorsese el guión de “Taxi Driver” (1976). Con “El reverendo”, una película filmada con deleite, de equilibrio estático y perturbación emocional -muchos planos permiten percibir el rastro de la cruz-, regresa un Paul Schrader más fiel que nunca a sí mismo. Se dice que en esta obra, a Schrader le acompañan los recuerdos de Bergman y Dreyer, de Bresson y Tarkovski. Probablemente. Incluso podríamos añadir algunos más a su lado. Muchos habitaron en la angustia y supieron del infierno. De las distintas maneras que se puede leer de qué va “El reverendo”, una lo reviste como un candidato al martirio; carne de sacrificio, es émulo del cuerpo lacerado de Cristo. Este cura antes de serlo, se nos cuenta, fue militar; ahora es un sacerdote rodeado por hombres desesperados. Schrader, autor del guión, lo ha dicho: “Para cuando el hombre acabe destruyendo el planeta yo ya estaré muerto”. Un consuelo parcial porque no tiene dudas de que sus hijos vivirán el fin del mundo. Bajo esa amenaza apocalíptica, “El reverendo” se impone como un relato intrigante, extraño, enfermizo. Serenamente filmado; con la impecable lucidez de los profetas y los locos."
}