{
    "title": "EL REINO DEL PLANETA DE LOS SIMIOS de Wes Ball",
    "pelicula": "EL REINO DEL PLANETA DE LOS SIMIOS",
    "director": "Wes Ball",
    "url": "https://ghostintheblog.com/2024/05/critica-de-el-reino-del-planeta-de-los-simios-de-wes-ball.html",
    "date": "2024-05-19T00:07:00+02:00",
    "content": "Título Original: KINGDOM OF THE PLANET OF THE APES Dirección: Wes Ball Guión: Josh Friedman, Rick Jaffa, Amanda Silver y Patrick Aison Intérpretes: Owen Teague, Freya Allan, Peter Macon, Kevin Durand y Dichen Lachman País: EE.UU. 2024 Duración: 145 minutos\n\nCRÍTICA:\nLas páginas de la Biblia, sus esotéricos relatos, siempre preñados de doble sentido, siempre minados con aleccionadora intención, alimentan buena parte de los guiones cinematográficos que en Hollywood, y no solamente allí, se filman cada día. El que aquí imprime simbolismo a esta vuelta de tuerca a «El planeta de los simios», algo sabe y mucho debe al oscuro hacer de Moisés, el guía del pueblo elegido y dominador de las aguas del Mar (Rojo).\n\nSu tiempo se sitúa 300 años después de lo que se nos contaba en la saga iniciada en 2011. Dicha trilogía, adaptada al cine a partir de la novela original de Pierre Boulle, (1963), novela a la que la película homónima protagonizada por Charlton Heston convirtió en un clásico imperecedero por ahora, giraba en torno a César, un líder esencial en el comienzo de ese salto cualitativo que convertía a los simios en seres pensantes al mismo tiempo que los seres humanos iban embruteciendo su naturaleza racional.\n\nEn este reino que sí es de este mundo, los descendientes de César, como los papistas del Vaticano, han pervertido la idea primigenia del primer líder, del siempre mentado, rara vez de manera justa y conveniente, el llamado César. Tres siglos después, otro descendiente de nombre latino, Próximus, aspira a multiplicar su poder si consigue acceder a un arsenal de armas abandonado por la antigua y en esa actualidad decadente raza humana. Mezcla del referente al imperio romano hecho de esclavos gladiadores en rebeldía y de tiranos ebrios de poder, Wes Ball con menos brío que sus antecesores en la anterior trilogía, se sirve del referente mesiánico del guía que debe llevar al pueblo escogido a la tierra prometida para forjar un filme de aventuras al que le cuesta coger vuelo.\n\nEn realidad en ese reino de simios donde brilla una heroína humana, una especie de Lara Croft en una ¿reescritura? discutible y malévola de las aventuras de Tarzán, lo que importa se centra en las espectaculares escenas de acción; o sea como en las películas protagonizadas por los superhéroes de la Marvel: el hacer escópico y la violencia es lo que prima. En todo caso, sazonado con pequeñas salidas emocionales que repiten situaciones y textos mil veces vistos, «El reino del planeta de los simios» se garantiza la próxima entrega."
}