{
    "title": "EL REGALO",
    "pelicula": "EL REGALO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/03/el-regalo.html",
    "date": "2016-03-18T16:08:29+01:00",
    "content": "Título Original: THE GIFT Dirección y guión: Joel Edgerton Intérpretes: Jason Bateman, Rebecca Hall, Joel Edgerton, Beau Knapp, Allison Tolman, David Denman, P.J. Byrne País: EE.UU. 2015 Duración: 108 min. ESTRENO: Marzo 2016\n\nCRÍTICA:\nLo mejor de El regalo hay que extraerlo de la imprevisibilidad de su argumento. Parece un filme de terror, pero desobedece las reglas canónicas imperantes. Podría haber sido un filme convencional, pero regatea las normas definitorias del cine de nuestro tiempo y no respeta demasiado los usos de los referentes clásicos. Cine mestizo pues que abunda en el desconocimiento del otro. Su anécdota narrativa parece un cruce entre aquel desaforado Un loco a domicilio de Ben Stiller con Jim Carrey, y La semilla del diablo. Pero no van por ahí los tiros. Porque ni humor torrencial ni sobresaltos satánicos, El regalo ahonda en una paradoja, el desconocimiento de la persona amada, el veneno de la duda, las sombras de la cara oculta de lo que cada día vemos. En ese sentido, Joel Edgerton, reconocido actor que debuta como director de largometrajes, sí echa mano al argumentario del cine clásico. En esta dirección, El regalo sabe que descansa en sólidos cimientos. Rebecca Hall asume un papel de esos que exigen matices y presencia, algo que cumple con creces, lo que confiere a El regalo la solidez de un buen relato. En el festival de Sitges, El regalo se paseó con suficiencia, ahora, en su estreno comercial, ante un público no iniciado, la cosa puede complicarse un poco. Como en La caja de música o Durmiendo con su enemigo, lo que aquí se plantea oscila entre la propuesta personal y las convenciones del cine comercial. Difícil equilibrio que Edgerton mantiene casi hasta el desenlace, allí donde los argumentos con recovecos y retruécanos sufren al tener que evidenciar el enigma de su misterio. Al margen de esa última suerte, El regalo teje un alegato contra la figura del abusador, contra la presencia del maltratador psicológico. Paso a paso, velo a velo, la realidad amenazada por ese amigo de la infancia que hace regalos, que cuenta mentiras, que oculta algo, da lugar al impulso inicial que empuja este filme escrito, protagonizado y dirigido por Edgerton y que busca desenmascarar al monstruo."
}