{
    "title": "EL RECUERDO DE MARNIE",
    "pelicula": "EL RECUERDO DE MARNIE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/03/el-recuerdo-de-marnie.html",
    "date": "2016-03-26T17:20:44+01:00",
    "content": "Título Original: OMOIDE NO MANI Dirección: Hiromasa Yonebayashi Guión: Niwa Keiko, Ando Masahi (Libro: Joan G. Robinson) Intérpretes: Animación País: Japón. 2014 Duración: 103 min. ESTRENO: Marzo 2016\n\nCRÍTICA:\nHacia el final de su metraje y por un fugaz momento, la sombra de Totoro parece que va a ser convocada en El recuerdo de Marnie. Corresponde al momento en que dos personajes se internan en un bosque llevando sendos paraguas abiertos. No aparece el fantástico personaje emblema de la factoría Ghibli, Totoro, pero eso no impide que percibamos el aliento de Hayao Miyazaki en todo el filme. En efecto. Su respiración inspira esos contextos híbridos, esos personajes de la primera mitad del siglo XX y, en especial, su convicción en la magia del anime. Miyazaki demostró que no hay detalle menor; que si la fuerza del viento al mecer la yerba se capta y resulta creíble, todo lo demás, por excéntrico y fantástico que sea, (nos) parecerá más cierto. Hiromasa Yonebayashi, director de Arrietty y el mundo de los diminutos ha sido el último portador del testigo de Ghibli sin saberlo. Fue, tras estrenar El recuerdo de Marnie (Omoide no Mānī), obra inspirada en la novela de la británica Joan G. Robinson, cuando Ghibli anunció su cierre. Estamos pues ante el capítulo final de un filme que parece querer ser un Miyazaki sin Miyazaki. Y eso es algo que está condenado al fracaso. De hecho, en ese intentó se quemó incluso el propio hijo de Hayao, Gonzo Miyazaki. Pero que Marnie no logre estar a la altura de Nausica, Chihiro y Mononoke no significa que sea un mal trabajo. Al contrario. En este filme que mezcla tiempos e identidades, que habla de los lazos sanguíneos, de la paternidad biológica y del afecto maternal libre de encadenamientos del ADN, se perfila un notable relato nada infantil y sí bellamente complejo. En él, Yonebayashi se comporta como un buen discípulo, un pupilo fiel que trata de parecerse a su maestro. Esa lealtad incurre en la devoción y desemboca en la imitación. Ha querido salvar del crepúsculo a Ghibli por el peor de los caminos, aferrarse a lo que fue excelente. En ese pulso, Marnie es pieza menor. Pero si se olvida el modelo original, hallaremos cuestiones de interés, una sugerente historia y unos personajes notables cuyo error es querer estar a la misma altura y con las mismas armas de quienes eran y son extraordinarios."
}