{
    "title": "EL RITO",
    "pelicula": "EL RITO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2011/03/el-rito.html",
    "date": "2011-03-23T20:32:00+01:00",
    "content": "Electroshock contra agnósticos\n\nLa coincidencia en las últimas semanas de títulos como De dioses y hombres, Encontrarás dragones y El rito entre otros, más que casualidad parece un indicio, una señal palpable de que, desde diferentes escenarios e intenciones, se alienta una inquietud por lo metafísico. Aunque hablemos de películas de muy distinto presupuesto y calidad -moral y económico-, se trata de textos en los que se alienta una inquietud por lo que conforma, en cuanto adjetivo, ese concepto de metafísico. O sea hablamos de “lo oscuro y difícil de comprender”. En ese pantano sombrío, nada resulta más difícil de entender que la idea de Dios o, como en este filme se propone, la existencia del diablo. Y es que, ya se sabe, Belcebú tiene vocación de llave para que lleguen hasta Dios los incrédulos más temerosos.Pues bien, esa es la locomotora que mueve este viaje hacia el infierno que arranca con destellos que recuerdan el cine de terror de los años 70, tipo El exorcista y La profecía, pero que pronto devienen en aparato propagandístico del exorcismo, de su necesidad y de los buenos servicios que a este respecto presta el Vaticano.Inspirado en personajes reales, un veterano practicante del cine de terror, Mikael Hâfström, asume las riendas de un filme que se disfraza de cine de género cuando, en el fondo, oposita para ser reconocido como un texto antropológico con carácter de verdad teológica. Esa fusión entre representar y presentar, entre la máscara y lo real, invalida la solvencia de sus primeras y sugerentes imágenes. Maniatado por la servidumbre al libro de Matt Baglio y a los protagonistas -exorcistas- que protagonizan los hechos que aquí se cuentan, El rito deriva hacia una suerte de panfleto fervoroso que proclama la existencia del diablo y aboga por la idoneidad del agua bendita para combatir el mal del mundo.El rito replica desde la fe católica delirios tan burdos como El código da Vinci y lo hace con sus mismos recursos. Resulta tan escasamente rigurosa, tan cartón piedra y tan juego de adolescente pseudogótico como los ensayos malabares de Dan Brown y su interpretación de la pintura del Renacimiento. En consecuencia, Anthony Hopkins, como Tom Hanks, da pena y hace el ridículo."
}