{
    "title": "EL REGRESO DE ULISES de Uberto Pasolini",
    "pelicula": "EL REGRESO DE ULISES",
    "director": "Uberto Pasolini",
    "url": "https://ghostintheblog.com/2025/09/el-regreso-de-ulises-de-uberto-pasolini.html",
    "date": "2025-09-09T13:56:48+02:00",
    "content": "Título Original: THE RETURN Dirección: Uberto Pasolini Guion: Edward Bond, John Collee y Uberto Pasolini. Novela: Homero Intérpretes: Ralph Fiennes, Juliette Binoche y Ángela Molina País: EE.UU. 2024 Duración: 116 minutos\n\nCRÍTICA:\nHay un velo de inquietante ambigüedad en todo lo que concierne a esta adaptación algo bizarra, algo anacrónica y conclusivamente hipersanguinaria de las últimas páginas de «La odisea» de Homero. Uberto Pasolini lidera un colectivo internacional para reescribir uno de los episodios más celebrados de la cultura grecolatina desde una sensibilidad de colmillo vengativo y discurso exterminador. Como señala el título en español, lo que Pasolini relata hace referencia al retorno de Ulises (Odiseo) a su Itaca natal.\n\nEl cine, el teatro, la pintura, la ópera y la literatura han glosado mil veces la situación. Tras casi veinte años de aventuras legendarias, la mujer de Ulises, Penélope, resiste el asedio de los pretendientes que aspiran a ocupar el lecho del héroe desaparecido ante las dudas de su hijo Telémaco y con el pretexto de un sudario que teje y desteje. El viejo reino de Ulises agoniza y él es devuelto por el mar a sus playas con el cuerpo desnudo y las manos vacías. Le atraviesa una vergüenza oceánica, un temor reverencial porque su regreso es cualquier cosa menos triunfal. Ha perdido a todos sus hombres y los ecos de la victoria de Troya, su fama de valeroso y astuto guerrero, se disuelven ante la visión de un cuerpo cicatrizado por el dolor y la vejez.\n\nCabría interrogarse por las licencias que los autores del guion se han tomado con respecto al texto primigenio, pero no hay espacio para ello. Baste decir que buscan fidelidad a la letra. Homero dejó escrito que en la venganza de Ulises, sus únicos aliados fueron un boyero, un porquero, un hijo «virginal» y su feroz instinto criminal. Se ha insistido en que el tratamiento, austero y esencialista, representa lo opuesto al esplendor hollywoodense de tratamientos como el de «Troya». Y sin embargo nada se dice de la bilis que supura una visión del mundo empeñada en negar la piedad, divorciada de la clemencia y ajena a la justicia. Lo dice el personaje de la nodriza interpretado por una Ángela Molina de bronce y cristal: «matad a todos, no hay otra salida». Y lo ratifica un Ralph Fiennes que parece haber sido esculpido por Miguel Angel. Cierra el triángulo, una Binoche que, por tercera vez en su vida, se cruza con Fiennes. Ellos resplandecen en un escenario de cartón-piedra y solemnidad shakespeariana. Fiennes recita con la predisposición de un oráculo en medio de fervorosos creyentes. Huele a cine europeo -italiano en concreto- de los años 70 y 80 y atrapa a quienes Homero y sus criaturas nunca cansan. Pero esa ira homicida de Ulises provoca estremecimientos, abruma. Parece el heraldo de un tiempo genocida."
}