{
    "title": "EL SECRETO DE UNA OBSESIÓN",
    "pelicula": "EL SECRETO DE UNA OBSESIÓN",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/04/el-secreto-de-una-obsesion.html",
    "date": "2016-04-24T23:18:09+02:00",
    "content": "Nada hay ilegítimo en la práctica del remake. Al contrario, en el hecho de volver a contar una historia ya conocida, pueden darse la mano un montón de virtudes. Por eso mismo, la historia del cine ofrece entre sus logros más celebrados acciones de diferentes cineastas que no temieron enfrentarse a relatos ya ofrecidos por otros. Así, Macbeth sirvió para evidenciar que, a partir del mismo (pre)texto, autores como Kurosawa, Polanski, Rocha, Welles, Brooks y Wajda pueden llegar a puertos muy diferentes, pueden percibir y escrutar en pliegues insospechados que, lejos de agotar el relato originario, lo redimensiona. Enfrentarse a sus “traducciones” es aprender el valor de la puesta en escena, apreciar el matiz y ser consciente de la importancia del cómo por encima del qué. Se dirá que la altura de Secretos de una obsesión, adaptación a la escena yanqui de El secreto de sus ojos, dista mucho de saber de las profundidades de Shakespeare. Y aunque eso parece obvio, también lo es que el guión de Campanella posee indudables méritos. Campanella, argentino de nacimiento, sabe lo que es trabajar en EE.UU. y, aunque su película penetraba en el fango del fanatismo ultra vivido en años de represión y desaparecidos, su relato se sabía universal. La primera constatación, pese al escalofrío de ver un reparto con tanta estrella, es que mucha de la pólvora del guión original se la ha llevado el viento en su versión USA. Readaptar el fascismo militar argentino en fundamentalismo terrorista del 11S parece una acción inteligente. Pero esa reubicación del guión de Campanella, que hace el discreto Billy Ray, no consigue trasladar los perfiles psicológicos inherentes en sus personajes. Nada hay aquí de la historia de un amor condenado a no emerger, del peso moral de una sociedad abonada por el miedo y de la necesidad de mantener la dignidad. En su lugar, como en los malos telefilmes, todo se justifica, todo se carga, en el debe de la psicopatía. Desmembrado de densidad, vaciado de matices, este secreto interesa poco y evidencia mucho. Por ejemplo que para adaptar algo es fundamental entender su naturaleza."
}