{
    "title": "EL SUCESOR de Xabier Legrand",
    "pelicula": "EL SUCESOR",
    "director": "Xabier Legrand",
    "url": "https://ghostintheblog.com/2024/04/el-sucesor-de-xabier-legrand-critica-de-cine.html",
    "date": "2024-04-08T00:20:00+02:00",
    "content": "Título Original: LE SUCESSEUR Dirección: Xavier Legrand Guion: Xavier Legrand y Dominick Parenteau-Lebeuf Intérpretes: Marc-André Grondin, Yves Jacques y Louis Champagne País: Francia. 2023 Duración: 112 minutos\n\nCRÍTICA:\nQue Xavier Legrand posee un instinto cinematográfico de muchos quilates parece incuestionable. Que ha decidido hacer de su filmografía un paseo por los monstruos de hoy, con especial atención a la paternidad y sus terrores y temores, también.\n\n«El sucesor», obra de tintes solemnes y de predestinaciones funestas, crece sobre las brasas de un texto literario de Alexandre Postel. Probablemente en esa novela que insufla argumento a su filme se encuentren las amenazas que acechan al verosímil de un texto que, al hacerse cine, huele a excesivo.\n\nA Legrand, a quien debemos uno de esos filmes de referencia inevitable a la hora de hablar del maltrato de género, «Custodia compartida», se le reconoce una prosa cinematográfica elegante, perversa, cruel. Por su retina, de su retina, pasan y emanan las mismas luces que sacudieron el hacer de cineastas como Lars von Trier y Michael Haneke. En consecuencia, sabemos que Legrand, como Ruben Östlund, se perfila en ese pelotón de cabeza del cine europeo del tercer decenio del siglo XXI. El que afronta una desorientación existencial que ha dejado la esperanza de la Europa del bienestar por la encrucijada de conjugar la agenda 2030 con la sangre derramada en la muga que separa la nueva OTAN de las reliquias de la vieja URSS.\n\nLo que Legrand desgrana en «El sucesor» gira en torno a un diseñador de alta costura enfrentado a las heridas de un origen oscuro sobre el que nunca se aclara del todo los hechos del pasado. En realidad, lo que Legrand quiere extraer de «El sucesor» pone cerco a la enfermiza relación filiopaterna entre un padre y su hijo. En el presente en el que arranca su relato, ese «sucesor» brilla en medio de un desfile de moda concebido como una espiral que camina hacia el vértigo. En el ojo del huracán se encuentra su principal protagonista, Ellias Barnès (Marc-André Grondin), quien acaba de ser nombrado nuevo director artístico de una casa de moda parisina de alto nivel. La ansiedad golpea su pecho, está a punto de recoger el testigo de su antecesor recientemente fallecido. Pero como en el desfile, nada es lo que parece y una cosa es lo que ven los espectadores y otra lo que se mueve en el backstage. Legrand zarandea al público, hace filigranas con la ambigüedad y se cuestiona el peso de la sangre, la fuerza del ADN, el funesto canto del destino. Domina la elipsis y equilibra el plano desasosegante con la angustia psicótica, el lujo material con la culpa sin redención. Por eso duele e inquieta este Legrand que tanto domina su oficio."
}