{
    "title": "EL SOL DEL FUTURO de Nanni Moretti",
    "pelicula": "EL SOL DEL FUTURO",
    "director": "Nanni Moretti",
    "url": "https://ghostintheblog.com/2023/09/el-sol-del-futuro-de-nanni-moretti-critica-pelicula.html",
    "date": "2023-09-22T19:45:00+02:00",
    "content": "Título Original: IL SOL DELL´AVVENIRE Dirección: Nanni Moretti Guión: Francesca Marciano, Nanni Moretti, Federica Pontremoli, Valia Santella Intérpretes: Nanni Moretti, Margherita Buy, Mathieu Amalric, Silvio Orlando País: Italia. 2023 Duración: 95 minutos\n\nCRÍTICA:\nCuando Nanni Moretti filmó «Caro diario» (1993) acababa de cumplir los 40 años. Era, como su título explicita, su pieza más personal, un filme autobiográfico que debe entenderse desde una compleja red de espejismos ficcionados. «El sol del futuro», otra obra radical de autoficción, nació cuando Nanni Moretti iba a cumplir, el pasado 19 de agosto así lo hizo, 70 años. De ahí que más allá de simetrías y convergencias, ambos títulos conforman un díptico esencial para acercarse al cine de Moretti. La enorme diferencia que les separa es la que va de la plenitud de un cineasta seguro de sí en ese momento cumbre, cuando se piensa que todo será posible, a la comprensión de la fugacidad de una existencia consciente de que el tiempo se escurre entre los dedos. Aunque toda la filmografía del maestro italiano dé muestras de una extraordinaria coherencia y en «El sol del futuro» permanezcan indelebles sus señas de identidad, todo en este filme adquiere un tono testamentario, una despedida como la que se muestra en su último suspiro, con un Moretti desfilando junto a sus criaturas, en pijama y diciendo adiós con la mano. Hay, siempre en eso las obras de Moretti han sido prolijas, muchas subtramas y no menos pellizcos lanzados contra casi todo.\n\nPero el cordón umbilical descansa en una idea central, un cansancio beligerante capaz de reinventarse el pasado, abrazar a quien Moretti reconoce como modelos, Fellini y Demy, y dispuesto a no ceder ni un milímetro en sus fundamentos. Hace 30 años, cuando la vespa de «Caro diario» se convirtió en un icono, Moretti, autor de temperamento afilado y verbo combativo, se movía con la autoridad de un «to be thick as a break». En el teatro Calderón de Valladolid, en plena Seminci, invitado a subir al escenario, señaló que su discurso sería breve. Minutos más tarde, cuando un espectador le interrumpió por la densidad interminable de su alocución, una simple mirada de Moretti hizo estremecerse la sede central de la Seminci.\n\nDe carácter áspero e ideas claras, ahora ya septuagenario, el autor de «Habemus Papam» (2011) su película más estrambótica, ha suavizado sus maneras sin renunciar a una rotundidad que él mismo caricaturiza cuando en «El sol del futuro» se le ve interrumpir un rodaje a un sucedáneo de Tarantino, de tanto entusiasmo como escaso talento. Le cuestiona por la ética y la estética de la muerte. Moretti, su personaje interpretado por él mismo, evoca al Kieslovski de «No matarás» mientras el joven director, acosado en pleno rodaje, solo trata de imitar los fuegos de artificio del peor cine coreano.\n\nEn «El sol del futuro», alusión a la esperanza de que el PCI fuera capaz de construir un futuro más justo e igualitario, Moretti cambia la vespa por el patinete. Torna su preocupación por el cine independiente, siempre desbancado de las taquillas por la hegemonía de los subproductos del mainstream, por una diatriba contemporánea contra los ejecutivos de Netflix, esa plataforma tóxica cuyo único argumento es su poder para imponer sus piezas en 190 países. La película comienza con una pintada y un rodaje y culmina con un desfile y una exaltación. Entre medio «El sol del futuro» alumbra las sombras que tragaron a la mayor parte de los comunistas europeos de los años 50 y 60. Se fija en la llegada de un circo húngaro, justo en los días en los que la máquina de matar stalinista sembró de víctimas la idea de libertad del pueblo húngaro. Entre la verdad histórica y la fábula deseada, Moretti escoge imaginar la utopía. En ella, recordemos que en el plano final Moretti lleva el traje de dormir, sueña que el PCI fue capaz de superar el complejo de Edipo, romper con el mal padre Stalin y supo solidarizarse con las víctimas de su delirio sanguinario. No fue así, todas las guerras, incluida la llamada guerra fría, provocan la estulticia y el miedo. Así que ese desfile postrero, donde se pasea la imagen de Trotski y se proyectan circensemente tiempos diversos, lleva a Moretti a adentrarse en el metaverso. A diferencia de lo que hace la Marvel, no le sirve para representar la falsa muerte de sus inmortales de acné, sino para palpar la angustia del declive y la necesidad de cantar su propio mal, escenificando"
}