{
    "title": "EL SUPLENTE de Diego Lerman",
    "pelicula": "EL SUPLENTE",
    "director": "Diego Lerman",
    "url": "https://ghostintheblog.com/2022/09/el-suplente-de-diego-lerman-ssiff-2022-critica.html",
    "date": "2022-09-18T15:40:00+02:00",
    "content": "Argentino de nacimiento, Diego Lerman estudió cine en la UBA, teatro en la EMAD y montaje en San Antonio de los Baños; es pues hombre ilustrado que dirige cine y teatro, que escribe también en ambos medios. Además no desdeña remangarse para producir, tanto a sí mismo como a proyectos ajenos que le interesan. Empezó con el comienzo del siglo XXI, durante algunos años el festival de Biarritz contribuyó poderosamente a que supiéramos de sus películas y hace cinco años ganó en el SSIFF, el premio al mejor guion en 2017 por “Una especie de familia”. Se premió el texto pero lo excepcional de aquel filme sigue siendo la interpretación de su protagonista femenina.\n\nCon “El suplente”, filme producido con apoyos de España, Francia, Italia y México, además de Argentina, nos reencontramos con el austero y sin embargo voraz Lerman de quien permanecen en el recuerdo relatos tan sobrecogedores y desolados como “La mirada invisible” (2011) y la anteriormente citada crónica de una falsa familia, filme donde, cosa habitual en Lerman , una actriz, en este caso Barbara Lennie, se erigía en el alfa y omega de la historia.\n\nEn “El suplente” el contexto se asoma al mundo de la educación, un instituto de suburbio, un maestro suplente y una atmósfera criminal en la que se nos dice que el narcotráfico y la política están regidos por las mismas personas. Con su última entrega, Lerman lleva al público por una montaña rusa en la que lo que parece una nueva versión del mundo de las aulas y la adolescencia, los ejemplos de Ozon y de Cantet están cerca, se va oscureciendo hasta fundir pedagogía con supervivencia.\n\nEl retrato de la Argentina que Lerman levanta, ese paisaje suburbial de un Buenos Aires que no tiene a nadie que lo quiera, se tiñe de thriller y tensión. Con ella, Lerman no ha traído su mejor película, a veces en su devenir, se desorienta, pero en todo momento no pierde cara a lo que está contando y a cómo lo cuenta.\n\nhttps://www.youtube.com/watch?v=jaXjA0pysxI"
}