{
    "title": "EL SOLISTA",
    "pelicula": "EL SOLISTA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2010/02/el-solista.html",
    "date": "2010-02-25T19:24:00+01:00",
    "content": "Tras sortear con brío la resbaladiza misión de adaptar al cine una novela de Jane Austen, Orgullo y prejuicio (2005), y tras revalidar su solvencia con la no menos complicada traducción cinematográfica de la obra de Ian McEwan, Expiación (2007), Joe Wright (Londres,1972) cambió su Inglaterra natal por Los Angeles; la escritura literaria por el columnismo periodístico; y la contención y la distancia, por el melodrama y el sentimentalismo.El solista surge de la experiencia narrada por un periodista que echa mano de la desgracia ajena con las buenas intenciones de quienes redimen a los demás para saciar su propia desazón. En algún modo El solista rinde homenaje a los miles de vagabundos que arrastran su marginalidad por los suburbios de las grandes ciudades. La mirada moral que adopta el filme asume una escalofriante impresión. A los diez años, uno ve a los mendigos como seres de otro planeta. Llega a pensar que nacieron así. A los cuarenta, uno puede reconocer en las pupilas de un náufrago urbanita el reconocible brillo de un compañero de pupitre o incluso ser él mismo quien mendiga. Con ese planteamiento edificante, los pobres también tienen historia, El solista recrea la relación que mantuvieron el citado columnista y un mendigo aquejado de esquizofrenia aguda y excepcionalmente dotado para la música.Joe Wright en su desembarco en América escoge un duelo actoral que brinda a Jamie Foxx y Robert Downey Jr. ese tipo de roles con los que los actores se sienten importantes, esos diálogos con los que los histriones creen que sobrevuelan por las cimas de la gran literatura. En consecuencia, ambos no es que estén bien, es que se creen buenos y eso perjudica la sustancia nuclear de un encuentro que reclama verosimilitud y al que el director sólo suministra impostura. Impostura realzada por una música solemne que acaba engulliendo el mecanismo interior de lo que entrevé una poderosa historia. Hay mucho interés en esos personajes e incluso, en algunos instantes, Wright vislumbra las terribles consecuencias implícitas en una enfermedad tan terrible y desarmante como es la esquizofrenia. Pero hay demasiado anhelo por (de)mostrar una calidad que se desmorona en pretexto, en epidermis, en filme de sobremesa."
}