{
    "title": "EL SASTRE DE LA MAFIA",
    "pelicula": "EL SASTRE DE LA MAFIA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/05/el-sastre-de-la-mafia-de-graham-moore.html",
    "date": "2022-05-31T09:31:49+02:00",
    "content": "Título Original: THE OUTFIT Dirección: Graham Moore Guion: Johnathan McClain y Graham Moore Intérpretes: Mark Rylance, Zoey Deutch, Dylan O’Brien, Johnny Flynn y Nikki Amuka-Bird País: EE.UU. 2022 Duración: 106 minutos\n\nCRÍTICA:\nGraham Moore tiene 40 años, proviene de alta cuna, su madre fue jefa de gabinete de Michelle Obama, y cuando todavía no había cumplido los treinta su novela debut, “El hombre que mató a Sherlock Holmes”, se convirtió en el best seller de moda. Nacido en Chicago, ciudad en la que transcurre la aventura de “El sastre de la mafia”, en 2014 ganó el Oscar al mejor guion adaptado por su hacer con “Descifrando Enigma”, libreto escrito por su pasión-obsesión hacia Alan Turing. Pues bien, si retienen el legado del personaje más célebre de Conan Doyle, Holmes, y la figura de Turing, pueden prever los engranajes y contenidos que les esperan en “El sastre de la mafia”, un filme cortado con precisión, relatado con oficio e interpretado con suficiencia bajo la hegemónica presencia de Mark Rylance.Ambientado en el Chicago del final de los años 50, configurado como una pieza de cámara, la acción no abandona la sastrería salvo para mostrar un plano general del exterior. Y es que todo en este filme reivindica un ADN teatral, su alma es mecánica, pura matemática con querencia por el relato dramático que como una muñeca rusa, siempre esconde una sorpresa y siempre encaja sobre sí misma hasta el último suspiro.De hecho, Moore comienza el filme con una confesión de orden aritmético. Un traje, nos va diciendo, se compone de dos piezas, chaqueta y pantalón, y cuatro tejidos: algodón, lana, seda… Como una letanía, el sastre protagonista del filme se comporta como un geómetra textil. Él se reivindica a sí mismo, no tanto como sastre sino como cortador, y en ciertas fases le veremos cortando y dibujando las piezas de sus trajes. Su principal cliente, cuando proveniente de Londres se instaló en Chicago, es un capo de la mafia que utiliza su local como buzón en el que se depositan los frutos de la extorsión.Con aire solemne y verbo ambiguo y mordaz, Moore debuta como director con un relato que se sabe sólido. Nada es lo que parece y lo que parece puede cambiar en el siguiente plano. El resultado es cine de hechuras clásicas, de haceres canónicos. A su lado sobrevuelan referentes claros en lo que se sabe un filme solvente, sereno, cínico y resabiado. Notable y eficaz; resulta aconsejable, sin pasión y con artificios."
}