{
    "title": "EL SECRETO DE LOS MARROWBONE",
    "pelicula": "EL SECRETO DE LOS MARROWBONE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/10/el-secreto-de-los-marrowbone.html",
    "date": "2017-10-28T09:36:05+02:00",
    "content": "Título Original: EL SECRETO DE LOS MARROWBONEDirección y guión: Sergio G. Sánchez Intérpretes: Anya Taylor-Joy, George MacKay, Mia Goth, Charlie Heaton, Matthew Stagg, Kyle Soller País: España. 2017 Duración: 109 minutos ESTRENO: Octubre 2017\n\nCRÍTICA:\nLa cruz con la que se encumbró Juan Antonio Bayona se proyecta sobre el primer largometraje dirigido por su guionista, Sergio G. Sánchez quien explicita algo ya sabido: lo que se sostiene sobre el papel no siempre alumbra buenas películas. Del guión al celuloide (bueno ahora ya en vías de extinción) hay un trecho plagado de minas. Un terreno pantanoso en el que buenos narradores de historias naufragan cuando deben convertir en imágenes lo que en el principio fue hecho de palabra. El secreto de Marrowbone asume las ambiciones de ese cine español que parece engendrado por Hollywood. Su prosa honra a Spielberg y a Spielberg se encomienda. De él pareció aprender y a él imita. O sea, en su argumento habita una familia. Familia rota, familia acosada, familia con pasado herido y futuro incierto con la que el guionista de El orfanato y Lo imposible pergeña una compleja trama de simetrías y reflejos, de flashback y juegos propios de Lewis Carroll. El filme se inscribe en el género fantástico y de terror y, revestido de suspense y con un montaje que altera tiempos y confunde complejidad con espesura, se atora en su incapacidad de elaborar un discurso propio. Sus máximas virtudes han quedado sumergidas por un exceso de lugares comunes e imposturas de oficio que banalizan la historia. Concebido como un cuento de horror, con una figura paterna de instintos sanguinarios y un juego de saltos temporales, para mantener el misterio Sergio Sánchez esboza un entramado insensato en su deseo de unir la mirada del autor de E.T. con el gusto por el truco granguiñolesco y el resquemor misántropo de Shyamalan. Algo naif en su ejercicio de prestidigitación, Sergio G. Sánchez desarrolla un juego más obsesionado por el susto que sensible a la verdadera entidad dramática de sus extrañas criaturas. Y aunque el director suele hablar de muñecas rusas para explicar cómo su argumento da quiebros y requiebros, da la sensación de que sabe que, en el fondo, carga con un almibarado ejercicio de encaje y precisión. Arabesco vacío más preocupado por no perder de vista al gran público que por atender lo que ese cuento gótico terrible le reclama, lo que encierra en su siniestro cargamento hecho de sangre, dolor y culpa."
}