{
    "title": "EL SUEÑO DE GABRIELLE",
    "pelicula": "EL SUEÑO DE GABRIELLE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/06/6712.html",
    "date": "2017-06-19T00:46:05+02:00",
    "content": "Título Original: MAL DE PIERRES Dirección: Nicole Garcia Guión: Jacques Fieschi y Nicole Garcia (Novela: Milena Agus) Intérpretes: Marion Cotillard, Louis Garrel, Àlex Brendemühl, Brigitte Roüan, Victoire Du Bois y Aloïse Sauvage País: Francia. 2016 Duración: 120 minutos ESTRENO: Junio 2017\n\nCRÍTICA:\nFrancesa nacida en Argelia, Nicole Garcia ha cumplido 71 años; es actriz, guionista y directora con una extensa carrera. Pese a ello, el hecho de que hasta ahora apenas sea (re)conocida fuera de su país, con un currículum más atractivo que el de muchas luminarias de hojalata, pone el dedo acusador sobre la invisibilización de las mujeres en la industria audiovisual. Pero esa es una cuestión que se escapa del objetivo de esta reseña crítica a su última y singular película, aunque no sea ajena a su contenido, toda vez que es una mujer, Gabrielle, y su pulsión sexual el eje vertebrador de su relato. Basada en la novela de Milena Agus, El sueño de Gabrielle habla del deseo femenino y la libido desde una posición activa. En su traspaso al lenguaje cinematográfico, Nicole Garcia sabía de la importancia de escoger a su actriz principal, y eso hizo. Marion Cotillard juega en unos niveles interpretativos de excelencia. Sus películas, aquellas en las que trabaja, serán mejores o peores, pero todas se benefician de su magnética presencia; todas resultan perturbadoras, diferentes, extrañas. En este caso, Cotillard domina un filme quebradizo y desigual, pero fascinante y corrosivo. Nicole Garcia, que no elude la carga literaria de la novela de la que parte, abre el relato con una secuencia que se repetirá en los últimos compases dando lugar a una percepción completamente distinta. Esa secuencia de un viaje, al que regresará en el crepúsculo de su narración, inicia su apertura real con Gabrielle en el río sintiendo cómo las aguas lamen su vagina. La joven Gabrielle percibe toda la intensidad de su cuerpo, pero vive en un contexto familiar que le asfixia, que le constriñe y ante el que una boda pactada tratará de procurar una falsa calma. Nicole Garcia se comporta como una directora de formación canónica. En su actitud, en su tono y en sus referentes, Garcia bucea en el cine clásico de los años 40 y 50. En ese espacio abisal en el que moría una manera de concebir la prosa fílmica y nacía otra con el deseo de sublimar el realismo para purificar la realidad de un pasado sangriento. Así, los modelos en los que se refleja El sueño de Gabrielle, parten en su mayor parte del cine que se hacía justo en los años en los que acontece su película. Es decir, habría que mirar a Ophüls y Dreyer para abrazar al Ozon de su última película y reconocer la calidad del paño con el que se teje esta aventura. El título original “Mal de piedras” suena en francés mucho mejor que lo que su traducción más exacta al castellano evoca. Porque de lo que se habla, a lo que se alude, es a los cálculos renales, esas formaciones pétreas que provocan estremecedores dolores en quienes ven obstruidas sus vías urinarias. Pero, nada se queda en lo literal. Hay evidente afán simbólico. Llamar José al marido, un republicano español refugiado en Francia de la ira franquista, y Gabrielle (fuerza de Dios) a su joven esposa, en una alusión-distorsión que reescribe la historia de la concepción de María y el ángel que le da la noticia por vía civil y racional, no es casual. Se juzgue como acierto o no esta mecánica, con ella Nicole Garcia se precipita en una hermosa historia mejor filmada que escrita. Es decir, la pieza impone la elegancia de su tratamiento, la armonía de los diferentes ingredientes y la calidad interpretativa por encima de la fortaleza de un relato que se teme a sí mismo hasta aclarar, sin necesidad, el enigma de la concepción que plantea. Garcia no se permite zona de sombra ni cabo sin atar. Desentraña el misterio, aunque no haga falta. Esa duda en la sugerencia empaña lo que evidencia alta factura técnica y gran calidad artística. Pero si se relativiza la obviedad de sus explicaciones y se decide gozar con el testimonio de adentrarse en la sensualidad febril de su protagonista y su imaginario erótico, la película impondrá sus bondades románticas por encima de sus flaquezas realistas."
}