{
    "title": "EL SUPERVIVIENTE DE AUSCHWITZ de Barry Levinson",
    "pelicula": "EL SUPERVIVIENTE DE AUSCHWITZ",
    "director": "Barry Levinson",
    "url": "https://ghostintheblog.com/2023/09/el-superviviente-de-auschwitz-de-barry-levinson-critica-pelicula.html",
    "date": "2023-09-29T19:45:00+02:00",
    "content": "Título Original: THE SURVIVOR Dirección: Barry Levinson Guion: Justine Juel Gillmer Intérpretes: Ben Foster, Vicky Krieps, Billy Magnussen, Peter Sarsgaard País: EE.UU. 2021 Duración: 129 minutos\n\nCRÍTICA:\nBarry Levinson ha cumplido 81 años, posee una trayectoria solvente y en los años 80, su cine lo señalaba como uno de los autores norteamericanos más vertebrales de ese tiempo crepuscular en el que Hollywood dio un giro suicida hacia la infantilización de sus películas. No era su caso, aunque sí filmó obras juveniles inspiradas en sus propias experiencias vividas en su Baltimore natal. Con «Rain Man» (1988), Levinson adquirió el estatus de un peso pesado. Cuatro Oscar y el «Oso de Oro» del festival de Berlín lo avalaban como el director de moda, pese a que el filme vivió bajo sospecha de un exceso de edulcoramiento. Desde entonces ha pasado mucho tiempo y, la mayor parte de él, Levinson lo ha dedicado al mundo de la televisión. Pero si repasan su filmografía comprenderán que la mayor parte de sus proyectos, contaron siempre con actores solventes y los contenidos de sus películas nunca deja(ro)n de presentar un interés evidente.\n\nReencontrarlo hoy al frente de «El superviviente de Auschwitz» nos coloca ante un tipo de cine que ya no se estila. Lo primero que llama la atención de este filme es su factura de producción setentera y ochentera. Ese estilo inconfundible que cineastas como Scorsese, De Palma y Coppola aplicaban a sus mejores obras.\n\nA partir de un relato verdadero, un superviviente de los campos nazis de exterminio que pudo salvar su vida convertido en un boxeador cuyos combates solo podían concluir con la muerte de uno de los dos contendientes -fue una práctica que se repitió con diferentes «desgraciados» para diversión de los soldados alemanes-, Levinson reconstruye la historia con un montaje en paralelo. Un paso a dos entre el pasado bélico y el presente actual donde, como demonios sin control, los recuerdos intoxican los intentos de recomenzar la vida en la América del final de los 40. El blanco y negro muestra a un demacrado, aunque voraz y violento, Ben Foster en los años de Auschwitz. El color ilumina el final de los años 40, donde Harry Haft, ese gladiador del siglo XX que en cada combate se jugaba la vida, sigue luchando con la única esperanza de poder alcanzar cierta notoriedad para que su novia, prisionera como él de los nazis, pueda reconocerlo y contactar con él, en el caso de que siga viva.\n\nCon la filmografía tan abundante y, en general, tan rigurosa forjada sobre este tema, Levinson defiende su propuesta echando mano a los dos subgéneros que trata: el cine de los infernales campos de exterminio y su horror, junto al cine del boxeo y la crueldad inherente en un llamado deporte donde dos hombres se pegan hasta que uno de ellos no pueda más.\n\nEsa violencia sobre violencia, Barry Levinson la trata con pudor y sutileza. No evita la agresividad y la brutalidad de las situaciones, pero equilibra los momentos de salvajismo y truculencia con la idea de la reconstrucción ¿posible? de su protagonista.\n\nComo hiciera Robert de Niro en «Toro salvaje», Ben Foster se entrega al personaje con un alarde de metamorfosis que sobrecoge. Sin prisas, con la solemnidad canónica de ese cine al que rinde pleitesía, «El superviviente de Auschwitz», desarrolla su relato tomándose todo el tiempo que necesita. Posee además de los dos referentes ya comentados, alma de melodrama, lo que lleva a forzar parcialmente el verosímil de la historia.\n\nPero a estas alturas, el oficio de Barry Levinson muestra recursos más que suficientes para que, ante una película cuyos ecos nos devuelven el reflejo de mil y una películas análogas, encuentre su propio ritmo, su interés intrínseco y esa capacidad que siempre mostró el cine de este veterano director capaz de querer y mimar a sus protagonistas haciendo que su empatía consiga atrapar al espectador, pese a la dureza de tan inhumana situación que reduce a un hombre a convertirse en una máquina de pegar y matar para poder salvar su vida."
}