{
    "title": "EL SACRIFICIO DE UN CIERVO SAGRADO",
    "pelicula": "EL SACRIFICIO DE UN CIERVO SAGRADO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/12/el-sacrificio-de-un-ciervo-sagrado.html",
    "date": "2017-12-09T11:45:39+01:00",
    "content": "Título Original: THE KILLING OF A SACRED DEER Dirección: Yorgos Lanthimos Guión: Yorgos Lanthimos, Efthymis Filippou Intérpretes: Colin Farrell, Nicole Kidman, Barry Keoghan, Raffey Cassidy, Sunny Suljic País: Reino Unido.2017 Duración: 109 minutos ESTRENO: Diciembre 2017\n\nCRÍTICA:\nMuchas de las reseñas críticas que se alzan en torno a este filme de título singular, El sacrificio de un ciervo sagrado, utilizan el calificativo “bíblico” para tratar de encauzar, para ilustrar de algún modo, la ira que riega sus venas. Al hacerlo, aunque no lo dicen, piensan en el Antiguo Testamento, el del dios de las plagas y la venganza, el que utilizó a Moisés como guía para dejarlo en la entrada y torturó a Abraham hasta el límite del filicidio. De hecho, este filme, desnudado de sus anécdotas, más allá de ese juego ritual de relojes y zapatillas simétricas, de casualidades y de efectos-causas, se debe a la imposición de una ley antigua. Se trata de la manifestación más dolorosa de la impotencia del ser humano para restablecer la justicia, acaso la más primigenia. Con ella, El sacrificio de un ciervo sagrado, levanta un altar devoto, resignado y claudicante a la ley del Talión. Al final de la película se impone una pregunta, ¿qué respalda Yorgos Lanthimos con esta historia? ¿Qué significado puede desprenderse de este relato en una sociedad contemporánea donde la ley se muestra cada vez más impotente para restituir la justicia? Aunque resulta inevitable pensar en la cultura judía, esta “lex talionis” inscrita en piedra ya aparecía en el Código de Hammurabi en la Babilonia de siglo XVIII a. C. A tal delito, tal castigo, quien arranque un ojo ajeno, un ojo propio perderá, quien a hierro mate que a hierro muera,… El caso es que Lanthimos, uno de los cineastas que más controversia provoca en el cine del siglo XXI, se ha significado por un cine reconocible en el que, efecto lógico de la propia trayectoria del cineasta, se percibe una indefinible mezcla entre su origen griego y las maneras alemanas de la escena teatral contemporánea. Es ese mestizaje entre la cultura latina y la germánica la que le confiere un toque singular, una mirada propia y reconocible. Lanthimos, al menos algunos de los estilemas de sus películas, no existiría de este modo de no haber abierto camino en la senda de la crueldad y la desafección, Michael Haneke. Como eso lo saben quienes se han informado y algo analizan del cine del presente, El sacrificio de un ciervo sagrado ha sido definido, o sea traducido, como un relato que se mueve entre los brotes de violencia del autor de Funny Games y la morbosa y gélida actitud del Kubrick de Eyes Wide Shut. Este último referente es achacable en particular a Nicole Kidman, cuya glacial belleza se empecina en no ceder plenitud ante la mordedura del tiempo, una pelea que cada vez le confiere un aspecto más cercano al cyborg sin alma, que a la mujer humana que un día fue. Pero probablemente, de encontrar un cordón umbilical que nos permita descender al núcleo central de su corazón argumental, encontraríamos que su pesimismo, su desprecio al verosímil y al naturalismo, su ruptura con el realismo, bebe del mismo lugar en el que lo hizo el Pasolini de Teorema. Aquí, no es tiempo de amor lo que nos espera, sino de sangre y culpa. Lanthimos cerca a la clase médica y su poder, acosa sus códigos y protocolos, y, finalmente, levanta la máscara de sus cortafuegos y sus licencias para tutear a la vida, para negociar con la muerte con generosa licencia. Por lo demás, este ciervo pertenece al universo de Lanthimos en la misma medida en la que lo hacía Canino y Langosta. La familia como telón de fondo, los códigos de comunicación como textura y el fracaso de la civilización contemporánea como protagonista absoluto de un cine afectado y rugoso, incómodo y perturbador pero, sin duda, sabedor de lo que hace y coherente con el modelo de partida."
}