{
    "title": "EL SUPLENTE de Diego Lerman",
    "pelicula": "EL SUPLENTE",
    "director": "Diego Lerman",
    "url": "https://ghostintheblog.com/2023/01/el-suplente-de-diego-lerman-critica-de-cine.html",
    "date": "2023-01-20T19:30:00+01:00",
    "content": "Título Original: EL SUPLENTE Dirección: Diego Lerman Guión: Luciana De Mello, Diego Lerman, María Meira. Historia: Diego Lerman, Juan Vera Intérpretes: Juan Minujín, Alfredo Castro, Bárbara Lennie, Renata Lerman, Rita Cortese y María Merlino País: Argentina. 2022 Duración: 110 minutos\n\nCRÍTICA:\nEl cine de Diego Lerman (“La mirada invisible”(2011) y “Una especie de familia” (2017), no se conforma con adecuarse a las directrices del cine comercial. Siempre hay en él, un toque de compromiso con lo que le circunda; ese “algo más” que imprime a sus historias un evidente contenido de beligerancia y crítica, de descripción y contestación.\n\n“El suplente”, presentado en la pasada edición del SSIFF donostiarra, significó el premio a la mejor interpretación de reparto para Renata Lerman, pero probablemente lo más destacado de su trabajo descanse en su labor de dirección, en la concreción de una atmósfera tensa y densa sobre las terribles y temibles condiciones sociales en la Buenos Aires de suburbios y arrabales.\n\nUbicada en el mundo de las aulas, como el título indica, ese brillante “suplente” que accidentalmente asume impartir un curso en la escuela de barrio donde nació, es un cualificado profesor de literatura que, poco a poco, en contacto con el pasado -él proviene de ese barrio-, se enfrentará con una realidad sitiada por el mundo del narcotráfico y la corrupción.\n\nEse arranque de cine sobre las dificultades de la educación adolescente en espacios conflictivos, da paso progresivamente a una serie de subtramas donde los orígenes del principal protagonista del filme, muy creíble y ajustado Juan Minujín, y el futuro de alguno de sus alumnos, confluyen en la elaboración de un relato político oscuro y depresivo.\n\nCoproducido por Francia, España, México e Italia, (además de Argentina), lo que da noticia del crédito que Lerman atesora, “El suplente” traslada su alegato del espacio cerrado de la escuela al mundo de la política. De lo micro a lo macro en un filme de acción atosigante y sin futuro. Con él, Diego Lerman vuelve a reencontrarse con Bárbara Lennie, en medio de un elenco de actores que imprime verosimilitud y frescura al relato. Lerman se mueve en ese terreno ya hollado de “cine y aulas”, ese proceso canónico que empieza con el rechazo para culminar con el respeto, la aceptación y la sensación de que la lección ha fructificado. El cineasta no sortea los lugares comunes del “subgénero” pero derrocha sobriedad, sentido del ritmo y ninguna concesión. Eso da sentido a “El suplente”; la evidencia de que el cine de Lerman siempre da algo."
}