{
    "title": "EL SENTIDO DE UN FINAL",
    "pelicula": "EL SENTIDO DE UN FINAL",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/12/7196.html",
    "date": "2017-12-18T19:42:19+01:00",
    "content": "Título Original: THE SENSE OF AN ENDING Director: Ritesh Batrah Intérpretes: Jim Broadbent, Charlotte Rampling, Harriet Walter y Emily Mortimers País: Reino Unidos. 2017 Duración: 108 minutos ESTRENO: Diciembre 2017\n\nCRÍTICA:\nFilmada con pulcra ortodoxia y con tono sereno, El sentido de un final asume la presencia cada vez más numerosa en porcentaje de un público senior en las salas de cine del mundo occidental. Mientras los públicos más jóvenes sacian esa necesidad de relatos del ser humano en soportes domésticos, los que han cumplido sesenta, aplican su tiempo para reinventar los rituales del pasado. Ellas (sobre todo) y ellos acuden a ciertas salas donde el olor de las chucherías es leve y el cine de superhéroes no tiene lugar. Para ese público veterano parece hacerse como un traje a medida esta reflexión en la que un jubilado, que dedica su tiempo a su pequeña tienda de Leicas, vive un apacible divorcio que no ha roto los lazos de amistad con su ex-mujer al tiempo que asiste asombrado a la independencia de su única hija que ha decidido ser madre sin padre reconocido. En ese marco familiar, desencajado y chirriante, aparecen ecos del pasado, fantasmas de una vieja herida que se reabre para mostrar los devastadores efectos de prejuzgar. Ese juego de un pasado que alumbra el presente y que lo reconcilia es algo que pone el director de origen indio, Ritesh Batrah, desde los títulos de origen. En apenas unos segundos, Batrah ejecuta una elipsis temporal de cuatro décadas. Ese juego de idas y venidas servirá para desentrañar un misterio y explicar los patéticos comportamientos de la condición humana. Sin altisonancias ni descosidos, el personaje interpretado por Jim Broadbent, pura esencia de la flema británica, se erige en el centro de una disección sobre el comportamiento masculino. Si un hombre hegemoniza la zona cero del relato, tres mujeres, en realidad cuatro, aparecen como los verdaderos sujetos de interés de esta historia. En él se acumula la confusión, el orgullo, cierto egoísmo machista e incluso una vanidad sin sentido. Ellas -su ex-mujer, su hija, su antigua novia y la madre de ésta-, sostienen lo mejor de este filme de perfiles pulidos y vocación conciliadora. En su personalidad, en los pliegues de su comportamiento, le es revelada al público la fortaleza de las mujeres que dan sentido a la existencia de lo masculino"
}