{
    "title": "EL SILENCIO DE LA CIUDAD BLANCA",
    "pelicula": "EL SILENCIO DE LA CIUDAD BLANCA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/11/el-silencio-de-la-ciudad-blanca.html",
    "date": "2019-11-04T18:56:26+01:00",
    "content": "Título Original: EL SILENCIO DE LA CIUDAD BLANCA Dirección: Daniel Calparsoro Guión: Roger Danès, Alfred Pérez Fargas (Novela: Eva García Sáenz de Urturi) Intérpretes: Belén Rueda, Javier Rey, Aura Garrido, Manolo Solo, Àlex Brendemühl País: España. 2019 Duración: 110 minutos\n\nCRÍTICA:\nEntre la denominada trilogía del Baztán y la trilogía de la Ciudad Blanca hay tantas semejanzas,que resulta evidente que ambos casos responden a un cierto espíritu de época. En cierto modo se diría que saben ser, ir y estar a la moda. Hijas de este tiempo, ambas trilogías han sido engendradas por novelistas de best-seller de aeropuerto, de escritura de digestión leve y literatura escasa. Representan una especie de “Rodilla” de la comida popular, la versión carpetovetónica del McDonald’s euskaldún. En el caso del género negro se diría que cultivan su éxito replicando los modos del cine estadounidense salpicado, eso sí, con pretextos localistas.\n\nTanto Eva García Sáenz de Urturi, la autora de “El silencio de la Ciudad Blanca”, como Dolores Redondo, la madre de la detective Amaia Salazar, han sabido ganarse, no es fácil, la fidelidad de miles de lectoras y lectores como lo evidencian sus millonarias ventas. Ese capital representa su principal aval en esta calculada operación de traslación cinematográfica en la que hay bastante dinero, mucha publicidad y la dictadura de las plataformas televisivas. No se valoran aquí las bondades de sus novelas de partida, pero tanto cúmulo de simetrías y coincidencias resulta apesadumbrador.\n\nSi la primera entrega inspirada en el escribir de Dolores Redondo se investía de mediocridad; la aventura vitoriana dirigida por un Calparsoro definitivamente más vaciado que la caja metafísica de Oteiza, no mejora el panorama. Al contrario. Ese mal remedo de “El silencio de los corderos”, deriva en cine anodino, previsible, mustio. Con un guión insalvable a partir de una novela plana, Calparsoro da lo mejor de sí mismo en las escenas de acción y carrera. Sus personajes corren y corren, la mayor parte del tiempo hacia la nada. Cabría sospechar que, en el fondo, reflejan las propias prisas que tuvo el director para acabar cuanto antes.\n\nSin tensión, sin suspense ni sorpresas, “El silencio de la ciudad blanca” se diluye en el ridículo. Por cierto, entre las muchas semejanzas que tienen el imaginario sexual de Eva García y Dolores Redondo, resulta inquietante esa obsesión por tapar los genitales de las víctimas desnudas. Dolores Redondo les coloca una torta de txantxigorri, Eva García, un eguzkilore. Ni Julio Caro Baroja sabría desentrañar de dónde emana querencia tan pudorosa."
}