{
    "title": "EL TRAIDOR",
    "pelicula": "EL TRAIDOR",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/12/el-traidor.html",
    "date": "2019-12-07T15:12:09+01:00",
    "content": "Título Original. IL TRADITORE Dirección:Marco Bellocchio Guión: M.Bellocchio, V. Santella, L. Rampoldi, F. Piccolo Intérpretes: Pierfrancesco Favino, Maria Fernanda Cândido, Fabrizio Ferracane, Luigi Lo Cascio País: Italia. 2019 Duración: 145 minutos\n\nCRÍTICA:\nLa coincidencia en el tiempo de estreno entre “El irlandés” y “El traidor” permite entrecruzar ambos textos como emblema y síntesis del cine de estos últimos 50 años. Scorsese nació el 17 de noviembre de 1942; en Nueva York. Marco Bellocchio, un 9 de noviembre de 1939, en Bobbio, Italia. Rondan los 80 años; ambos han construido un corpus fílmico potente y reconocible y, pese a moverse en registros y sensibilidades muy diferentes; ambos coinciden ahora en hablar de la corrupción social y los clanes mafiosos. El americano se centra en el mundo sindical y se escuda en la mixtificación del género. Sus mafiosos, por mucho que partan de la realidad, han sido cincelados con gubia de ensimismamiento por lo que están tallados con formón ausente de toda crítica ideológica. O sea, “El irlandés” debe más a John Ford y su mí(s)tica que al nuevo realismo europeo aunque Scorsese alabe el cine del viejo mundo. Cuando se van a cumplir 125 años del nacimiento del cine, el abismo que separa a Hollywood de Europa se ahonda. En consecuencia, lo que el autor de “Il diavolo in corpo” (1986) y “Buenos días, noche”, (2003) convoca en “El traidor”, se sumerge en la proximidad y en el roce de lo que cuenta. Y ese lo que cuenta “El traidor”, se ciñe a la recreación de la vida de Tommaso Buscetta, la garganta profunda del juez Falcone, el ariete con el que Borsellino derribó a decenas de capos de la Cosa Nostra siciliana.\n\nBellocchio, militante en la izquierda, el último superviviente de la más brillante generación de cineastas italianos del siglo XX, huye de la épica, sabe del horror real y sus retratos evitan cualquier tentación de culto al espectáculo. Su película desmenuza la guerra interna de los mafiosos sicilianos; una escalada sangrienta que se llevó por delante cientos de víctimas, envileciendo todas las altas esferas del poder, desde el mismísimo Vaticano al Palazzo Chigi. Tiempo de muerte, edad oscura, arrasada por la ambición y un enriquecimiento disparatado cuando del trapicheo del tabaco de contrabando se pasó al narcotráfico y a la heroína. Para Bellocchio aquellos tiempos encauzan lo que ahora acontece y en “El traidor” repasa el patetismo y la ignominia del submundo mafioso.\n\nEl hecho de escoger a un traidor como protagonista fundamental de su historia, supone una declaración de principios. Un traidor asentado en una verdad incierta, una no verdad que atraviesa todo el metraje generoso de esta historia. Bellocchio no transmite certezas, todo lo más, reconstruye ruinas históricas con las que lo que dice resulta tan revelador como lo que calla. Así, momentos cruciales como el desmoronamiento de su “traidor” cuando trata de inculpar a Andreotti, representan ese juego turbio, frágil y limitado. Siempre se salva el señor X, pese a la voluntad de desnudar la cruda miseria.\n\nLas reiteradas escenas donde los acusados detrás de las rejas insultan, amenazan y gesticulan; la podredumbre moral de los miembros de la Cosa Nostra cuando brindan alborozados tras el asesinato del juez Falcone, resultan tan elocuentes y quizás más demoledoras que la secuencia de los mafiosos jubilados que con tanta ironía refleja Scorsese en “El irlandés”.\n\nY es que Bellocchio no hace leyenda, ni poesía, ni humor con esta cuestión. Ha vivido cerca de esa herida y en esa sutura vio desaparecer mucha gente cercana y respetada. De ahí que aplique un tono extraño. A veces bucea en la pesadilla, a veces, se hace surreal. Pero sigue al pie de la letra la partitura de la crónica histórica. No sortea los agujeros negros y ni siquiera busca reconciliar o entender a su protagonista. Por eso mismo, “El traidor” resulta tan fascinante como incómoda; tan reveladora como llena de sombras. Probablemente una de las mejores películas de un cineasta que no busca hacerlo bien sino hacer lo que su conciencia le dicta."
}