{
    "title": "EL TERCER ASESINATO",
    "pelicula": "EL TERCER ASESINATO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/10/el-tercer-asesinato.html",
    "date": "2017-10-28T09:42:05+02:00",
    "content": "Título Original:SANDO-ME NO SATSUJIN)Dirección y guión: Hirokazu Koreeda Intérpretes: Masaharu Fukuyama, Koji Yakusho, Suzu Hirose, Yuki Saito, Kotaro Yoshida, Shinnosuke Mitsushima País: Japón. 2017 Duración: 124 minutos ESTRENO: Octubre 2017\n\nCRÍTICA:\nComo si obedeciese a un plan férreamente establecido, Hirokazu Kore-eda, con cada nueva entrega, mueve una pieza más en su decidido afán de revisitar el legado del cine clásico japonés. Se trata de una reescritura del hacer de sus predecesores donde no queda claro si pesa más la admiración o el rechazo. ¿Quiere homenajear a esos referentes de los que toma prestados recursos y argumentos o pretende enmendar aquello que no le gusta? Esa es la pregunta que habría que hacer ante el método Kore-eda, un ejercicio radical construido a partir de una trayectoria tan rigurosa como sólida. Si es cierto que un artista se refleja en su obra, parece evidente que a Kore-eda le guía una buena voluntad, un talante de concordia, esa calidez piadosa que eleva a categoría de protagonistas absolutos a niños hermanos separados y abuelas eternas. Su cine está nimbado por el mismo dulzor que insuflaba energía al cine de Capra, el de los caballeros sin espada, el de las fábulas de héroes anónimos, el que entre el hombre y el sistema siempre se ponía del lado del individuo. Pero no confundan esa bondad interior con una ausencia de crítica. Pocos autores acaban siendo tan beligerantes como este japonés que agita la piedad y la concordia como si fueran dinamita. Lo que amansa sus relatos es el sacrificio, entendido como decía Tarkovski como un regalo que cuesta. En El tercer asesinato, sólo quienes conocen superficialmente a Kore-eda pueden extrañarse ante la oscuridad que preside esta historia en torno a un crimen sin aparente misterio. Desde el inicio tenemos a un culpable; un asesino confeso que asume su crimen y que aguarda imperturbable su ejecución. Quienes se guíen por sus películas enraizadas en crónicas familiares, pueden sentirse desbrujulados ante un relato cuya mayor parte se reduce al claustrofóbico espacio interior donde un abogado y su cliente se ven a través del cristal. El contrapunto es el escenario del crimen; allí donde aconteció ese asesinato que veremos tres veces. Si en anteriores obras, Kore-eda revisitó los conflictos del imaginario clásico nipón como Cuentos de Otoño (Ozu, 1953) y Los leales 47 Ronin (Mizoguchi, 1941), aquí la fuente nutricia se llama Rashomon (1950). Para quienes nada sepan de ese filme, diremos que con el, Kurosawa abrió la puerta de occidente al cine de su país. Ganó el León de Oro de Venecia de aquel año y, tras él, el mundo supo de la existencia de un cine oriental lleno de singularidad y sutileza. En El tercer asesinato, Kore-eda se sirve del motor que el escritor Akutagawa esbozó en La puerta de Rashó y que Kurosawa filmó incorporando al relato una multitud de matices. Entre otros, el principal, que la realidad de las cosas y su verdad depende de quien las vea. Si en Hana, Kore-eda no tenía ningún inconveniente en negar el valor de los ronin, samurais sin dueño dispuestos a dar la vida por su señor, para entonar un canto pacifista de un guerrero que no encuentra honor en desenfundar su espada, aquí trastoca el fundamento “interesado” de las diferentes versiones de una historia. En efecto, como sugiere su título, hay tres asesinatos, en realidad tres relatos del mismo crimen; tres posibilidades diferentes, una única verdad y una razón decisiva. En Rashomon el egoísmo movía las versiones. En El tercer asesinato está en juego otra cosa. Kore-eda se toma (su) tiempo. Rezuma serenidad. Con belleza fusiona los rostros reflejados en el cristal como metáfora de la inaprensibilidad de la verdad. Y desnuda lentamente esa verdad para tejer la misma actitud moral que reivindica a lo largo de toda su filmografía. Aunque no lo parezca, en torno a un crimen sanguinario y cruel late análoga actitud de afecto y compasión con la que una joven huérfana era acogida por sus hermanas(tras), pese al desapego de un padre indolente."
}