{
    "title": "EL TRIÁNGULO DE LA TRISTEZA de Ruben Östlund",
    "pelicula": "EL TRIÁNGULO DE LA TRISTEZA",
    "director": "Ruben Östlund",
    "url": "https://ghostintheblog.com/2023/02/el-triangulo-de-la-tristeza-de-ruben-ostlund-critica-de-cine.html",
    "date": "2023-02-17T19:45:00+01:00",
    "content": "Título Original: TRIANGLE OF SADNESS Dirección y guión: Ruben Östlund Intérpretes: Harris Dickinson, Charlbi Dean, Zlatko Buric, Dolly De Leon, Woody Harrelson, Sunnyi Melles, Vicki Berlin y Henrik Dorsin País: Suecia. 2022 Duración: 149 minutos\n\nCRÍTICA:\nEn sus primeros largometrajes, menos ambiciosos formalmente y, por eso mismo, más ajustados, más sólidos, Ruben Östlund sumía al público en ese terreno pantanoso donde los juicios morales y los prejuicios entran en serio conflicto. “Play” (2011) y “Fuerza mayor” (2014) mostraban una capacidad extraordinaria para palpar la incomodidad de lo convencional al desvelar la fragilidad de lo aparente. El enorme éxito de esta última, disparó el delirio de Östlund y tanto su anterior filme, “The Square” (2017), como éste que durante meses ha aguardado su estreno entre nosotros, “El triángulo de la tristeza”, traspasa los límites a fuerza de recuperar la incontinencia estética de Fellini y la mordacidad ética y moral de Pasolini.\n\nEs como si Östlund se hubiera propuesto resucitar el cine setentero en un gesto de provocación evidente cuando se cumplen cincuenta años de “La Grande Bouffe” de Ferreri, y medio siglo y un año de “El discreto encanto de la burguesía” de Buñuel. Hoy, como hace diez lustros, la crisis lo devora todo, las reglas de juego favorecen a los de siempre y el tablero de la geopolítica se tensa. En “El triángulo de la tristeza” como en “Babylon”, el vómito -la escatología suministrada sin dosificador-, deviene en paradigma de un tiempo anormal que, con el mismo gesto “zombie”, bendice guerras como emprende acciones humanitarias con la mirada puesta en el “prime time” televisivo. Lo importante es el “selfie”, la imagen de éxito, la sonrisa perfecta, aunque el olor a podredumbre imponga una niebla nauseabunda. El tercer decenio del siglo XXI hace de la regurgitación, lo que regresa descompuesto, lo que el cuerpo no tolera, metonimia del fracaso contemporáneo.\n\nArticulado en tres ángulos, tres lados análogos para un triángulo equilátero, en él y con él se contiene y se sostiene, no la necesidad de dios, sino el naufragio de la humanidad. Tres actos para una radiografía que parece no respetar nada que no sea el deseo del cineasta sueco de echar leña a la hoguera de la vanidad de un mundo definitivamente perdido. Un mundo perdido donde los dinosaurios no provienen ya del origen de los tiempos, sino del final del presente. Son los ricos, los obscenamente pudientes, los que viajan en cruceros sabedores de que sus siervos han recibido, grabada a fuego, la consigna de que jamás les pueden decir “No”. Como monstruos sin alma devoran la naturaleza con insensata despreocupación. Los siervos y amos de ese hoy son, bajo la pupila de Ruben Östlund, cobayas. Da igual el papel que les haya tocado: millonarios rusos devenidos en neocapitalistas expertos en vender mierda, modelos sin cerebro o capitanes yanquis de barcos de lujo que sueñan con asaltar los cielos.\n\nComo en ““The Square”, Östlund arremete contra la hipocresía contemporánea, contra la corrección política y contra la aceptación sumisa de alta cultura y baja moral. Sus personajes resultan repulsivos pero cercanos y reconocibles. En ellos, como en la huida ante el alud de “Fuerza mayor” o en el silencio ante la performance del artista-primate, el cineasta propone un espejo para que quien mira a su película se vea a sí mismo en algún modo.\n\nEl cuerpo, el dinero y la supervivencia a costa de lo que sea establecen las claves de ese mundo que se hunde, de ese “triángulo de la tristeza” que se refugia en el humor y en la incontinencia. Desmedida y autocomplaciente, tanto como lúcida y voraz, divertida e incisiva, la tristeza que su título proclama nos remite a su incierto origen etimológico. Porque este filme nos roe, resulta áspero y nos sumerge en una oscuridad luminosa antesala de la melancolía que acongoja el espíritu. De ahí emana la comicidad con la que Östlund carga su filme que debe verse como la vaselina necesaria para tragar el “mal humor”, esa bilis negra, que rezuma esta película cruelmente triste y capaz de provocar risas y arcadas en el mismo plano."
}