{
    "title": "EL TEOREMA DE MARGUERITE de Anne Novion",
    "pelicula": "EL TEOREMA DE MARGUERITE",
    "director": "Anne Novion",
    "url": "https://ghostintheblog.com/2024/09/critica-de-el-teorema-de-marguerite-de-anne-novion.html",
    "date": "2024-09-14T00:22:55+02:00",
    "content": "Dirección: Anne Novion Guion: Mathieu Robin, Marie-Stéphane Imbert, Agnès Feuvre, Philippe Paumier, Sara Wikler y Anne Novion Intérpretes: Ella Rumpf, Jean-Pierre Darroussin, Clotilde Courau y Julien Frison País: Francia. 2023 Duración: 112 minutos\n\nHace 8 años, Ella Rumpf se dio a conocer como la intérprete de Justine, una joven de 16 años, educada en una familia vegetariana cuyo despertar sexual desataba una ferocidad caníbal. La dulce fragilidad de Justine, esa hambre oceánica de placer y comida, provocaba una gélida desazón. Poco a poco aquel filme, que parecía un relato de universitarios, se descubría como un oscuro, inquietante e inolvidable ensayo sobre la antropofagia titulado «Crudo» (2016).\n\nCon él, Julia Ducournau (París, 1983), mostró unos descomunales colmillos como directora y escritora. Con esos mismos caninos, cinco años después, devoró Cannes, donde con «Titane» (2021), un filme desquiciante y desquiciado, ganó la Palma de Oro. Pese a ello, el cruel resplandor de «Titane» no hizo olvidar la desesperada poesía de «Crudo» y menos, la singular fragilidad de hielo que allí mostraba Ella Rumpf.\n\nAnne Novion (París, 1979), directora y guionista de «El teorema de Marguerite», evoca a aquella Justine al elegir a Ella Rumpf para que sea la Marguerite de su tercer largo. Rumpf conduce (casi) en soledad un viaje que gira en torno a dos temas cuya complejidad se escapa de la comprensión de la mayor parte del público: las matemáticas y el mahjong. Vaya por delante que no es determinante ser un iniciado en el juego chino cuyo origen se pierde en laberintos esotéricos para escrutar la bóveda celeste, ni es preciso ser un genio de la aritmética para descifrar este «teorema». Entre otras cosas porque, aunque ambos territorios conforman el «mcguffin» de su argumento, lo que se cuenta apunta al enigmático comportamiento humano, a sus pulsiones y a sus traumas.\n\nLa conjetura de Goldbach, un viejo problema abierto y muy manoseado en los ámbitos académicos del mundo de las Matemáticas, ya conocida por Descartes y formulada a finales del XVIII por el citado Goldbach, reclama la atención en el núcleo fuerte de su guion. En el filme de Novion, ese reto teórico, que todavía sigue sin ser desenmarañado deviene en obsesión para Marguerite, una brillante doctoranda en la Escuela Superior de Lyon.\n\nSu cerebro, tan poderoso como resbaladiza resulta su misantropía, convierte a Marguerite en una cabeza privilegiada tan acertada para el cálculo y la deducción como incapaz de comportarse de acuerdo a las reglas de la banalidad social. Su lógica ética no admite la hipocresía ni el fingimiento. Marguerite se mueve libre, se duele pura, se pierde sola.\n\nNovion coescribió el guion junto a cinco personas acreditadas en un intento de asesorarse con rigor en su caminar por ese campo minado que representan las especulaciones matemáticas y el juego chino que hasta hace poco estuvo prohibido en la China comunista. Con ese pretexto como punto de partida y con gestos y modos, guiños y homenajes aprehendidos de obras de temática cercana como «Una mente maravillosa» (2001) de Ron Howard, Anne Novion se abisma en el fundamento del conocimiento matemático y en su escalofriante enganche con el infinito y la eternidad. En «Pi, fe en el caos» (1998) de Darren Aronofsky, su protagonista, Maximillian Cohen, convergía en la misma deriva que mortifica a Marguerite. Un islote acosado por brotes paranoides.\n\nA Marguerite, Ella Rumpf le confiere un ambiguo magnetismo. Su periplo vive dos etapas muy diferenciadas. La primera transcurre en el mundo universitario donde la sombra de su director de tesis, encarnado por un Jean Pierre Darroussin que se mueve con destreza, deja paso a una fase más mundana. Fuera de ella, en la segunda mitad, el sexo, la amistad y el amor resquebrajan la caja de pizarra en la que Marguerite se aísla, aunque sin romper jamás ese cordón umbilical con su pasión y pulsión matemática implícitas en su naturaleza.\n\nDe hecho, Marguerite se (des)equilibra entre los dos lados del abismo sobre el que (mal)vive. El social, o sea el poder, el afecto y la fama, y el existencial implícito en las paradojas matemáticas. Anne Novion insinúa querer adentrarse en el horror latente en cualquiera de las dos caras: la emocional y la profesional, pero opta por no perder de vista ni al público ni a la esperanza de enfocar un desenlace feliz. Así, tras invocar fantasmas, entre la radicalidad de Aronofsky y la ortodoxia de Howard, se queda a medias, por más que Ella Rumpf anhele acercarse más a las brasas."
}