{
    "title": "EL TRUCO DEL MANCO",
    "pelicula": "EL TRUCO DEL MANCO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2010/01/el-truco-del-manco.html",
    "date": "2010-01-14T17:03:00+01:00",
    "content": "Acogido con entusiasmo, lo veremos el día del Goya, El truco del manco es un “cañero” tuerto en país de ciegos. Sin duda al debutante Zannou no le faltan buenas intenciones. De hecho, su primer largometraje, o sea este “truco”, podría haber sido apadrinado por Fernando León de Aranoa e Icíar Bollaín. Como falso cura de carnaval pondríamos al Corbacho de Tapas y, subidos en el coro de este imaginario escenario reivindicativo, el Saura de Deprisa, deprisa y el Eloy de la Iglesia de El Pico podrían presidirlo todo.Y es que Santiago A. Zannou horada en la mina del cine español comprometido; ese cine social que se disfraza de verosímil cuando en el fondo ¿se sabe? carne de picaresca y vodevil. Zannou, sangre nueva para cine viejo, inaugura la nueva galería de ciudadanos españoles: subsaharianos, marroquíes, latinoamericanos, gitanos,… Es la suya una apuesta por las minorías étnicas y sociales. De ahí que su principal protagonista es un cantante de hip hop víctima de una parálisis física a la que se enfrenta con una bravura indómita. En ese naufragio de arrabal y heroína, de mercadillo y trapicheo, este Langui reina como un evangelista en medio de un terremoto. Hay un mensaje positivo y un territorio hostil. Este “truco” no es sino una buddy movie con un minusválido inasequible al desánimo y un joven negro enganchado a las drogas. El uno canta ¿bien?, el otro, parece un buen ingeniero de sonido. Están solos en medio de gentes que les rodean sin verlos y, para no ser arrastrados por la miseria, deciden levantar un estudio de sonido. Zannou utiliza a Ovono Candela, actor inexpresivo, como contrapunto al carismático discurso que escupe el Langui. Se trata de forjar un buen rollo, de insuflar al espectador una dosis de ánimo. Para armar ese intento, Zannou muestra su conocimiento del submundo callejero y evidencia su desconocimiento de cómo se monta un negocio. Pero da igual. El truco del manco es fábula con disfraz de realismo y en cuanto texto edificante destinado a levantar el ánimo del personal, logra su objetivo. Como habla del aquí y el ahora, ilustra la cara sucia de este tiempo obsesionado por los realitys falsos. Puede parecer poco, es poco, pero a la vista de la cosecha de este año, hasta parece algo."
}