{
    "title": "EL TALLER DE ESCRITURA",
    "pelicula": "EL TALLER DE ESCRITURA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/05/el-taller-de-escritura.html",
    "date": "2018-05-18T19:27:32+02:00",
    "content": "Título Original: L´ATELIER Dirección:Laurent Cantet Guión:Robin Campillo y Laurent Cantet Intérpretes: Marina Foïs, Matthieu Lucci, Florian Beaujean, Mamadou Doumbia, Mélissa Guilbert País: Francia. 2017 Duración: 114 minutos ESTRENO: Mayo 2018\n\nCRÍTICA:\nCampillo y Cantet alumbraron juntos La clase, y la sombra de aquella película que mereció la Palma de Oro en Cannes 2008, se proyecta sobre El taller de escritura. Que Cantet vuelva a confiar en el también cineasta Robin Campillo, es algo que ocurre siempre. El autor de Les Revenants (2004) y de 120 latidos por minuto (2017), Robin Campillo, (Marruecos, 1962), lleva al lado de Cantet desde su comienzo. Ha sido su editor desde hace 20 años y es coguionista de cuatro de sus películas. Pero, hay que decirlo pronto, enfrentar para comparar ambos títulos se trata de un perezoso acto reflejo más aparente que real. Los parecidos solo lo son por el contexto; por las premisas. En La clase, el proceso de un buen profesor arrastrado por la complejidad del sistema y cegado por la diferencia generacional, daba lugar a una espiral de desequilibrio y derrota. Es probable que esa misma lectura pueda entreverse en El taller de escritura, el relato de una novelista de reconocido éxito que acepta pasar los meses de la canícula con un grupo de jóvenes con el propósito de escribir juntos una novela, pero lo que se desvela es otra cosa. En ese grupo se refleja el abanico étnico, racial y religioso de la Francia del presente. Ese grupo de teenagers que juegan a ser novelistas un verano, sin creer de verdad en la literatura, intercambian con su profesora discusiones sobre la trama y, al proceder así, dejan libres los propios monstruos de su condición de carne de cañón en un territorio a la deriva. Maestro de la equidistancia, Cantet nunca se lo pone fácil al publico. Desarrolla en sus filmes una escenografía ocupada por personajes cuya condición moral transita siempre entre la incertidumbre y el sentido común, entre el misterio de lo no explicitado y la (a)normalidad de las gentes ordinarias. En esta película, oficiada por una experimentada actriz y un grupo de jóvenes sin experiencia dramática, Cantet busca aprehender la verdad de la que se sabe limpio de oficio e impostura. Algo semejante busca la profesora de este taller cuando comprende que lo suyo es oficio e información, pero con una total ausencia de ese estremecimiento que significa hablar de lo que realmente importa. La cuestión es que este taller, y por ahí se desatan todas las diferencias con respecto a La clase, no presta ningún interés real a los personajes secundarios. La inmensa mayoría funciona como arquetipos, como referentes y contrapuntos para sostener lo que parece ser la zona cero de este ejercicio de narrativa. Lo que atrae e inquieta, lo que (per)turba y estremece a la escritora interpretada por Marina Föis (y por lo tanto a la película) es Antoine, un alumno cuya actitud lanza destellos inquietantes. Así, el pretexto de imaginar una novela policíaca deja paso al escrutinio de un paisaje inmediato. La Ciotat, una villa de la Provenza francesa, se alza como el contexto decisivo. Su historia cercana, el desmantelamiento de los astilleros, las heridas todavía sin cerrar de los miles de trabajadores echados a la calle, pone música de fondo a lo que realmente parece ser el leit motiv de este relato cercano a la Marsella tan querida por Robert Guédiguian. Música para arrancar una copla sin definir en torno al peligro inminente del virus de la ultraderecha y el fanatismo. Con el mismo mar/mal de fondo, Cantet, Campillo y Guédiguian elevan en este tiempo el mismo miedo, idéntica llamada de atención ante el fanatismo y la violencia que nos acecha. Y frente a eso, y aquí el filme se torna insólitamente didáctico tratándose de Cantet, se da una inequívoca respuesta. El freno a ese monstruo que crece no será la escritura sino el trabajo, eso que ahora no abunda."
}