{
    "title": "EL VIAJE DE CHIHIRO",
    "pelicula": "EL VIAJE DE CHIHIRO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/06/el-viaje-de-chihiro.html",
    "date": "2021-06-02T16:08:16+02:00",
    "content": "Título Original: SEN TO CHIHIRO NO KAMIKAKUSHI Dirección y guion: Hayao Miyazaki Música: Joe Hisaishi Fotografía: Atsushi Okui Intérpretes: Animación País: Japón. 2001 Duración: 124 minutos\n\nCRÍTICA:\nHace veinte años, apenas unos pocos curiosos sabían del hacer de Miyazaki. De hecho, su éxito provocó sonrisas de desaprobación dejando en mal lugar a más de un crítico que no supo qué decir del filme al que la Berlinale le concedía el Oso de Oro. Cuando meses más tarde, Hollywood le otorgaba el Oscar y Pixar reconocía en Ghibli su modelo de referencia, todo cambió. Entonces todos decían conocer al padre de Totoro.\n\nA “El viaje de Chihiro” le cabe el honor de haber sido la película que encumbró a Hayao Miyazaki y al estudio que, junto al ya fallecido, Takahata, había sacado adelante. Punta de lanza del anime, escenario cinematográfico que, en Japón, aporta lo mejor de su creatividad y pone de relieve lo más notable de su singularidad, Chihiro consiguió el reconocimiento de lo que ya era considerado entre miradas iniciadas como un hito.\n\nEn los días del estreno de “El viaje de Chihiro”, se repetía, para romper el muro de prejuicios y desconocimiento, que Miyazaki ya era quien estaba detrás de la serie “Heidi”. Ciertamente era así. Aquellas series de alma europea, rasgos infantiles y poética oriental, fueron el origen de la empresa que ya había producido obras como “La princesa Mononoke”.\n\nEste reestreno de Chihiro nos llega ahora semanas después de que el hijo de Hayao, Gorō Miyazaki, se reafirme en su destino y cumpla con la maldición: el peso de los progenitores geniales aplasta a sus hijos. Comparar el último estreno Ghibli, “Earwig y la bruja”, con el delirante ejercicio de fantasía y barroquismo de Chihiro, resulta inapropiado y da noticia sobre el devenir y porvenir decadente incluso de imperios tan maravillosos como Ghibli.\n\nEn cuanto a Chihiro, menos mágica que Totoro, menos vibrante que Mononoke y menos melancólica que “Porco Rosso”, le corresponde el honor de ser la más exuberante. Un ejercicio excelso de Miyazaki, un orfebre del gesto mínimo y un poeta del dolor máximo. Sigue vigente el fascinante poder evocador de una niña de 10 años alejada de sus padres, errante en un país de pesadillas y maravillas, de maduración y de desengaños."
}