{
    "title": "EL VASCO de Jabi Elortegi",
    "pelicula": "EL VASCO",
    "director": "Jabi Elortegi",
    "url": "https://ghostintheblog.com/2022/10/el-vasco-de-jabi-elortegi-critica-de-cine.html",
    "date": "2022-10-14T19:35:00+02:00",
    "content": "Título Original: EL VASCO Dirección: Jabi Elortegi Guión: Arantxa Cuesta y Xabi Zabaleta Intérpretes: Joseba Usabiaga, Itziar Aizpuru, Eduardo Blanco, Inés Efrón, Laura Oliva y Analía Juan País: España. 2022 Duración: 100 minutos\n\nCRÍTICA:\nUno de Bermeo, harto de estar harto, compuesto y sin novia, en plena época de lluvias y bajo un cielo gris, decide hacer caso a las difusas promesas de un tío perdido en América. Abandona Euskadi y en su largo viaje se topa con una evidencia: en Argentina hay más descendientes vascos que en Euskalherria. Con ese dato, “El vasco” desarrolla un juego sobre la memoria y la desmemoria. Allí mezclará realidad con nostalgia a lomos de una comedia de suaves formas y dulces emociones.\n\nJabi Elortegui, director del filme, aplica sencillez en el relato y oficio en la puesta en escena. Se trata de una producción modesta, incluso insuficiente para alguna de las demandas que el guión insinúa, como la recreación del puerto de Bermeo en las entrañas argentinas. No hay medios pero sobran deseos de componer una amable recreación inspirada lejanamente en “Good Bye, Lenin! “ (2003) de Wolfgang Becker. Jabi Elortegui profesional conocido en los ámbitos televisivos, de ”Go!azen” a “Aitaren Etxea”, sabe mucho de ese resolver al estilo de ETB. O sea, no se pierde en pretensiones y tiene muy claro lo que quiere desarrollar y para quién lo desarrolla.\n\nEl guión de Arantxa Cuesta y Xabi Zabaleta tampoco se pierde en recovecos extraños. Sin ningún disimulo en su intento de gustar a todo tipo de público, aupado sobre un contexto de tópicos de aurreskus, lauburus, ikurriñas y sociología de euskal etxeas, la fusión entre el mate y el txakoli se aferra a la vieja fórmula de siempre: un romance anunciado y una colección de equívocos que da vueltas y vueltas.\n\nComo la combinación entre los actores encaja sin problemas, esta selección vasco-argentina saca partido a sus contrastes. Bien los veteranos como Eduardo Blanco e Itziar Aispuru, pero bien también los más jóvenes como Joseba Usabiaga, aquí enfrentando a cargar con el peso argumental y perfecta, Inés Efrón, actriz que llega aquí tras trabajar con cineastas como Lucrecia Martel, Lucía Puenzo y Daniel Burman. La empatía entre los jóvenes actores y la sobrada suficiencia de los menos jóvenes hacen de ”El vasco” un título apañado, benigno. Da lo que se espera y no promete lo que no puede dar. Para andar y reír en casa."
}