{
    "title": "EL VIAJANTE",
    "pelicula": "EL VIAJANTE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/03/el-viajante.html",
    "date": "2017-03-03T17:15:37+01:00",
    "content": "Título Original: FORUSHANDE (THE SALESMAN) Dirección y guión: Asghar Farhadi Intérpretes: Shahab Hosseini, Taraneh Alidoosti, Babak Karimi y Mina Sadati País: Irán. 2016 Duración: 125 min. ESTRENO: Febrero 2017\n\nCRÍTICA:\nTras la muerte de Abbas Kiarostami, uno de los grandes cineastas del nuestro tiempo, si algún nombre está llamado a ocupar su lugar, ese (cor)responde a Asghar Farhadi. Al contrario que otros compatriotas, Farhadi no trata de imitar a Abbas. Su estilo en nada se le parece. Sin embargo comparte con el autor de El sabor de las cerezas, una voz tan inconfundible como propia. El viajante da fe de su singular talento, de su precisión para percibir en los pequeños gestos del comportamiento humano esa contradicción inherente a su naturaleza. En las historias de Farhadi. el mundo no está hecho de buenos o malos, de gentes con razón o sin ella. Ni blancos ni negros sus personajes revisten una infinita gama de grises capaz de hacer comprensible al otro, sensible a tener piedad. En su cine se exponen, es decir se colocan fuera de sí, lejos de antifaces y máscaras, las conductas sociales, las miserias más íntimas. En El viajante, se nos invita a un recorrido circular. Todo empieza y todo acaba en un escenario teatral. En su primer segundo vemos una cama vacía; en el último, a una pareja deshecha. O si lo prefieren, una cama deshecha y una pareja vacía. Metonimia y metáfora, causa y consecuencia. Lo demás, es recorrido tenso con aire de thriller; disección extrema como si estuviéramos ante un melodrama de Bergman. Si se une el Farhadi de A propósito de Elly, donde resonaban las geometrías y ausencias de Antonioni, con el de El viajante, en cuyo interior late un Haneke aquí al servicio no de la culpa sino de la venganza, se entiende la calidad de un director que sabe palpar la complejidad del alma sin incurrir en maniqueísmos ni demagogias. Farhadi esculpe a los personajes como entes complejos en cuyo interior vive la zozobra del deseo y el deber, una tensión con la que ha ido creando una galería de personajes inolvidables. En El viajante, con el telón de fondo de la obra que en 1949 escribió Arthur Miller, llevada al teatro por vez primera por Elia Kazan, o sea, puro Actors Studio en vena, se asiste al desmoronamiento de sus personajes. Un derrumbe emocional en paralelo a una disección social que se sirve del teatro para destilar un cine libre de afectaciones y cortapisas. Aunque el comienzo y el final tienen lugar en un teatro; aunque sus principales personajes conforman un matrimonio de actores que encarnan a los Willy y Linda Loman que creó Miller para desnudar la falsa promesa de prosperidad del sueño americano -luego lo pagaría acusado de izquierdista-, todo en El Viajante reclama la esencia del verbo fílmico: la armonía entre la imagen y la palabra. Una atmósfera en permanente tensión enhebra las fases de un descenso hacia la ignominia de la venganza. Su relato amanece con la amenaza de un derrumbe: el de una vivienda herida por unas obras próximas. Vemos la evacuación de un edificio y la heroicidad del protagonista que no duda en ayudar a sus vecinos. Esa serena y civilizada actitud solidaria se verá puesta a prueba tras una agresión y el consiguiente desequilibrio que eso provoca en sus protagonistas. A partir de un incidente, Farhadi va, como la excavadora con la que empieza la película, ahondando en el interior. Conforme la resolución del misterio de la agresión y su autoría va levantando la niebla, una nube de resquemor y violencia tomará su lugar para desnudar a sus personajes. Paso a paso, peldaño a peldaño, El viajante va del miedo al dolor, de la ira a la venganza, de la compensación al desgarro… en un juego entre la representación teatral del fracaso y muerte del Loman de la obra de Miller y el ajuste de cuentas del actor que lo representa. Pulcra, coherente y sólidamente narrada, Farhadi ganó el Oscar a la mejor película en lengua no inglesa con una lección de cine llena de humanidad. Con una obra que nos recuerda que la venganza no calma el dolor ni sutura las heridas."
}