{
    "title": "EL VICIO DEL PODER",
    "pelicula": "EL VICIO DEL PODER",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/01/el-vicio-del-poder.html",
    "date": "2019-01-24T18:44:47+01:00",
    "content": "Título Original: VICE Dirección y guión:Adam McKay Intérpretes: Christian Bale, Amy Adams, Steve Carell, Sam Rockwell, Jesse Plemons y Alison PillLiz País: EE.UU. 2018 Duración: 132 minutos\n\nCRÍTICA:\nNadie como la maquinaria social estadounidense para reconocer sus propias culpas históricas, sus grandes desfalcos y sus peores crímenes. Y nada como el cine norteamericano para mostrarlas y hacer caja con ello.\n\nDe vez en cuando, las alcantarillas del imperio dejan salir a sus monstruos y con ello se logran algunos prodigios inalcanzables para el resto de la humanidad. En este filme de ritmo prodigioso, de recursos sin fin y de habilidad notable, todo acontece con el motor acelerado. En clave de show de sábado noche, Adam McKay, un profesional que sabe mucho de comedias y más de televisión generalista, vive su momento de mayor gloria con una suerte de “biopic” dedicado al lugarteniente de Bush jr., Cheney, el “vice” que mayor poder acumuló en la historia del mundo, el hombre que inventó la guerra de Irak y demostró que un tarugo puede ser el rey de la tierra (si hace lo que le mandan).\n\nEn el mejor estilo Michael Moore, o sea hacer espectáculo denunciando la basura institucional, McKay se las ingenia para esculpir un eléctrico documento fílmico en torno a Dick Cheney. El político republicano, un trepa en el que podría reconocerse buena parte de la clase política española actual, le sirve a McKay para desnudar aquella verdad sostenida por Blair y Aznar, sus dos tontos útiles y desalmados. Dos lacayos al servicio de quienes rozaban la estulticia: George Bush jr. y su mano derecha, Dick Cheney.\n\nComo película, “Vice”, vocablo que juega con la ambigüedad (vicio y vice-presidente), se destapa como un implacable y brillante producto audiovisual. Un enorme y aleccionador divertimento que, con desparpajo y cierta frivolidad, habla de la gran mentira perpetrada por el gobierno americano, por su tragantúa de destrucción, por su principal capitalizador de poder, dinero y sangre: el juego de la guerra.\n\nLa tesis de McKay, apoyada en numerosas evidencias, descubre que 600.000 irakíes, miles de soldados USA, las masacres de Atocha, París, Londres,… tuvieron su origen en un fraude del que Chaney fue el rostro de la penumbra. La realidad es más compleja. Pero lo que escuece no es que no exista un acto de contrición, sino que nadie se plantea reparar el daño ocasionado. Eso provoca este estupendo filme; una insufrible impotencia y mucha frustración."
}