{
    "title": "EL VEREDICTO",
    "pelicula": "EL VEREDICTO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/12/8093.html",
    "date": "2018-12-05T11:18:29+01:00",
    "content": "Título Original: THE CHILDREN ACT Dirección: Richard Eyre Guión: Ian McEwan (Novela: Ian McEwan) Intérpretes: Emma Thompson, Stanley Tucci, Fionn Whitehead, Jason Watkins País: Reino Unido. 2017 Duración: 105 minutos ESTRENO: Noviembre 2018\n\nCRÍTICA:\nPor más que su trama central aparezca enfocada en el dilema ético del rechazo de prácticas médicas por creencias religiosas, en “El veredicto” hay otras corrientes subterráneas. Es cierto que el título español hace referencia directa a la causa judicial por la que la ley debe decidir entre la fe y la ciencia. En síntesis, el título alude a la decisión de una juez ante la denuncia de un hospital por la negativa de unos padres, testigos de Jehová, a que su hijo reciba transfusiones de sangre para hacer frente a una intervención quirúrgica. Todo en este relato escrito por Ian McEwan juega con los límites. El paciente enfermo de leucemia, tiene 17 años, es más, está a punto de cumplir los 18, en que voluntad sería inquebrantable. Se trata de un joven sensible, inteligente, casi un superdotado sometido a una situación extrema. La misma que sufre la juez que deberá decidir ante un caso que legalmente no tiene complicación pero que, para ella, se llena de ecos y emociones de difícil sujeción. Felizmente casada, la imposibilidad de tener familia y la obsesión por defender casos que afectan especialmente el mundo del menor, la presentan como una mujer más que entregada, obsesionada. Tanto que su marido le hace una declaración en la que se mezcla la impotencia con la incongruencia. Cansado más que de la ausencia de sexo, de la carencia de afecto, lanza un ultimátum: o su mujer cambia o él vivirá una aventura. Ese eufemismo para un desahogo sexual es recibido como una declaración de guerra. Y entre esos dos extremos ciertamente periféricos en el límite del verosímil avanza un filme que, entre otras cosas, despide un aroma cien por cien británico. “El veredicto” crece sobre las raíces seculares de la conocida flema inglesa. Ese imaginario universalmente reconocido por el que ningún terremoto, huracán o crack de la bolsa puede interferir en el ritual del té de las cinco, aquí evidencia unas inequívocas señas de identidad. Hay que tener sangre de Brexit para llevar las emociones como las acarrean este matrimonio de clase media alta. Pero no es necesario ser inglés para disfrutar con los dilemas de un sólido filme bien escrito, bien dirigido y extraordinariamente interpretado."
}