{
    "title": "EL VIAJE DE SUS VIDAS",
    "pelicula": "EL VIAJE DE SUS VIDAS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/08/el-viaje-de-sus-vidas-2.html",
    "date": "2021-08-02T11:19:16+02:00",
    "content": "Título Original: OFF THE RAILS Dirección: Jules Williamson Guión: Jordan Waller Intérpretes: Kelly Preston, Jenny Seagrove, Sally Phillips, Franco Nero y Judi Dench País: Reino Unido. 2021 Duración: 94 minutos\n\nCRÍTICA:\nProducto de productor, “El viaje de sus vidas” ha sido concebido con la mirada puesta en la taquilla y con el corazón rendido ante la superioridad natural del imperio británico. El tercer elemento consustancial se debe a su devoción por un universo femenino que no feminista que sigue los pasos del hacer de “Mamma mía”, la adaptación cinematográfica del musical inspirado en los grandes éxitos de Abba. A falta de Abba, Jules Williamson, directora belga de escaso historial cinematográfico, se sirve del legado de Blondie para musicar una comedia sin gracia y un musical sin fundamento. El filme, rodado justo en los meses previos a la pandemia, hace con Mallorca lo que “Mamma mía” hizo con las islas griegas: recrear con la voracidad de una agencia de viajes un destino que retrata como una arcadia feliz dispuesta a convertirse en campo de batalla del negocio turístico. Con final de trayecto en esa ciudad, para contemplar un fenómeno luminoso provocado por la luz del sol que atraviesa las vidrieras del templo catedralicio, tres amigas británicas y una norteamericana deciden repetir un viaje por Europa que significó un tiempo especial de iniciación, cuando apenas tenían 20 años. La muerte de una de ellas, momento con el que arranca esta “excursión”, remueve emociones del pasado e impulsa, por deseo de la fallecida, esa nueva experiencia. Su lugar será ocupado por su hija teenager quien de ese modo revivirá las pasadas experiencias. Su enorme parecido con su madre supondrá para las tres amigas una suerte de vértigo ante el tiempo pasado. Con ese argumento podría haberse escrito un texto inteligente sobre la mordedura del tiempo, la maduración personal e incluso la transformación de Europa y el mundo. No es el caso porque Jordan Waller, guionista de “El viaje de sus vidas” ha recreado una Europa detenida en un pasado remoto. Un tiempo en el que en Italia las cabras viajan en el tren, sus habitantes se comportan como Don Vito Corleone y el paisaje evoca la artificiosidad de “El mundo de Oz”. Tópica, acartonada y viejuna, todo en ella se atraganta con la actitud del turista británico convencido de que Europa sigue siendo tierra de bárbaros de buen apetito."
}