{
    "title": "EL VIEJO ROBLE de Ken Loach",
    "pelicula": "EL VIEJO ROBLE",
    "director": "Ken Loach",
    "url": "https://ghostintheblog.com/2023/11/el-viejo-roble-de-ken-loach-critica-pelicula.html",
    "date": "2023-11-18T21:37:48+01:00",
    "content": "Título Original: THE OLD OAK Dirección: Ken Loach Guión: Paul Laverty Intérpretes: Dave Turner, Ebla Mari, Claire Rodgerson y Trevor Fox País: Gran Bretaña. 2023 Duración: 110 minutos\n\nCRÍTICA:\nUn mes y un día antes de que Franco diera rienda suelta a su naturaleza de depredador sanguinario con el «alzamiento nacional», nació Ken Loach. Aunque en su filmografía la guerra civil española ya había estado presente, fue cincuenta y nueve años después cuando Loach filmó «Tierra y libertad», su visión de una contienda, más bien una masacre, que él reconstruyó de manera espartana. Rodaba en el mismo orden en el que las cosas aparecían en la pantalla, sus actores no sabían qué destino les aguardaba e incluso los figurantes fueron enrolados teniendo muy presente donde militaron sus padres y abuelos en los años de la guerra.\n\nPara bien y para mal, aunque la balanza siempre resulta favorable, Loach no funciona como la mayoría de los directores de cine. Empezó en la BBC y paradójicamente, su última obra, cuando ya ha cumplido 87 años, lleva la misma insignia. Eso no quiere decir que Loach no haya cambiado a lo largo de su existencia. Mover se ha movido pero siempre en la misma dirección, fiel a su maltrecha trinchera.\n\nHubo un tiempo en el que su beligerancia apuntaba alto, películas como «Agenda oculta» señalaron la complicidad de la corona británica y los servicios de seguridad en la guerra sucia contra el IRA. A menudo sus blancos se centraban en el sistema social británico, en la ambición del capital, en la corrupción política. Año a año, década a década, Loach conforme se hacía mayor, abarcaba menos a cambio de apretar más. Ahora apenas mira al poder. Se limita a buscar refugio en la buena gente anónima. La conversión de Gran Bretaña en la tapadera de la política estadounidense, la descomposición del laborismo e incluso la desmovilización de la llamada clase obrera han mermado su confianza pero no han afectado a su fe. Más de treinta largometrajes y una veintena de producciones para televisión acotan una trayectoria tan singular como coherente; tan reconocible como obstinada en defender a la gente corriente, a los perdedores del mundo.\n\nEn «El viejo roble», nombre de un pub crepuscular como lo son la mayor parte de sus clientes, Loach se asoma al problema de la xenofobia y el racismo. En apenas dos minutos escenifica las llagas del conflicto. Un grupo de refugiados sirios se acomoda en las viviendas que desde los servicios sociales se les han concedido. Se trata de un barrio obrero deprimido y en decadencia. Sus habitantes nativos eran mineros que, en su mayor parte, perdieron el trabajo en los años 80 y ahora sobreviven a golpe de cerveza. Entre ellos hay quienes miran con desconfianza a los nuevos vecinos. Algunos incluso los ven como chivos expiatorios de su miseria. Esa es la chispa que incendia «El viejo roble».\n\nEn cuanto a sus bondades cinematográficas, ya se sabe que Loach siempre es Loach. Consecuentemente continúa rodeado de su equipo habitual con Paul Laverty como guionista, y se ratifica en su discurso con regularidad de acero y congruencia que no caduca. Pero a juzgar por la fluidez, por los personajes y por la contundencia de su testimonio, se diría que estamos ante la que podía haber sido una de las más sólidas películas de los últimos años. Argumentalmente, la presentación del conflicto y la reflexión sobre el entendimiento y la cooperación, no presenta fisuras. El contexto, el que siempre ha respirado Loach, se dibuja con un paso a dos. A un lado, T.J., el ex-minero dueño del pub. Al otro, Yara, una refugiada siria cuya actitud la convierte en la principal interlocutora del colectivo al que pertenece. Sin embargo, ese proceso dialéctico se desequilibra desde el mismo arranque. Si T.J. encuentra en Dave Turner, el actor que lo representa, un torrencial de verosimilitud; Ebla Mari, la actriz coprotagonista, se revela todo artificio. La culpa no solo es suya. Loach, que conoce bien el mundo de T.J., lo caracteriza desde el conocimiento, pero su retrato de Yara rezuma un rancio idealismo simplificador.\n\nEl cineasta británico ha conseguido que a su película le pase lo mismo que al cartel que la anuncia. Que se le desequilibran las letras pero que cada vez se antojan más singulares y necesarias. Aunque sea paradójico percibir que, con la actitud de un veterano marxista cansado de estar cansado, Loach cierre su relato como el liberal Frank Capra del «¡Qué bello es vivir!», confiando en la respuesta individual pero solidaria de la buena gente más modesta."
}