{
    "title": "EL VIAJE DE SUS VIDAS",
    "pelicula": "EL VIAJE DE SUS VIDAS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/04/el-viaje-de-sus-vidas.html",
    "date": "2018-04-06T10:11:40+02:00",
    "content": "Título Original: A LEISURE SEEKERDirección: Paolo Virzì Guión: Stephen Amidon (Novela: Michael Zadoorian) Intérpretes: Helen Mirren, Donald Sutherland, Kirsty Mitchell y Robert Walker Branchaud, País: Italia. 2017 Duración: 112 minutos ESTRENO: Marzo 2018\n\nCRÍTICA:\nPaolo Virzì, nacido en Livorno, asume el regalo de poder dirigir en EE.UU. Y lo hace, con un filme cien por cien USA, nada hay en él italiano. Su forma narrativa es la de una road movie; una road movie crepuscular, porque sus viajeros cargan con la maldición de la muerte. A ella, un cáncer de colon la corroe con dolor; a él, una suerte de Alzheimer lo disuelve poco a poco. Viajan juntos como Thelma y Louise en un periplo que se sabe terminal, que se adivina trágico. Cargan con sus recuerdos y con sus afectos. Con ellos se abona la materia argumental de una película errática y convencional que podría haber sido importante, pero que apenas pasa el corte de un telefilm de la sobremesa de un domingo aburrido. A Virzì se le nota que la devoción que siente por sus dos y casi únicos actores, le ha dejado estupefacto. A un lado, Donald Sutherland. Para un realizador italiano significa trabajar con el histrión canadiense que dio vida al Casanova de Fellini y al camisa negra, Attila Mellanchini, del Novecento de Bertolucci. Al otro lado, Helen Mirren. La actriz británica que, en sus comienzos, dio vida a la Morgana de Excalibur y ahora, en el presente, protagoniza a altas damas de sangre noble y nobles canas. Con ellos a su aire, el director se diría está ausente. Tanto que nadie ha vigilado el hecho de que el guión aparezca saturado de frases rimbombantes y emociones sin alma. El pretexto literario, un viejo profesor que ha construido su vida en torno al legado de Hemingway, desemboca en una sucesión de peroratas pedantes y frases vacías en torno al lenguaje y a la escritura. A su lado, una (su) mujer aparece concebida de manera paternal-machista. Es el perfecto ideal de madre sufridora, esposa alienada, amante burlada y ama de casa de labores imprecisas y desconsideraciones eternas. Para culminar el naufragio de pensamiento tan débil, de concepción tan pazguata, Virzí evidencia una preocupante anemia visual. Los pocos gags que en el guión había, se planifican mal y se filman peor. Porque la película no evita la obviedad, solo las personas más permeables a la lágrima y al sentimentalismo encontrarán algo válido. Los demás, mejor abstenerse de pasar un mal rato."
}