{
    "title": "EL VIAJE DE NISHA",
    "pelicula": "EL VIAJE DE NISHA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/08/el-viaje-de-nisha.html",
    "date": "2018-08-29T23:39:59+02:00",
    "content": "Título Original: HVA VIL FOLK SI Dirección y guion:Iram Haq Intérpretes: Maria Mozhdah, Adil Hussain, Ekavali Khanna, Rohit Saraf, Ali Arfan, Sheeba Chaddha País: Noruega. 2017 Duración: 106 minutos ESTRENO: Agosto. 2018\n\nCRÍTICA:\nResulta imposible no conmoverse ante el periplo de Nisha. Su argumento, hecho de denuncia y estremecimiento, ha sido engendrado para pellizcar, para señalar, para reflexionar. Y sin duda cumple su cometido. Nadie queda indiferente ante ese sufrimiento cultivado por el fundamentalismo y los prejuicios, por la misoginia y el fanatismo. La historia de una adolescente de origen pakistaní afincada con su familia en la Noruega de fin del siglo XX despliega, con ecos de autobiografía, un caso demasiado común en el contexto de familias emigrantes sometidas a un inevitable desclasamiento. Ese pulso entre tradición y contemporaneidad, entre oriente y occidente, entre lo religioso y lo laico, entre libertad y sometimiento, ha sido objeto de incursiones notables. De la comedia al drama, los registros con los que se delinea esa distorsión han sido muchos. En este caso, esa ruptura imparable entre el pasado y el futuro adquiere aquí su principal vehículo narrativo al recrear el (des)encuentro entre un padre y su hija. Esa relación nuclear asienta sus cimientos en la experiencia personal de su realizadora, una directora noruega de origen pakistaní que, treinta años después de haber vivido los hechos que aquí se muestran, los recrea con un evidente afán reconciliador. Contaba Iran Haq que, tras 25 años sin tener relación con su padre, poco antes de su muerte, se produjo un reencuentro previo a la despedida final. Ese partir desde el perdón, desde la reconciliación, vierte sobre este relato una telaraña incómoda de incredulidad, de incoherencia psicológica. Hay un error de encaje entre lo que se cuenta y el cómo. Algo no fluye entre la figura de un padre atravesado por el instinto fratricida de ese Abrahán al que rinden culto las tres grandes religiones monoteístas y el que contempla con los ojos humedecidos a su hija camino del destierro. Entre uno y otro, si realmente existieron, pasaron 25 años. Aquí en apenas meses, semanas, se funde la crueldad del Abrahán asesino con la melancolía del padre vencido. Al hacerlo así, el filme de Haq mueve al debate pero no conmueve, por falta de la verdad debida a los hechos sucedidos."
}