{
    "title": "EL VENDEDOR DE TABACO",
    "pelicula": "EL VENDEDOR DE TABACO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/06/el-vendedor-de-tabaco.html",
    "date": "2019-06-15T22:30:35+02:00",
    "content": "Título Original: DER TRAFIKANT Dirección: Nikolaus Leytner Guión: Klaus Richter, Nikolaus Leytner (Novela: Robert Seethaler) Intérpretes: Simon Morzé, Bruno Ganz, Johannes Krisch, Emma Drogunova País: Austria. 2018 Duración: 117 minutos\n\nCRÍTICA:\nCuando “El vendedor de tabaco” se eleva, apunta hacia el espacio imborrable de filmes extremos, apasionados e irrepetibles como “Léolo” (1992). Como el atormentado Léolo, el joven amigo de Freud que aquí contempla compungido el ascenso del nazismo, puede repetirse a sí mismo: “Porque sueño no estoy loco”. Esa capacidad de soñar, esa voluntad de volar libre, lastra por incomparecencia, la gran historia que este filme podía haber desarrollado. En su lugar se impone el peaje al personaje histórico, un Sigmund Freud al que le presta rostro pero no alma, el exquisito Bruno Ganz, en uno de sus papeles postreros. Cosas de la interpretación, el mismo Bruno Ganz que compuso uno de los retratos de Hitler más inapelables, aquí se convierte en una de sus víctimas más célebres; el Freud que tuvo que huir de Viena para encontrar en Londres el final de su vida corroído por un cáncer de paladar. Cuando en la película de Nikolaus Leytner se impone el personaje histórico, cuando la realidad cercena la ficción, “El vendedor de tabaco” se aleja de Léolo para entregarse a obras como “El cartero y Pablo Neruda”. Es decir, el relámpago del sueño se ve eclipsado por las sombras del referente histórico, por el cartón piedra del personaje legendario.\n\nA “El vendedor de tabaco” le sostienen gestos, aspiraciones de singularidad, intersticios argumentales que hablan de un adolescente sacudido en la Viena de la invasión de Hitler por el miedo y la intolerancia, por la curiosidad y el engaño. A Leytner, director y coguionista se le atraganta el libro del que parte, la novela de Seethaler, y durante la mayor parte de su filme el olor a naftalina de una puesta en escena que confunde vestuario con disfraz arruina toda empatía posible que pueda despertar lo que está narrando.\n\nSin bisturí para adentrarse en el autor de “La interpretación de los sueños”, sin vitriolo para mostrar el verdadero hocico de esa banalidad del mal que preside la sangría del nazismo, “El vendedor de tabaco” solo ofrece buenas intenciones y un estremecedor contexto histórico. Su denuncia y la renuncia de su personaje, un gesto heroico condenado a diluirse en la nada, se pierden eclipsados por tanto artificio, por tan poco arrojo en sus sueños."
}