{
    "title": "EL VOLCÁN de Damian Kocur",
    "pelicula": "EL VOLCÁN",
    "director": "Damian Kocur",
    "url": "https://ghostintheblog.com/2025/09/critica-de-el-volcan-de-damian-kocur.html",
    "date": "2025-09-09T14:16:44+02:00",
    "content": "Título Original: POD WULKANEM Dirección: Damian Kocur Guion: Damian Kocur y Marta Konarzewska Intérpretes: Sofia Berezovska, Roman Lutskiy, Anastasiya Karpenko y Fedir Pugachov País: Polonia. 2024 Duración: 105 minutos.\n\nCRÍTICA:\nEn apenas unas horas, una familia ucraniana que disfruta de sus vacaciones en un hotel de Tenerife ve transformada su condición. Ayer eran viajeros ociosos en busca de descanso frente a la vida cotidiana; hoy se han convertido en refugiados sin deseo ni vocación que deben debatir cómo y por qué regresan a ese Kiev donde la guerra les aguarda. Ese punto de partida es el que da consistencia argumental a «El volcán», un referente literal y dialéctico que su director y guionista, Damian Kocur, utiliza para combinar la omnipresencia piramidal del Teide con el peligro real de bombas y muerte del conflicto que les amenaza en su tierra de origen. Esa llamada que les reclama desde esa Ucrania natal, impone un giro sustancial a lo que arranca como crónica familiar en conflicto.\n\nRealizada por un cineasta polaco resulta muy esclarecedor que sea desde el vecino de Ucrania, esa Polonia a menudo en alerta, todavía kafkiana y siempre católica hasta la eternidad, desde donde emana esta reflexión sobre Ucrania y la guerra actual contra Rusia.\n\nA juzgar por su incipiente cinematografía, un corto y un largo acreditados en IMDB, se percibe que a Damian Kocur (Katowice, Polonia, 1983) le gusta moverse con argumentos de repercusión política y mirada social. Kocur no teme deambular por campos minados por el conflicto y el dilema. El que se agita en «El volcán», una escapada familiar a las Canarias de «resorts» ecuménicos al estilo de lo que Trump ha previsto para Gaza, ofrece muchas aristas. Pero todas ellas confluyen en dos espacios de tensión. El que emana de las relaciones íntimas de la familia y sus desavenencias heredadas, y el que representa la nueva situación provocada por la invasión rusa. El primero ofrece encuentros y desencuentros. El principal afecta a la pareja protagonista.\n\nEl relato irrumpe en plena nueva relación de la familia Kovalenko. Roman (Roman Lutsky), un profesional en la plenitud de su vida laboral ha traído a su nueva esposa, Anastasiia (Anastasiia Karpenko), en compañía de los hijos del primero provenientes de una relación anterior. La hija adolescente Sofiia (Sofiia Berezovska), incómoda ante la presencia de su «madrastra» y en plena ebullición hormonal cuida de su hermano pequeño Fedir (Fedir Pugachov) y deambula a su aire por ese Tenerife de turistas y emigrantes, mientras procura no rozarse demasiado con su padre y su nueva mujer.\n\nLa situación rebosa tensión no resuelta y cuando, tras haber sobrevivido a las vacaciones, acuden al aeropuerto para regresar a casa, se encuentran con su vuelo cancelado por el inicio de la guerra ruso-ucraniana. A los desajustes íntimos y familiares le sucede un tiempo de zozobra e incertidumbre; un material al rojo vivo sobre los daños colaterales y los devastadores efectos de una guerra. Con un planteamiento que podría moverse en los registros de «Fuerza mayor» (2011) de Ruben Östlund, se evidencia que Damian Kocur, forjado en la misma escuela en la que hace «mil años» se graduó Roman Polanski, está muy lejos de la potencia del cineasta sueco.\n\nA medio camino entre una recreación documental y un ensayo antibelicista, los actores se llaman como sus personajes. Con el deseo de que sea el público quien se abisme en la niebla que ciega a sus protagonistas, Kocur calla más que habla. Coloca la cámara tras la familia ucraniana para levantar acta de esos días de desorientación en los que deben decidir si regresan a su hogar, cómo y de qué manera.\n\nTodos los pequeños detalles, esa precisión de dibujante de oficio con la que modela a sus personajes con sutileza y hielo, dan paso a un ensimismamiento congelado, una especie de limbo en el que no ocurre nada; ni por fuera, ni por dentro.\n\nEn su deseo de no bucear en los perfiles políticos, ideológicos y sociales del conflicto, en su voluntad de no posicionarse como narrador, el espectador se enfrenta a un sobreesfuerzo: debe dar coherencia a lo que por falta de hondura carece de densidad. Dicho de otra manera, este «volcán», aunque nos enfrenta a una cuestión preocupante y temible, se ve atravesado por un magma yermo. Aquí hay poco fuego, escasa profundidad, y ninguna reflexión real sobre lo que una guerra lleva consigo."
}