{
    "title": "EL ZORRO de Adrian Goiginger",
    "pelicula": "EL ZORRO",
    "director": "Adrian Goiginger",
    "url": "https://ghostintheblog.com/2023/07/el-zorro-de-adrian-goiginger-critica-pelicula.html",
    "date": "2023-07-07T19:30:00+02:00",
    "content": "Título Original: DER FUCHS Dirección y guión: Adrian Goiginger Intérpretes: Simon Morzé, Karl Markovics y Adriane Gradziel País: Austria/Alemania. 2022 Duración: 118 minutos\n\nCRÍTICA:\nEl soldado Franz Streitberger , protagonista de «El zorro», fue en la vida real el bisabuelo de Adrian Goiginger, el director de esta película que se adentra en el horror de la guerra sin recrear las habituales escenas de carnicería humana. Al final de las casi dos horas que dura su homenaje filial a su bisabuelo, Goiginger muestra la imagen auténtica de Franz Streitberger y, con ella, se produce el inevitable relámpago de percibir que entre lo real y su representación, algo siempre chirría.\n\nFranz Streitberger, soldado austríaco, fue un mensajero del tercer Reich durante la Segunda Guerra Mundial. De carácter introvertido, hosco y ensimismado, atravesó el infierno bélico a bordo de una moto con sidecar. Lo singular de su periplo, al menos hasta 1941, antes de marchar al frente ruso, es que nadie podía imaginar que en el sidecar llevaba permanente un zorro como talismán y compañía única.\n\nAquella anécdota contada por el bisabuelo Franz creció en el interior de Adrian Goiginger, un director austríaco que, para su tercer largometraje, decidió rescatar la vieja historia familiar. En realidad, a Goiginger, director y guionista, lo que le importa no es tanto evocar la visión épico-esperpéntica de las incontables matanzas vividas por su ancestro, sino rescatar de aquello una lección de autoafirmación en las relaciones fraternas y en su ADN original.\n\nGoiginger arranca su relato con un prólogo situado en los años 20, donde un joven Franz se muestra feliz en medio de una vida de miseria y hambruna. «El zorro» emerge sobre los azotes de la pobreza extrema en la que vivió la Europa vencida en la primera guerra mundial, por la falta de piedad y la avaricia de los vencedores. En un mundo rural, en medio de las montañas, Franz, el último hijo de una familia numerosa donde la comida no alcanza para todos, es cedido a otra familia pese al rechazo, el dolor y los gritos de quien es presentado como un niño alegre en una realidad triste.\n\nA partir de ese prólogo, Goiginger desarrolla una parábola sobre el abandono y la reconciliación, sobre la pena y la penitencia, sobre la fidelidad y el honor en tiempos de locura fratricida. Así, con la guerra como pretexto, y la vieja historia del bisabuelo como referencia, nace este filme empeñado, en medio de la violencia, en hablar de reconciliación, perdón y ternura."
}