{
    "title": "EL ÚLTIMO SUSPIRO de Costa-Gavras",
    "pelicula": "EL ÚLTIMO SUSPIRO",
    "director": "Costa-Gavras",
    "url": "https://ghostintheblog.com/2025/04/el-ultimo-suspiro-de-costa-gavras.html",
    "date": "2025-04-27T11:08:14+02:00",
    "content": "Título Original: LE DERNIER SOUFFLE Dirección y guion: Costa-Gavras a partir del libro de Régis Debray y Claude Grange Intérpretes: Denis Podalydès, Kad Merad, Marilyne Canto y Ángela Molina País: Francia. 2024 Duración: 100 minutos\n\nCRÍTICA:\nRégis Debray y Claude Grange son, respectivamente, un filósofo y un médico franceses que cruzaron sus pasos para firmar un pequeño libro de apenas 120 páginas: «Le dernier souffle: Accompagner la fin de vie». En él se vierten las experiencias y pensamientos de ambos «paseantes» en torno a la idea del viaje, así llaman a la muerte. Si la Marvel y la Disney se empeñan en hacernos creer que, con el metaverso, la vida no solo es eterna sino que se multiplica hasta el infinito, Costa-Gavras, un director de origen griego y alma francesa, a sus 92 años nos recuerda que la existencia es efímera y que saberse ir requiere de condiciones sanitarias y de consuelo.\n\nA partir del citado libro de Debray y Grange, un poco al estilo de lo que hacen Arsuaga y Millás con «La vida contada por un sapiens a un neandertal», Costa-Gavras se sirve de dos personajes centrales, el médico Augustin Masset y el escritor Fabrice Toussaint. Cuando el segundo acusa el descubrimiento de que en su pulmón una manchita negra puede significar el comienzo del fin, intercambia pareceres con un profesional de los cuidados paliativos quien, paciente a paciente, historia a historia, despedida a despedida, le muestra un proceso inédito para el escritor, pero cotidiano para el profesional sanitario.\n\nDecía el Claude Grange en el que se inspira el personaje Masset acerca de su trabajo al frente de una unidad de paliativos: «Se acabó el «darás a luz con dolor…». Démonos ahora la oportunidad de llevar a las personas a la muerte, sin dolor».\n\nEn consecuencia, más allá de los recursos farmacológicos para aliviar el dolor: codeína, morfina, fentanilo, y sedación, de lo que se ocupa esta galería de muertes asistidas es de esa «unción final», una especie de la extremaunción, el sacramento del luto; el menos anhelado. Ese bálsamo que se unge, aquí adquiere una dimensión esencialmente psicológica por la que la figura de Masset provoca un sentimiento ambivalente, amargamente aliviador. Articulado en varias despedidas, como si fuera un catálogo de los distintos modos de mirar a la muerte, Costa-Gavras genera un mosaico donde se proyecta lo mejor y lo menos inspirado de su cine.\n\nHay pasajes sobrecogedores y secuencias que se asoman a lo hiperbólico, a lo grotesco e incluso al ridículo. Con los primeros, le es dado al público, afrontar la hora de la mortaja con serenidad y rigor. Con los segundos, se impone la sospecha siempre certera e inevitable de que, una cosa es hablar de la muerte ajena, y otra, afrontar la propia y/o la que nos arrebata lo más queremos."
}