{
    "title": "EL ÚLTIMO VERANO de Catherine Breillat",
    "pelicula": "EL ÚLTIMO VERANO",
    "director": "Catherine Breillat",
    "url": "https://ghostintheblog.com/2024/05/critica-de-el-ultimo-verano-de-catherine-breillat.html",
    "date": "2024-05-25T01:50:00+02:00",
    "content": "Título Original: L´ÉTÉ DERNIER Dirección y guion: Catherine Breillat Intérpretes: Léa Drucker, Olivier Rabourdin y Samuel Kircher País: Francia. 2023 Duración: 104 minutos\n\nCRÍTICA:\nLa primera secuencia de «El último verano» se repite invertida en sus instantes postreros con un paradójico y amargo sentido. En la apertura vemos cómo Anne, la implacable y resolutiva abogada interpretada con autenticidad abrasiva por Léa Drucker, alecciona a una joven adolescente víctima de una violación. En la conclusión, como un espejo siniestro, será ella la que ocupe el blanco de esa resbaladiza rampa por la que el deseo sexual, la pulsión erótica y el juego entre víctima y agresor se enrarece como consecuencia de esa niebla moral que nos recuerda que la verdad duele.\n\nComo se desprende de lo dicho, «El último verano» se mueve al compás de la alta partitura de ese cine adulto, -no confundir con el cine X-, que rara vez tenemos ocasión de presenciar. El filme de Breillat pertenece al estamento de esos privilegiados ensayos audiovisuales que no se conforman con anclarse en la ilusión escópica de ese cine autocomplaciente que sigue el dictado de ejecutivos analfabetos y algoritmos sin corazón. Por el contrario, cuando los títulos de crédito arrancan y las luces de la sala se desperezan, empieza en el interior de cada espectador(a) un hormigueo incómodo, una desazonadora pregunta sobre los límites de la libido, de la edad, del género e incluso del parentesco familiar.\n\n«El último verano» se quema en ese espacio de pulsiones y deberes capaces de romper los protocolos y reñido con lo políticamente correcto. Catherine Breillat (Bressuire, 1948) no solo conoce bien el oficio de narrar, sino que sus relatos se saben perturbadores, inquietantes, provocativos. Cineasta y escritora, autora de piezas retorcidas a partir de reclamos clásicos como «Barbe bleue / Bluebeard» (2009) y «La belle endormie» (2010); a sus 75 años no le asusta nadar a contracorriente.\n\nDeslumbrada por el Bergman de los sesenta e iniciada con el Bertolucci de «El último tango»; reconocida por su hacer documentalista y hábil surfeadora del cine erótico, Catherine es mujer con heridas abiertas cuya biografía daría para un filme hipermelodramático. En «El último verano» plantea una relación tóxica entre un joven adolescente y su madrastra. Cuenta con un joven actor que hubiera hechizado al Visconti de «Muerte en Venecia» y con esa trama de fondo, con serena y contenida estrategia, Breillat marca las suertes. Lo que empieza como un pase(ill)o impresionista, poco a poco muestra un juego fatal. No hay inocencia en este verano, tan solo pulsión y dominio, una cruel batalla emocional donde el poder y el amor se enfangan con los prejuicios del rencor y el miedo."
}