{
    "title": "EL ÚLTIMO LATE NIGHT de Cameron  y Colin Cairnes",
    "pelicula": "EL ÚLTIMO LATE NIGHT",
    "director": "Cameron  y Colin Cairnes",
    "url": "https://ghostintheblog.com/2024/06/critica-de-el-ultimo-late-night-de-cameron-y-colin-cairnes.html",
    "date": "2024-06-01T10:55:00+02:00",
    "content": "Título Original: LATE NIGHT WITH THE DEVIL Dirección y guion: Cameron Cairnes y Colin Cairnes Intérpretes: David Dastmalchian, Laura Gordon, Ian Bliss y Fayssal Bazzi País: Australia. 2023 Duración: 93 minutos\n\nCRÍTICA:\nEstrenada en algunas salas como antesala de su presentación en Filmin, «El último Late Night» de los hermanos Cairnes ya se reconoce como obra de culto. Esta cita «con el diablo» que triunfó en la última edición del festival de Sitges, se comporta como una película de referencia; un texto relevante sobre el cine de terror de la tercera década del siglo XXI cuya proyección crecerá, por lo que conviene no perderse este estreno restringido. Bajo el disfraz de un falso documental, ubicado en la noche de Halloween, en la América de los EE.UU. que salía de la pesadilla de Nixon para adentrarse en la siesta de Carter, en este show nocturno los hermanos Cairnes apuntan sus cañones sobre la creciente tendencia al sensacionalismo. Se trata de un viejo cáncer que desde los tiempos de McLuhan se había detectado. Una deriva letal que en el tiempo de las redes digitales y las mentiras sin castigo nos llevan a la madre de todas las soledades, aquella que consiste en aislarse en el espejismo del consumo y el fugaz amueblamiento de Ikea donde nada perdura demasiado tiempo.\n\nEn clave de falso documental, introducida por la voz en off del desasosegante Michael Ironside del «Scanners», de David Cronenberg, los hermanos Cairnes recrean el relato de un showman de televisión en su desesperada carrera por alcanzar el número uno del ranking de audiencia, tarea que siempre le resulta esquiva por más que, programa a programa, su dignidad profesional sea carne de un exhibicionismo obsceno.\n\nAmbientada en el tiempo en el que sectas satánicas y hundimientos ideológicos arrasaban los Estados Unidos post-Vietnam, los que sucedieron al crimen de Sharon Tate, los sucios polvos que hoy alimentan estos fangos, el filme se beneficia de una impecable puesta en escena. Lejos de ese terror decadente que cada semana nos depara una nueva cita con el mismo y envejecido sobresalto, «El último Late Night» se descubre como un filme radical, ochentero y poderoso. En ese último show que desnuda el vacío interior de un presentador desesperado que no duda en mostrar en público a su mujer corroída por la enfermedad, se asiste a una parodia de lo paródico que hoy resulta la mayor parte de los programas de televisión. El resultado, inquieta y escuece, bebe de muchos y buenos referentes, como la campaña promocional destaca, pero sobre todo se sabe inteligente y sólido."
}