{
    "title": "EL ÁRBOL DE LA SANGRE",
    "pelicula": "EL ÁRBOL DE LA SANGRE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/11/el-arbol-de-la-sangre.html",
    "date": "2018-11-12T10:01:46+01:00",
    "content": "Título Original: EL ÁRBOL DE LA SANGRE Dirección y guión: Julio Medem Intérpretes: Úrsula Corberó, Álvaro Cervantes, Najwa Nimri, Patricia López Arnaiz, Daniel Grao, Joaquín Furriel, Josep Maria Pou y Ángela Molina País: España. 2018 Duración: 128minutos ESTRENO: Noviembre 2018\n\nCRÍTICA:\nEl instante decisivo, ese en el que se produce la quiebra, donde algo se rompe, en el caso de Julio Medem surgió en “La pelota vasca”, una incursión documental de un cineasta que había sido capaz de ficcionar con el delirio y la extravagancia. Nadie como el Medem de “Vacas”, “La ardilla roja” y “Tierra”, para escaparse de ese costumbrismo de caspa y boina que tantas emociones levantaba en la España de los años 80. Tras muchos años como cortometrajista, Medem debutó en pleno éxtasis de la modernidad consumista. En 1992, año de aldeanos enriquecidos a costa de vender sus convicciones para comer en cuatro tenedores y ninguna moral, se estrenaba “Vacas”. Once años después, tras éxitos fulgurantes como “Los amantes del Círculo Polar” y “Lucía y el sexo”, Medem se metió en un jardín del que salió malparado. El orfebre del erotismo y la singularidad se estrellaba en la escatología, el mal gusto y el disparate. Eso era “Caótica Ana”. Allí el amante de los palíndromos, los “doppelgänger” y las paradojas, evidenció que había perdido su brújula. Han pasado 11 años, cifra muy del gusto de Medem, para que el director donostiarra parezca reencontrarse con un filme que habla de sus raices. “El árbol de la sangre”, como su título delata, hace de la genealogía y la pareja su fundamento principal. Aquí, como en su primer largometraje, la identidad, el origen y la venganza, ponen la música de fondo a una historia folletinesca. Un filme río que recorre un largo trecho de tiempo y que conjuga los niños de Rusia, que escapan de la España de la guerra civil, con el tráfico de órganos, la mafia ucraniana y las novelas de éxito. Medem, que entre sus defectos nunca ha estado la cobardía ni la contención, se la juega. Su retorno al origen, no es sino para ratificarse en lo que es y era. Al mirarse a sí mismo y a lo que fue, el Julio Medem de “El árbol de sangre” se reencuentra. Naturalmente ha desaparecido el factor sorpresa y la frescura insolente de sus inicios. Pero eso se contrarresta con la ambición de un reparto de lujo y un guión al que en Hollywood se le hubiera recortado buena parte de sus elucubraciones. Pero sin ellas, Medem nada es."
}