{
    "title": "EL ÁNGEL",
    "pelicula": "EL ÁNGEL",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/11/8039.html",
    "date": "2018-11-05T18:10:08+01:00",
    "content": "Título Original: EL ÁNGEL Dirección: Luis Ortega Guión: Luis Ortega, Rodolfo Palacios, Sergio Olguín Intérpretes: Lorenzo Ferro, Chino Darín, Mercedes Morán, Daniel Fanego, Luis Gnecco País: Argentina. 2018 Duración: 117 minutos ESTRENO: Noviembre 2018\n\nCRÍTICA:\nDurante largos y sangrientos meses, Carlos Robledo Puch, un joven argentino de 20 años de edad, de rostro infantil y de comportamiento criminal, protagonizó una serie de asesinatos y robos. Los hizo como en un perverso juego, con frivolidad, sin pasión, sin el más mínimo sentimiento de culpa. Se trataba de un psicópata que sobrecogió a la sociedad argentina, porque tras un reguero de sangre se encontraron con un adolescente de cara dulce y mirada limpia. ¿Limpia? Eso es lo que Luis Ortega, director de “El Ángel” trata de escudriñar. Como un submarinista sin ideas preconcebidas, Ortega se lanza a bucear en los últimos tres años de la vida del joven Carlos Robledo antes de ser detenido. Los hechos que aquí se muestran acontecieron en el comienzo de la década de los setenta. Salvando todas las distancias, y sabiendo que las comparaciones son discutibles e inexactas, la historia de “El Ángel” fue para la Argentina previa al ascenso del militarismo del régimen de Videla, lo que “El Lute” significó para el final del franquismo. Al Lute y al Ángel les une y les separa ser símbolos de un tiempo y un país en diferentes circunstancias. En el caso franquista, las “proezas” del quincallero rey de las fugas, emblematizó el deseo de libertad de un país sin ella. Al menos eso destilaban las dos películas que le dedicó Vicente Aranda. El tema del Ángel Negro, en manos de Luis Ortega, abunda en otro nivel. Su recuerdo se impone como el síntoma de la insensibilidad de una sociedad que entre 1930 y 1976 vivió seis golpes de estado. El último de ellos, donde tuvieron lugar cientos de asesinatos en masa, se encuentra larvado en lo que este filme representa. Curiosamente, “El Ángel”, película que ha barrido en las taquillas de Argentina, donde el personaje todavía se recuerda, coincide en su subrayado social de denuncia de la dictadura argentina con “Rojo”, la película que más premios recibió en la pasada edición del SSIFF. Ambas apuntan la idea de que “ de aquellos polvos, estos lodos”. En su momento, Argentina quedó consternada al saber de las proezas sanguinarias de ese psicópata con cara de niño. Nadie entendía nada. Después, con los crímenes del régimen de Videla, tampoco se entendía nada, pero la mayor parte optó por dar la callada por respuesta. Ahora, 36 años después, el filme de Ortega recrea algunas de las tristes proezas de aquel psicópata exterminador. En la producción aparece Pedro Almodóvar y podría ser inadecuado concluir, al saber ese dato, que en su factura se nota. Y es que algo del cine del manchego empapa la puesta en escena de Luis Ortega. Desde el mismísimo reparto, se percibe la aprobación del autor de “Todo sobre mi madre” donde su principal actor, Lorenzo Ferro, se da un baño de narcisismo interpretativo. Y es que Ferro se deleita hasta la afectación con su personaje, el psicópata Carlos Robledo. Ante esa fascinación parece inevitable que haya una mirada moral que cuestione su culpabilidad. En su lugar, la mediocre banalidad del terror homicida parece contemplarse desde la indolencia del psicótico. El filme claudica ante ese ángel maligno al que Lorenzo Ferro, con la complacencia del director, lleva al límite del exceso. No hay épica sino vacío, no hay contrapeso sino endogamia. La incomodidad y los titubeos emergen del hecho de que su director se centra en el perfil psicológico de un asesino del que se ignora hoy, como hace 46 años, prácticamente todo. Se cuenta que ese criminal que asesinaba a sus víctimas sin motivo y muchas veces cuando dormían, al ser cuestionado por ello, en el juicio contestó con chulería, “¿qué quiere, que las despertara?” Desde entonces disfruta de cadena perpetua."
}