{
    "title": "EL ÁRBOL",
    "pelicula": "EL ÁRBOL",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2011/06/el-arbol.html",
    "date": "2011-06-02T17:42:00+02:00",
    "content": "Bajo la sombra de la aflicción\n\nEl peso de la novela originaria de la que surge esta película, la obra de Judy Pascoe, impone una peculiar densidad textual al trabajo de la directora Julie Bertuccelli. Y aunque la directora y guionista ha modificado algunas de las líneas narrativas redistribuyendo el peso de un relato en el que la figura de la madre, interpretada por Charlotte Gainsbourgh, ejerce una presencia nuclear, en lo fundamental El árbol, en cuanto película, sigue nutriendo sus raíces en el inestable y movedizo suelo del dolor emocional. En síntesis, de lo que habla El árbol es del vacío, de la traumática soledad de una madre con cuatro hijos y un buen marido, cuyo equilibrio emocional estalla por la muerte repentina de su esposo. Esa angustia oceánica, esa ausencia profunda deriva en una suerte de relato espiritual en donde la presencia de un árbol adquiere una función decisiva, totémica, ambivalente. La película se titula El árbol porque una inmensa y bella higuera australiana lo preside todo para reclamar una suerte de presencia metafísica que, resulta inevitable, nos lleva al inexplicable escenario enigmático de Picnic at Hanging Rock. Como en la obra seminal de Peter Weir, El árbol crece en Australia, en un continente donde las fuerzas de la Naturaleza imponen una presencia tan amenazante como extraña, tan telúrica como fascinante. Y, como en el filme de Peter Weir, Julie Bertuccelli no afirma ni niega nada acerca de lo fantasmático que acontece. Una suerte de panteísmo amenazador que utiliza la presencia del árbol como alegoría de lo trascendental. Protege y amenaza, cobija y aprisiona.En ese contexto, lo decisivo/simbólico es que la muerte del padre se produce a los pies de esa higuera y que la herida que provoca su desaparición adquiere, en ese árbol que da sombra a la casa familiar, una especie de presencia reconfortante. Como fue allí donde murió el padre, allí encuentran madre e hija -los otros tres hijos varones oscilan entre la perplejidad y la distancia-, ese cordón umbilical que les abrocha al recuerdo del ser perdido.Julie Bertuccelli derrocha ambición. Todo cine que se adentra en la espiritualidad y lo intangible sabe que peligra y Julie se protege con recursos establecidos por quienes le han precedido. Todo en su puesta en escena muestra huellas reconocidas. Algo de Dreyer, y a través de él algo de Reygadas, se percibe en los fundamentos más íntimos de ese cerco de abatimiento y aflicción. Probablemente sea ese deseo de refinar la puesta en escena el que acaba por restar desazón a lo que de la desazón hace su materia prima. Son detalles sin importancia que no pueden emborronar la caligrafía precisa de un filme tejido desde el rigor. Desde el mismo comienzo, un momento de relajo y amor entre la pareja protagonista en una hamaca, hasta ese viaje con la casa a cuestas para anclarse en un paisaje idílico presidido por ese magnífico árbol que deviene en emblema de todos los grandes árboles que la humanidad lleva años rindiendo pleitesía, todo busca la excelencia. No se consigue precisamente por insistir en ella. Pero sí se obtiene de este árbol un puñado de imágenes inolvidables. Esas raíces vivas que aprisionan y resquebrajan la casa, una suerte de amenaza estranguladora que sirve para que las protagonistas, fundamentalmente madre e hija, rasgadas por la pérdida, puedan alzar el vuelo y comenzar a cerrar las heridas abiertas. De eso va este filme, de cómo la vida continúa más allá de la muerte y de cómo el dolor muchas veces nubla el entendimiento hasta situarnos al borde de un misterio sin respuesta."
}