{
    "title": "ELEMENTAL de Peter Sohn",
    "pelicula": "ELEMENTAL",
    "director": "Peter Sohn",
    "url": "https://ghostintheblog.com/2023/07/elemental-de-peter-sohn-critica-de-cine.html",
    "date": "2023-07-21T19:45:00+02:00",
    "content": "Título Original: ELEMENTAL Dirección: Peter Sohn Guión: John Hoberg, Kat Likkel y Brenda Hsueh. Historia: Peter Sohn, John Hoberg, Kat Likkel y Brenda Hsueh Intérpretes: Animación País: EE.UU. 2023 Duración: 101 minutos A contracorriente Precedido por un corto de 8 minutos protagonizado por Carl y Dug, dos de los protagonistas de «Up«, “Elemental” se muestra como un proyecto híbrido y algo cansado en un tiempo en el que la amenaza de la Inteligencia artificial lo empaña todo. Como acontece con el citado cortometraje, la sensación de que Pixar ha perdido frescura resulta incontestable. Como los campeones de larga duración, el proyecto Pixar transmite la sensación de que hay menos hambre de triunfo y poca sed de innovación. Pero pese a la sombra de ese agotamiento, “Elemental” da un par de lecciones. La primera, superar la escasa garra de su guión con la osadía plástica de su proyecto. Como se desprende del título, con inspiración empedocliana, “Elemental” transcurre en un planeta habitado por cuatro especies distintas de seres ¿pensantes?: tierra, aire, agua y fuego. En una carambola argumental, los elementos devienen en un trasunto de razas y el tema primordial, el amor entre dos jóvenes de familias antagónicas, la reescritura de “Romeo y Julieta” presente en buena parte del cine norteamericano, da aire a un filme que empieza tartamudeando para recitar con fluidez conforme avanza el relato. La segunda enseñanza de Pixar reside en su capacidad para comunicarse con el público infantil y su indisimulada vocación de transmitir principios ideológicos. Con todo, lo más admirable de “Elemental” proviene del trabajo de la dirección y del tratamiento artístico. Crear empatía y expresividad con personajes moldeados por agua y fuego y con escasos recursos, supone un reto solo al alcance de locos de la animación. El resto hay que buscarlo en Japón y en el anime de referentes como Miyazaki, santo y seña sobre el que crece la chispa creativa de Pixar. Por eso, sus momentos más brillantes habitan en los intersticios del argumento, en los vértices y en las digresiones como la inmersión de la joven Candela en un mundo acuático ayudada por el ingenio de Nilo. Los personajes de tierra y aire apenas son comparsas para una historia que se centra en el amor ¿imposible? entre el agua y el fuego. Mientras se conjura la posibilidad o imposibilidad de tal fusión, la historia atrapa a la chavalería y deja un sabor agradablemente tibio en el público adulto.\n\nCRÍTICA:\nTítulo Original: ELEMENTAL Dirección: Peter Sohn Guión: John Hoberg, Kat Likkel y Brenda Hsueh. Historia: Peter Sohn, John Hoberg, Kat Likkel y Brenda Hsueh Intérpretes: Animación País: EE.UU. 2023 Duración: 101 minutos\n\nPrecedido por un corto de 8 minutos protagonizado por Carl y Dug, dos de los protagonistas de «Up«, “Elemental” se muestra como un proyecto híbrido y algo cansado en un tiempo en el que la amenaza de la Inteligencia artificial lo empaña todo. Como acontece con el citado cortometraje, la sensación de que Pixar ha perdido frescura resulta incontestable. Como los campeones de larga duración, el proyecto Pixar transmite la sensación de que hay menos hambre de triunfo y poca sed de innovación. Pero pese a la sombra de ese agotamiento, “Elemental” da un par de lecciones. La primera, superar la escasa garra de su guión con la osadía plástica de su proyecto.\n\nComo se desprende del título, con inspiración empedocliana, “Elemental” transcurre en un planeta habitado por cuatro especies distintas de seres ¿pensantes?: tierra, aire, agua y fuego. En una carambola argumental, los elementos devienen en un trasunto de razas y el tema primordial, el amor entre dos jóvenes de familias antagónicas, la reescritura de “Romeo y Julieta” presente en buena parte del cine norteamericano, da aire a un filme que empieza tartamudeando para recitar con fluidez conforme avanza el relato.\n\nLa segunda enseñanza de Pixar reside en su capacidad para comunicarse con el público infantil y su indisimulada vocación de transmitir principios ideológicos. Con todo, lo más admirable de “Elemental” proviene del trabajo de la dirección y del tratamiento artístico. Crear empatía y expresividad con personajes moldeados por agua y fuego y con escasos recursos, supone un reto solo al alcance de locos de la animación.\n\nEl resto hay que buscarlo en Japón y en el anime de referentes como Miyazaki, santo y seña sobre el que crece la chispa creativa de Pixar. Por eso, sus momentos más brillantes habitan en los intersticios del argumento, en los vértices y en las digresiones como la inmersión de la joven Candela en un mundo acuático ayudada por el ingenio de Nilo. Los personajes de tierra y aire apenas son comparsas para una historia que se centra en el amor ¿imposible? entre el agua y el fuego. Mientras se conjura la posibilidad o imposibilidad de tal fusión, la historia atrapa a la chavalería y deja un sabor agradablemente tibio en el público adulto."
}