{
    "title": "ELLAS HABLAN de Sarah Polley",
    "pelicula": "ELLAS HABLAN",
    "director": "Sarah Polley",
    "url": "https://ghostintheblog.com/2023/02/ellas-hablan-de-sarah-polley-critica-pelicula.html",
    "date": "2023-02-24T19:30:00+01:00",
    "content": "Título Original: WOMEN TALKING Dirección y guión: Sarah Polley. Novela: Miriam Toews Intérpretes: Frances McDormand, Rooney Mara, Claire Foy, Ben Whishaw, Jessie Buckley, Judith Ivey y Sheila McCarthy País: EE.UU. 2022 Duración: 104 minutos\n\nCRÍTICA:\nDesde el primer segundo, preludiado por las informaciones que se nos han ido dando, las simpatías están con esta película que, pese a la humildad de su producción, ha sido nominada para el Óscar. Sarah Polley, bien conocida por su hacer como actriz con Isabel Coixet, Atom Egoyan, David Cronenberg, Michael Winterbottom y Terry Gilliam, o por su trabajo como directora: «Lejos de ella», (2006), se sirve de la obra de Miriam Toews, una fábula anacrónica que acontece en 2010. Sin embargo, sus maneras parecen del siglo XIX. De esa paradoja surgen datos a una cuestión hoy y ahora vertebral: la reivindicación feminista.\n\nUbicada en el corazón de una comunidad menonita, escrita por Miriam Toews, ella fue la Esther de la película de Carlos Reygadas «Luz silenciosa» (2007), la visión que aquí se impone pone cerco estrecho al patriarcado cristiano anabaptista con rasgos y formas que evocan el universo distópico de «El cuento de la criada» de la también canadiense Margaret Atwood, de quien Polley ya adaptó «Alias Grace».\n\nAsí se podría decir que en este «Ellas hablan» se proyectan las sombras de tres narradoras; la citada Polley, directora y guionista, Miriam Toews, la autora de la novela adaptada, y Margaret Atwood, una de las escritoras más inspiradoras e influyentes de las últimas décadas; su universo señala el norte de «Ellas hablan».\n\nY lo que aquí acontece, en forma de cuento terrible bajo el largo parlamento deudor del proceso retórico de «Doce hombres sin piedad», y de lo que ellas hablan, es del lobo feroz. Un lobo al que no veremos nunca en el filme, pero al que las leyes de la comunidad, el mandato de ese dios monoteísta y patriarcal, exige que esas mujeres violadas perdonen si pretenden alcanzar el paraíso. Tres caminos se imponen en ese debate que mira al dios patriarcal: callar, luchar o irse. Tres opciones para un proceso dialéctico de carpintería teatral y vocación simbólica, que se debaten en un análisis feminista levantado con vocación didáctica y escasa emoción. El filme se sabe sobrado de razones, aporta buen material para el debate y la reflexión, pero reprime la pasión y se muestra inerte. Como ese lobito bueno, el maestro, el único hombre ilustrado y no feroz, condenado a una soledad paranoica."
}