{
    "title": "ELLA, UNA JOVEN CHINA",
    "pelicula": "ELLA, UNA JOVEN CHINA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2010/07/ella-una-joven-china.html",
    "date": "2010-07-20T18:15:00+02:00",
    "content": "Título Original. She, a Chinese Dirección y guión: Xiaolu Guo Intérpretes: Huang Lu , Wei Yi Bo, Geoffrey Hutchings, Chris Ryman, Zhang Lanli y Li Jiyi Nacionalidad: Reino Unido, Francia y Alemania. 2009 Duración: 98 minutos ESTRENO: Julio 2010\n\nCRÍTICA:\nLa única sombra que amenaza a este singular filme reside en una sencilla constatación: la calidad de la escritora está muy por encima del resultado final de su escritura. Es decir, el autor y sus circunstancias devoran su relato concebido bajo la sospecha de una cierta autocomplacencia que lleva a no desarrollar todo lo que sus personajes mascullan en su interior. Dicho esto, convengamos en celebrar las peculiaridades que preludian este filme contemporáneo y ecléctico en torno a las vicisitudes de una joven china airada que huye de su tierra natal para desembarcar en Gran Bretaña con urgencia neopunk y enfados deudores de un free cinema que ya sólo los viejunos cinéfilos rememoran con añoranza.\n\nAcordemos que Xiaolu Guo construye un cine nuevo sobre cimientos seculares. En consecuencia con ello, su discurso fílmico se zafa del influjo de los pioneros del cine chino como Zhang Yimou, que en los años 80 asombraron al mundo para en el siglo XXI coreografiar las olimpiadas, y se diferencia igualmente de compañeros generacionales como Jia Zhang Ke más atentos a una suerte de realismo fílmico capaz de fundir ficción y no ficción, presentación y representación, verdad simbólica y artificio con jirones de lo real entre las uñas. Sin renunciar a su origen geográfico, “he tratado de retratar la China moderna” confesó en la presentación de Ella, una joven china, Xiaolu Guo posee una gramática de resonancias internacionales e híbridos históricos empeñados en encadenar a Jean-Luc Godard con Lindsay Anderson, a Hou Hsiao-hsien con Quentin Tarantino.\n\nPor otro lado, a diferencia de sus compatriotas, Xiaolu Guo es una directora china que no hace de China el núcleo fundamental de su discurso. Entre otras cosas porque Xiaolu Guo milita en ese ejército sin rangos ni banderas que atraviesa el mundo como si el mundo no conociera fronteras. Fruto de la globalización y del eclecticismo, escritora, guionista y directora, Xiaolu Guo irrumpió en el horizonte como una niña prodigio que ya a los 14 años podía alardear de tener obras suyas publicadas. No contenta con ello, Guo rentabilizó sus talentos en un proceso de enriquecimiento educativo adquirido en Francia y en Inglaterra. Todo este recorrido biográfico se proyecta en este filme acogido y jaleado en festivales de prestigio que desarrolla el periplo de una joven mujer en frenética carrera hacia la nada.\n\nLi Mei, nombre de esa joven china, vive una odisea infernal. De la asfixiante atmósfera de su aldea rural hecha de aburrimientos caniculares, sexualidad animal y madres castradoras, al anonimato de los lupanares de la capital donde un macarra mamporrero deviene en príncipe azul embrionario, Li Mei se proyecta en el reflejo turbio de lo que su creadora representa. El mecanismo argumental se vertebra en dos espacios. El tono narrativo recurre a una suerte de fabulación poco preocupada por el verosímil. Los hombres que salen al paso de su protagonista apenas son peldaños en un recorrido de edades, orígenes sociales, credos y comportamientos que en su devenir se ven reducidos a comparsas, a arquetipos para ilustrar la insatisfacción de una mujer marcada por el fracaso. A Li Mei le consumen los demonios interiores y la realidad circundante. No encuentra ni su tiempo, ni su lugar, ni su destino. Frustración e incertidumbre tejen el mapa que recorre y en el que se reconoce el porvenir de una generación anclada en una encrucijada mestiza en la que el género todavía resulta determinante y el futuro se vislumbra oscuro. Al menos así lo dibuja sin terminar de adentrarse en el corazón de esas tinieblas que evoca, una cineasta que convendrá seguir de cerca para ver qué hace en el futuro."
}