{
    "title": "ELLE",
    "pelicula": "ELLE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/09/elle.html",
    "date": "2016-09-30T10:36:07+02:00",
    "content": "Título Original: ELLE Dirección: Paul Verhoeven Guión: David Birke (Novela: Philippe Djian) Intérpretes: Isabelle Huppert, Laurent Lafitte, Anne Consigny, Charles Berling, Virginie Efira, Lucas Prisor País: Francia. 2016 Duración: 130 min. ESTRENO: Septiembre 2016\n\nCRÍTICA:\nDetrás de Elle se descubre a una actriz descomunal y a un director único. Son dos bichos raros; lo saben y lo sabemos. Isabelle Huppert, rostro estrellado, cuerpo adolescente, sexagenaria capaz de seducir a quien se le ponga por delante, encarna en Elle a una mujer mucho más joven. Y al ver su interpretación, un papel complejo, esquinado, herrumbroso; se sabe que nadie podría haberlo hecho de ese modo. Mucho mérito es suyo, pero sin duda, la excelencia que consigue se debe al hombre que la está filmando, Paul Verhoeven. Desechado por Hollywood, a sus 77 años, el director de Robocop, Desafío total, Instinto básico, Starship Troopers y Showgirls, lejos de transmitir señales de debilitamiento, recupera en Francia la irreverencia beligerante de su juventud. Además de ellos, Huppert-Verhoeven, en este filme en el que no hay ni un solo minuto sin tensión, ni un solo diálogo sin intención, ni un solo gesto que no exija ser escrutado a fondo, todo alcanza lo extraordinario. Su guión, merece ser leído; su fotografía ilumina; la música sostiene y el resto del reparto parece una orquesta de virtuosos al servicio de lo excepcional. Lo excepcional viene tras un vía crucis de diez años. Tras la magnífica El libro negro, ajuste de cuentas con su Holanda natal y con los fantasmas del fascismo, Verhoeven pasó diez años esperando poder llevar a la pantalla esta historia de Philippe Djian, un escritor parisino afincado en Biarritz de quien también surgió una obra de culto, Betty Blue de Jean-Jacques Beineix. En algún modo, Verhoeven debía saber que estaba predestinado a filmar una película francesa, de manera que, cerradas todas las puertas de Hollywood, el proyecto guionizado por David Birke, puso rumbo a su origen. El modelo más cercano de lo que se cuece en el personaje de Isabelle Huppert sería un cruce entre el Chabrol más venenoso y el Buñuel más sensual. A ellos mira Verhoeven y en ellos se reconoce para, desde ese cruce, regresar a ese cine extremo que incluye piezas tan distintas como Delicias turcas, El cuarto hombre o Los señores del acero. En Elle, dos columnas levantan un complejo experimento fílmico. En un lado, se impone el thriller como motor de suspense, intriga y misterio. En el otro, un melodrama de bisturí sin piedad que despelleja a los diferentes arquetipos de la sociedad burguesa del siglo XXI. Aunque Elle es el faro, la luz con la que se van despejando las miserias de un coro de personajes que le rodean, lo que aquí está en juego es lo que siempre ha cuestionado Verhoeven; la hipocresía de la corrección política, la estulticia de la condición humana, su aversión a lo convencional y a lo ordinario. Verhoeven arranca su película al estilo Fuller, por todo lo alto, con una violación impune. Todo lo que viene a continuación, y todo es mucho, gira en torno a la víctima, una ejecutiva empresaria que produce videojuegos, al frente de un grupo de jóvenes talentos a los que les pide más verosimilitud, más morbo y fuego en las secuencias de sexo. A partir de ese arranque, Verhoeven, como si fuera un balancín, lleva su película de uno a otro lado. A veces se adentra en la investigación del agresor y sus motivos, otras se dedica a recrear el entorno vital de la víctima: madre, ex-marido, hijo, socia, amigos, empleados,… Feroz retrato social que abofetea la modorra de la sociedad actual. Su visión del acto de la violación resulta insólita y discutible, sus puyas a la moral religiosa, a la desorientación vital arremete con ironía y mordacidad contra todos los estamentos. Y lo hace ccon una Huppert que compone un personaje inolvidable en su perversidad, con arsénico en la lengua y sarcasmo en los ojos."
}