{
    "title": "ELS ENCANTATS de Elena Trapé",
    "pelicula": "ELS ENCANTATS",
    "director": "Elena Trapé",
    "url": "https://ghostintheblog.com/2023/06/els-encantats-de-elena-trape-critica-pelicula.html",
    "date": "2023-06-09T19:37:00+02:00",
    "content": "Título Original: ELS ENCANTATS Dirección: Elena Trapé Guión: Miguel Ibáñez Monroy y Elena Trapé Intérpretes: Laia Costa, Daniel Pérez Prada y Pep Cruz, Aina Clotet País: España. 2022 Duración: 108 minutos\n\nCRÍTICA:\nEl personaje de Laia Costa, Irene, ha sido escrito sin piedad y la actriz le da la convicción necesaria para que resulte tan creíble como comprensible, tan adyacente como aborrecible. Para sellar cualquier grieta que pudiera surgir en ese retrato de dama nada adorable, la directora y coguionista desarrolla una puesta en escena que conjuga la belleza con la precisión, lo que se cuenta con lo que se sugiere. El público no lo tiene fácil, no hay masajeos emocionales, ni maniqueísmos oportunistas. Es lo que hay y lo que hay obliga a hilar fino.\n\nIrene tiene problemas, Irene no se soporta, Irene es una pija consentida, Irene nos importa un bledo porque nadie podría aguantar mucho tiempo con alguien así: caprichosa, borde, melindrosa, egoísta y sin embargo humana. Y eso hace que a veces resulte también tierna, vulnerable, agradable y hasta sujeto y objeto de deseo y amor.\n\nSe ha divorciado y se enfrenta a la primera separación de su hija de cuatro años que va a pasar unos días con su padre en un clima de nervios desatados. No se lo pone fácil a su ex y no porque sea un hombre violento, inmaduro o desmotivado.\n\nDesde el primer segundo, «Els encantats» deja claro que todo girará en torno a Laia Costa. Desde la secuencia inicial de la separación, la actriz nos restriega su suficiencia con respecto al personaje, ese punto de madurez y ambigüedad con el que ya forjó otro retrato incontestable en «Cinco lobitos».\n\nPor su parte Elena Trapé ( «Blog», 2010 y «Las Distancias», 2018) no ha dejado de crecer como directora y en su tercer largometraje da un recital de cómo encajar las piezas, de cómo dosificar la información, los gestos, las palabras. Ese control de plomo que Trapé ejerce sobre el guión y su traslado al cine, provoca una sensación de cálculo total. De planificación maquiavélica, donde no hay beso sin repercusión ni expresión idiomática sin consecuencias.\n\nCon la intención de despeñarse por el camino de lo que hay que hacer, «Els encantats» se hace fuerte en la maestría de su principal actriz y en la gramática de su narradora. Como «Alcarrás», mira a la vida rural y al pasado como paraíso perdido sin olvidar que lo que se fue ya no será. Trapé esculpe, al estilo de Rohmer, la imperfección de los inoportunos, el gafe de los egoístas, de los que por eso mismo, nos resultan extraordinariamente reales. Tan real y contradictorio como que una hija egoísta crea siempre que ella es y será la mejor madre."
}