{
    "title": "ELVIS",
    "pelicula": "ELVIS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/07/elvis-critica-de-cine-baz-luhrman.html",
    "date": "2022-07-01T19:30:00+02:00",
    "content": "Título Original: ELVIS Dirección: Baz Luhrmann Guion: Jeremy Doner, Sam Bromell, Baz Luhrmann y Craig Pearce Intérpretes: Austin Butler, Tom Hanks, Olivia DeJonge, Richard Roxburgh y Helen Thomson País: Australia. 2022 Duración: 159 minutos\n\nCRÍTICA:\nConcebida con voluntad de creador con mirada propia, la estructura ósea que sostiene este retrato de Elvis lleva el ADN de Baz Luhrmann. En consecuencia sus huesos, ese calcio que le alimenta, exhiben la trayectoria del cineasta australiano que modernizó el “Romeo y Julieta” de Shakespeare, el mismo que barroquizó hasta lo circense la atmósfera parisina de “Moulin Rouge” y el que reinventó el mundo del “Gran Gatsby”. Una puntualización: que haya pretensiones de autoría no significa que el resultado sea mejor, sino que quien lleva las riendas pretende imprimir su huella haciendo del proyecto, un asunto personal. Aquí está Elvis pero también Baz. Por ello, quizá lo más acertado sería retitular este biopic como “el Elvis de Luhrmann”.\n\nIndependiente del mayor o menor goce que “Elvis” en cuanto película pueda transmitir y provocar, una cuestión se impone. Luhrmann se ha vaciado por completo. El filme, megalómano y mastodóntico, no cede en sus pretensiones ni por un solo segundo. Ha costado mucho dinero y ese dinero se evidencia en su factura técnica, en su espectacularidad, en su poderío escópico. Estamos ante un título de alta ambición y riesgo calculado. Hoy, con él, Hollywood vuelve a sonreír. Pero a nadie se le escapa que contar la historia de Elvis Presley cuando sus descendientes están cerca y cuando la verdad se llena de sombras, obliga a reconocer que lo que aquí (se) muestra no es tanto el sudor y el olor del cantante que transformó la música moderna, como una beatificación idealizada e interesada.\n\nPara sacralizar algo se necesita asumir y aceptar la distancia que separa lo divino de lo humano, de manera que Luhrmann hace como hizo en “Amadeus” Peter Shaffer con Mozart: acercarse al mito a través del filtro protector de una mirada interpuesta. De ahí que Luhrmann narre su acercamiento a “Elvis” por medio del verbo embaucador y siempre mordaz de quien fue su manager, objeto y sujeto de muchas iras y desconfianzas, el coronel Tom Parker, una especie de Salieri, descubridor y domesticador de aquel “niño” de Memphis que descansa en Graceland.\n\nTom Parker (con un Tom Hawks wellesiniano, parece que en cualquier momento va a reinterpretar el Falstaff de “Campanadas de medianoche”), reconstruye la biografía de Elvis con la estrategia que Orson Welles aplicó en su inolvidable debut, “Ciudadano Kane”. De hecho, Elvis se presenta como un icono de EE.UU., la voz de América. Como él, su historia es la del hombre transformado por el poder. Bajo la máscara de Parker brillan las lentejuelas de Elvis y desde ese púlpito sobre el que sobrevuela el fantasma de un pasado turbio, crece Elvis, el rey del rock.\n\nLo mejor del filme de Luhrmann se representa en sus primeros minutos. En la explicación de su duende, algo que Luhrmann vislumbra a partir de la conjunción de dos éxtasis: la sensualidad extrema del blues de tugurios y sexo, y la disolución mística de los espirituales negros de cristianismo y vudú. El resultado desemboca en las convulsiones magnéticas, perturbadoras y excitantes de una pelvis a la que Austin Butler mueve con anfetamínico verismo. Tras ese terremoto espasmódico, el relato avanza hacia su decrepitud con irregularidad y altibajos. No olviden que la imagen que de Elvis da el filme fue vigilada por Priscilla y por la hija de ambos. Cuenta con su aprobación. Así lo que ni se cuenta ni se convoca, hay que rastrearlo para descubrir esa “verdad” que concluyó cuando el corazón de Elvis no pudo soportar sus 130 kilos de grasa.\n\nLo que aquí habita, conforma un espectacular desfile en el que el contexto histórico, años 60, ese contrapunto letal de magnicidios, racismo y drogas, enfoca los hilos que movían el universo de Elvis. Son los mismos que siguen rigiendo el aquí y el ahora: el miedo y la mentira."
}