{
    "title": "EMILY de Frances O´Connor",
    "pelicula": "EMILY",
    "director": "Frances O´Connor",
    "url": "https://ghostintheblog.com/2023/01/emily-de-frances-oconnor-critica-de-cine.html",
    "date": "2023-01-20T19:37:00+01:00",
    "content": "Título Original: EMILY Dirección y guión: Frances Frances O´Connor Intérpretes: Emma Mackey, Adrian Dunbar, Oliver Jackson-Cohen, Gemma Jones, Fionn Whitehead y Alexandra Dowling País: Reino Unido. 2022 Duración: 130 minutos\n\nCRÍTICA:\nEntre desconocedores, perezosos y gentes con prejuicios, “Cumbres borrascosas” suscita desconfianza, suena a rancio. Pero eso es algo contra lo que el cine lucha desde hace, al menos, cien años. Decenas de adaptaciones avalan el magnetismo de este folletín gótico romántico cuya prosa alberga infinidad de aristas. Estamos ante un relato fundacional que lacera e inquieta. Gentes como William Wyler, Jacques Rivette, Robert Stevenson, Andrea Arnold, Yoshishige Yoshida, André Téchiné y Luis Buñuel, se sumergieron en los pliegues de este romance más áspero, cruel e inquietante de lo que a simple vista se quiere creer.\n\nLo que Frances O´Connor proyecta con su ópera prima sabe estar a la altura de quienes le precedieron. Bajo la apariencia de un “biopic” convencional, “Emily” dinamita todas las normas. Con pólvora en las uñas y tensión en los ojos, la directora funde los datos anecdóticos de Emily con las emanaciones de su obra literaria para levantar una extraña propuesta que sorprende y fascina al mismo tiempo.\n\nDurante los primeros minutos, “Emily” se disfraza de ortodoxia televisiva. En ese arranque, la percepción de que se está bajo la sombra de la BBC amenaza con anclarse en cierta contención y autocomplacencia. Falsa alarma. “Cumbres borrascosas”, la única novela de Emily Brontë, fue escrita en 1847.\n\nPublicada bajo seudónimo masculino, las mujeres no podían ser consideradas como escritoras, nació en el peor de los tiempos. Tiempos negros. Fue la suya, (Dickens dixit), una edad oscura de tuberculosis y cólera. Días de guerras civiles y guerrillas, era la hora de las desigualdades y las migraciones masivas. Como ahora.\n\nTransgresora e inquietante, O´Connor, se desliza aquí por un tobogán anímico. De ahí que, bajo el disfraz del siglo XIX, aflore un filme radicalmente actual. Tan pronto se sumerge en lo siniestro como se recrea en la exaltación del folletín.\n\nComo las Brontë eran varias hermanas, a veces parece que se nos cuenta una versión de “Mujercitas” pero, no se equivoquen, aquí habitan los monstruos de la insatisfacción humana, el dolor de la existencia y la maldición de la muerte. Esos fantasmas que retrataban tanto Francisco de Goya como Buñuel."
}