{
    "title": "EMILIA de Miguel Angel Calvo Buttini",
    "pelicula": "EMILIA",
    "director": "Miguel Angel Calvo Buttini",
    "url": "https://ghostintheblog.com/2022/11/emilia-miguel-angel-calvo-butini-critica-pelicula.html",
    "date": "2022-11-11T19:37:00+01:00",
    "content": "Título Original: EMILIA Dirección: Miguel Ángel Calvo Buttini Guion: Noelia Adánez, Anna R. Costa, Miguel Ángel Calvo Buttini y Álvaro Lion Depetre Intérpretes: Pilar Gómez País: España. 2022 Duración: 80 minutos\n\nCRÍTICA:\nLa columna vertebral que sostiene este ensayo documental hijo de lo híbrido, es un monólogo teatral escrito por Noelia Adánez y Anna R. Costa, coguionistas a su vez del filme de Calvo Buttini. Es curioso. Ese carácter fronterizo, esa actitud de transitar por mugas que no son de nadie pero que limitan todo, parece haberse convertido en el último refugio de un realizador que simultanea sus trabajos audiovisuales con sus aventuras en los escenarios.\n\nButtini, en sus primeros largometrajes y buena parte de sus cortos, había mostrado una inequívoca querencia por la crítica político-social y el humor grueso teñido con ecos de esperpento. Como dramaturgo y director teatral, la comedia y la guerra de sexos aparece como su santo y seña pero, ahora, lo vemos abocado a levantar apuntes biográficos, semblantes casi hagiográficos, en un empeño por rescatar algunas figuras literarias que brillaron en la agitada bisagra del cambio del siglo XIX al XX.\n\nY es que “Emilia” enlaza doblemente con «El Siglo de Galdós» (2020), toda vez que, además, ambos personajes sostuvieron afinidades e intimidades como en ambos documentales queda subrayado. En este caso, la nota distintiva es ese núcleo duro que ejerce el monólogo de Pilar Gómez. Representado con éxito por el Teatro del Barrio, la actriz revisita su hacer teatral para rehacerlo aquí ante una galería de varones ilustres hechos de cartón-pluma. En consecuencia, la voz de Emilia se alza como un alegato feminista ante la casposa y misógina actitud de los académicos de la RAE de su tiempo.\n\nEse discurso decimonónico que en el siglo XXI sigue siendo objeto de incomodidad y recelo, se escenifica con el añadido de imágenes y comentarios de expertas sobre la vida y obra de Emilia Pardo Bazán. El resultado teje la densidad de lo académico. La presencia de Pilar Gómez/Emilia Pardo Bazán, contrasta con las imágenes de archivo y con ese recorrido donde lo anecdótico y venial se mezcla con el testimonio y valoración de su legado literario. Esa mezcla de recursos retiene el ritmo y provoca reiteraciones y recovecos, idas y venidas que hacen de este retrato una representación icónica, “un leve Salcillo” de una escritora cuyo enigma y verdad literarias quedan fuera de campo."
}