{
    "title": "EMILIA PÉREZ de Jacques Audiard",
    "pelicula": "EMILIA PÉREZ",
    "director": "Jacques Audiard",
    "url": "https://ghostintheblog.com/2024/12/emilia-perez-2024-critica-jacques-audiard-violencia-metamorfosis.html",
    "date": "2024-12-08T14:07:58+01:00",
    "content": "Título Original: EMILIA PÉREZ Dirección y guion: Jacques Audiard Intérpretes: Karla Sofía Gascón, Adriana Paz, Selena Gomez, Zoe Saldaña y Édgar Ramírez País: Francia. 2024 Duración: 130 minutos\n\nCRÍTICA:\nCuando a finales de año, el vacío informativo se alimente con las claves de lo que ha sido 2024 en términos cinematográficos, se impondrán dos conceptos: la muerte y el musical. O si se prefiere, se constatará que los últimos tiempos han abundado en historias agónicas y que, más que nunca, el horror se ha narrado a golpe de coreografía, a ritmo de musical. Este epitafio fílmico se ve aupado sobre los (d)efectos de la llamada I.A., la gratuidad penal y electoral de la mentira y la impunidad de los crímenes de estado.\n\nHoy los genocidios salen más baratos que nunca y si, en la segunda mitad del siglo XX nos asombrábamos de que fantoches populistas como Hitler y Mussolini, hubieran ganado en las urnas, ahora bendecimos a su descendencia hiperbolizada: más imbécil, más miserable, más criminal que nunca. Así que no es de extrañar que el cine, termómetro público y hasta cierto punto espejo de la vida, mida la angustia que nos muerde, a golpe de eutanasias, cuidados paliativos y estertores anunciados a golpe de bailables. Los locos y los mártires, su duelo cantan, con la música mueren.\n\n«Emilia Pérez», como un ritual rítmico, ofrece la cara oscura de «Wicked». Propone una cita adulta y da señal de que el sistema se pudre. Dirigido por un cineasta al que no se le conoce película inocente, Jacques Audiard forjó esta locura en Francia, aunque su relato acontezca en el México mítico que glosan los Tigres del Norte. Su argumento y su guion, obra del propio cineasta, se mancha las manos con algunas de las cuestiones que más definen el tiempo presente. Su relato parece un delirio, pero hoy los delirios abandonan lo onírico para habitar el presente.\n\nUn feroz y sanguinario narcotraficante contrata a una brillante, aunque ninguneada, abogada por su condición de mujer, por su género y por su raza. Le ofrece mucho dinero y le pide ayuda para poder cumplir su deseo más personal, más decisivo: desaparecer. Pretende dejar ese cuerpo de macho en guerra para convertirse en la mujer en paz que su interior anhela. De eso trata «Emilia Pérez», con un arranque argumental que recuerda al «After the Truth» (1999) de Roland Suso Richter. O sea, alimenta un dilema moral que compromete al espectador.\n\nEso es lo que canta y lo que cuenta «Emilia Pérez» con un derroche de locura narrativa y con una banda sonora impagable. Como el tequila recio, como el mezcal del agave más salvaje, «Emilia Pérez» no deja indiferente a quien la vea. No es «la chispa de la vida» y de ahí que solo quien penetre en esta road movie clandestina y radical, sangrienta y anfetamínica hasta sus últimas manifestaciones, podrá disfrutar con ella.\n\nLa culpa es de Jacques Audiard. Y de un reparto de mujeres donde, paradójicamente, ninguna es mexicana por más que sea allí donde se agita el núcleo de esta aventura insólita. En su devenir, el filme va de venganza y de masacres, de guerras y de traiciones. Muestra, de paso, el negocio de la cirugía y los intereses de la sanidad. Pero lo que aquí importa, no es la transformación física, sino la metamorfosis interior. En su nueva vida, su protagonista, un narcotraficante sanguinario, libre de la testosterona, comienza a segregar piedad y compasión. Su mirada se transforma y esa substanciación de una nueva identidad conlleva un nuevo orden y adquiere un nombre propio: Emilia Pérez.\n\nAudiard (París, 1952), creador de personajes rocosos y de textos sensibles, maestro de ceremonias de antihéroes de arrabal y luto, aparece como el rugoso autor de «Un héroe muy discreto» (1996) , «De latir, mi corazón se ha parado» (2005), «Un profeta» (2009) «De óxido y hueso» (2012) y «The Sisters Brothers» (2018), entre otras. Ahora reincide con «Emilia» en su querencia por retratar personajes de herrumbre y sangre.\n\nSu «Emilia Pérez» sabe del hierro y la violencia. En su «corrido» resulta decisiva la presencia de Rita (Zoe Saldana), la abogada desde cuya mirada se sustenta el calvario y la gloria de Emilia Pérez (Karla Sofía Gascón). Ellas son el alfa y la omega de un relato que no duda en rozarse con lo irrisorio para sacar a la luz lo grotesco de la condición humana. Eso sí, a golpe de relámpagos del más puro cine de aporía, danza y delirio.\n\n«Emilia Pérez», mezcla del surrealismo de Suzuki -ese al que saqueó Tarantino-, con la rotundidad del Melville eterno; ese al que, desde su comienzo, Audiard siempre ha tenido presente. Con ellos alcanza la gloria de hacer un filme único, dispar, bizarro"
}