{
    "title": "EMMANUELLE de Audrey Diwan",
    "pelicula": "EMMANUELLE",
    "director": "Audrey Diwan",
    "url": "https://ghostintheblog.com/2024/10/critica-de-emmanuelle-de-audrey-diwan.html",
    "date": "2024-10-05T01:36:35+02:00",
    "content": "Título Original: EMMANUELLE Dirección: Audrey Diwan Guion: Audrey Diwan y Rebecca Zlotowski. Novela: Emmanuelle Arsan Intérpretes: Noémie Merlant, Naomi Watts, Will Sharpe, Chacha Huang y Carole Franck País: Francia. 2024 Duración: 89 minutos\n\nCRÍTICA:\nDos imágenes paradójicas acaba de lanzar el SSIFF sobre su situación y la del cine en el festival donostiarra. La primera fue inaugurar su 72 edición con una revisitación en clave hembrista de «Emmanuelle». La segunda, premiar con el mejor galardón del Zinemaldia, el mejor escaparate de una ciudad orgullosa de haber prohibido las corridas de toros, una exaltación taurófila si hemos de creer lo que su director afirma estos días. ¿Qué significa este olor de humedades tardofranquistas?\n\nDel galardonado filme de Serra, hablaremos en su momento, de esta indefendible «Emmanuelle» de Audrey Diwan con Noémie Merlant y Naomi Watts, nos ocupamos ahora. Digamos que la mejor línea de diálogo del filme de Diwan se puede ver y oír en el tráiler: «tik, tik, tak…, tak tak». Es lo más interesante que se escucha en una sucesión de diálogos y frases tan huecas como yermas al servicio de un guion sin aliento ni empatía.\n\n«Emmanuelle» va de ritmos y pulsiones, de deseos y sensaciones envueltos en un lujo que se percibe postizo y que se ahoga en tópicos y convenciones. Audrey Diwan (1980) periodista, escritora, guionista y directora de origen libanés y forjada en Francia, ha pasado de «El acontecimiento», un tenso melodrama sobre el aborto, a la nada de una «Emmanuelle» peor incluso que su predecesora.\n\nCuesta trabajo asumir que, tras ganar un León de Oro en 2021, Audrey Diwan decidiera embarcarse en este encargo. Como igualmente parece inexplicable que Noémie Merlant, actriz esencial en películas como «Tár», «París, Distrito 13», «Retrato de una mujer en llamas» o la más cercana a nosotros, «Un año, una noche» de Lacuesta, aceptara asumir un rol preñado de prejuicios y arquetipos. Tampoco se comprende qué hace aquí Naomi Watts. Probablemente ninguna de las tres podrá mostrarse satisfecha ante un «pulp-porn» pretendidamente revolucionario, indiscutiblemente idiota. Esta «Emmanuelle» de Diwan, convertida en ejecutiva dominante, escoge con quién y cómo acostarse en un clima de tramas empresariales y servicios sexuales. Cincuenta años después de aquel fenómeno erótico que puso de moda los sillones de mimbre y ratán, la sexualidad y la mujer han cambiado muchas reglas de juego. Reinventarse un pretexto porno para que acudan aquellas personas que jamás se acercarían al porno convencional, resulta tan trasnochado como fuera de tiempo. Nadie de menos de 50 años tendrá deseo alguno de verla."
}