{
    "title": "EN EL PUNTO DE MIRA",
    "pelicula": "EN EL PUNTO DE MIRA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2010/01/en-el-punto-de-mira.html",
    "date": "2010-01-27T18:18:00+01:00",
    "content": "\n\nComparar En el punto de mira con Rashomon roza la estafa. A su lado, cualquier episodio de la serie 24 horas, con quien también ha sido homologada, parece una broma. Hay tan poco cine y tanta mediocridad en esta película, que sólo podríamos compararla consigo misma. La dirige Pete Travis, autor de Omagh, una convincente crónica sobre el último gran atentado cometido por el IRA. Argumentalmente, En el punto de mira también trata de otro atentado, éste hipotético: el del asesinato y masacre, el orden de factores no altera el producto, del presidente de los EE.UU. y de los cientos de personas que acuden a presenciar su discurso dentro de una cumbre mundial celebrada en Salamanca.En Salamanca no se rodó la película, aunque en la capital universitaria tuvo lugar un estreno clamoroso porque básicamente durante todo el filme aparece el mismo escenario, la célebre Plaza Mayor reconstruida en México a su imagen y semejanza. Eso explica por qué el público -los extras- que abarrota la plaza luce un moreno indiano como si en Salamanca hubiera playa.Hijo de los textos de la posmodernidad, Travis configura su relato a partir de la fragmentación del argumento encadenando, de manera sucesiva, lo que se pretenden diferentes puntos de vista. No es verdad. Aquí nadie ve nada, nadie propone nada, nadie enseña nada. Todo sucede porque así se ha decidido sin ningún ápice de respeto por la lógica. Hablar de composición de personajes en este filme es invocar lo que no existe. Esperar una reflexión inteligente en torno al terrorismo internacional es desesperar.Tras un arranque impactante, todo se derrumba con la aparición de Eduardo Noriega. Él no tiene la culpa pero, cuando su personaje irrumpe en la plaza mayor, Travis se agota y su filme se muestra como una ínfima telenovela venezolana. Por eso resulta insólito presenciar ese plantel de brillantes actores como Weaver, Hurt, Whitaker, Quaid… náufragos en una parodia llena de terroristas sin fundamento ni consistencia. Lo que la naturaleza no da, Salamanca no lo presta, y es evidente que con Travis y sus colaboradores, la naturaleza además de cruel es escasa."
}