{
    "title": "EN LA SOMBRA",
    "pelicula": "EN LA SOMBRA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/02/en-la-sombra.html",
    "date": "2018-02-25T18:31:47+01:00",
    "content": "Título Original: AUS DEM NICHTS Dirección y guión: Fatih Akin Intérpretes: Diane Kruger, Numan Acar, Ulrich Tukur, Johannes Krisch, Siir Eloglu, Denis Moschitto País: Alemania. 2017 Duración: 100 minutos ESTRENO: Febrero 2018\n\nCRÍTICA:\nEl comienzo de En la sombra quiere ser jubiloso. Arranca con una boda, pero termina con un epitafio; como la vida misma, pero con aromas del viejo de Hollywood. Fatih Akin, coronado como uno de los mejores directores del cine europeo, ni mejora ni empeora su pasado. Desde aquel Corto y con filo (1998) con el que se dio a conocer a nivel internacional, este director alemán de ADN turco, no ha hecho otra cosa que idear aventuras del arrabal europeo. Historias ancladas en la cara B del occidente del bienestar económico y del malestar social. Sus raíces retuercen sus textos. En sus películas esa mezcla del mestizaje germano-turco resulta determinante. Lo mismo que la presencia de la fe y su ausencia. En sus películas, musulmanes, cristianos y agnósticos conviven en clave de cine de acción con trasfondo aleccionador político. En la sombra no pasará a la historia como su mejor filme. Tampoco como el peor. En todo caso, quedará como un fiel reflejo de su libro de estilo. Narrada en tres capítulos titulados: la familia, la justicia y el mar, podrían haberse titulado, la muerte, la mascarada y la ley del Talión. Akin arranca con un preámbulo, continúa con un acto de barbarie y cuando éste ha sido culminado, introduce el título: En la sombra. En el luto. En el dolor y la desesperación. La película pretende denunciar la brutalidad del nazismo de hoy. Lo tiene todo para gozar de la complicidad del público. Además, Fatih Akin sabe filmar con agilidad y eficacia el suspense y la aventura, la tensión del thriller y la descarga de la violencia. En ese sentido, Akin merece los aplausos que se le dan. Pero a Akin hace tiempo que le nublaron los ojos los laureles de tanto premio recibido. El que hubiera sido un digno director de cine de evasión y denuncia lleva tiempo creyendo que puede ser un cineasta intelectual capaz de mantener la mirada a Haneke. Pero comparado con él, se diría que Akin escribe como un niño. Tampoco podría rivalizar con el talento enfermizo de Lars von Trier. Engrandecido porque sabe que lo que denuncia tiene legitimidad, desconoce la virtud del matiz, el valor del equilibrio y la obligación de ilustrar la verdad evitando el maniqueísmo. No lo hace y eso ensombrece este filme que sostiene una gran actriz; una obra que teje buenas intenciones pero cede al autoconformismo."
}