{
    "title": "EN LOS MÁRGENES  de Juan Diego Botto",
    "pelicula": "EN LOS MÁRGENES",
    "director": "Juan Diego Botto",
    "url": "https://ghostintheblog.com/2022/10/en-los-margenes-de-juan-diego-botto-critica-de-cine.html",
    "date": "2022-10-14T19:30:00+02:00",
    "content": "Título Original: EN LOS MÁRGENES Dirección: Juan Diego Botto Guión: Juan Diego Botto, Olga Rodríguez Intérpretes: Penélope Cruz, Luis Tosar, Adelfa Calvo, Christian Checa, Aixa Villagrán y Juan Diego Botto País: España. 2022 Duración: 105 minutos\n\nCRÍTICA:\nEn la plenitud del último tercio, el de resolver -en términos taurinos, en la suerte de la muerte-, Botto da rienda suelta a un enfrentamiento verbal entre su personaje y el de Penélope Cruz. Un poco en la línea de Cassavettes, Cruz y se enfrentan con furia y ruido; muestran sus colmillos y dejan al descubierto la razón de sus heridas. Botto hace que su personaje sea un argentino migrante en España. Acude al acento de sus progenitores y con su ADN originario se “autointerpreta”. A Penélope le pide que no sea la Cruz del Oscar ni la de los Goya, ni siquiera la chica coraje de Almodóvar. Sino la reina de arrabal de “Jamón, jamón”; la que levanta el báculo de la dignidad de los nadie.\n\nEn un principio, ese paso a dos, debía ser el relato de una experiencia conyugal torturada por los celos y el desencuentro. Ese iba a ser el leit motiv de “En los márgenes”. El compromiso ideológico de Botto en un universo de amnesias éticas, llevó el argumento a girar en torno al desahucio. De ese modo, lo que nació en las tierras de la alta dramaturgia actoral se sacrifica en el campo de batalla de directores del realismo europeo, en un punto equidistante entre Ken Loach y los Dardenne.\n\nCon la intención de no resultar didáctico y la obligación de no ensimismarse, Botto arranca su descarnada crónica sobre el vampirismo de la banca y la insaciabilidad de los fondos buitre, al galope. Como en “Ladybird, Ladybird” (1994) de Loach, el arranque de “En los márgenes” nos da noticia de la intervención de la asistencia social y de la inminente separación de una hija de su madre por aparente abandono del hogar. Un abogado “social”, interpretado a tumba abierta por Tosar, inicia una frenética carrera para evitarlo. Otras dos carreras se le cruzan; dos “cuenta atrás” para impedir sendos desahucios. Todo se entremezcla y Botto todo lo agita con un guión geométricamente delineado. Hay sólida pero excesiva carpintería teatral. Por ella se resienten ciertas simetrías y matices que no han tenido tempo de crecer o Botto no ha sabido muscular. Por eso, demasiadas veces, el filme tropieza en la obviedad aunque logre sobrevolar llevado por la evidencia de que, lo que cuenta, es necesario y, por eso, necesariamente lo cuenta (para) bien."
}