{
    "title": "EN LA VÍA LÁCTEA",
    "pelicula": "EN LA VÍA LÁCTEA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/07/en-la-via-lactea.html",
    "date": "2017-07-22T12:02:25+02:00",
    "content": "Título Original: ON THE MILKY ROAD Dirección: Emir Kusturica Guión: Dunja Kusturica, Emir Kusturica Intérpretes: Monica Bellucci, Emir Kusturica, Sergej Trifunovic, Miki Manojlovic, Bajram Severdzan y Maria Darkina País: Serbia. 2017 Duración: 125 minutos ESTRENO: Julio 2017\n\nCRÍTICA:\nEmir Kusturica podría recitarse a sí mismo las estrofas que Quevedo dedicó a Góngora cambiando las sombras del judaísmo por las de su pertenencia a un país, Yugoslavia, que hoy ya no es nada sino pasado, apenas evocado por quienes no tenían veinte años cuando se deshizo en medio de una guerra horrorosa. La suya es la historia de un hombre a un país pegado al que una y otra vez remiten todas sus películas. Desbrujulado de sus señas de identidad, Kusturica protagonizó agrias disputas por su posicionamiento durante el conflicto de los Balcanes. Con todo, no fueron sus querencias políticas las causas de su desactivación como cineasta. A Kusturica, como a tantos otros directores envenenados por el éxito, le arruinó la vanidad, el narcisismo y la autosatisfacción. Como Iñárritu, Kusturica se indigestó de ego. Tras triunfar por dos veces en Cannes con apenas treinta años, tras deslumbrar en Venecia y cautivar a todo mundo con sus cuentos sobre gitanos, sus músicas de bodas y funerales, su realismo mágico y su lirismo grotesco, Kusturica decidió hiperbolizarse a sí mismo. La vía láctea tiene todo lo que habíamos visto en Underground, Gato negro, gato blanco o El tiempo de los gitanos, pero elevado a su máxima potencia. Desde su genial inicio, un animalario fantástico de gansos ensangrentados y cerdos sacrificados en tiempos de guerra, sabemos que esa obra le pertenece. Kusturica escribe, dirige, compone e interpreta. Una mala bestia que todo lo hace abrazado a un cine delirante. Un cine de querencia barroca, vocación fellinesca y humor propio del cine silente. Su(s) fábula(s) sobre el amor y la guerra, por evidentes, por descontroladas, por disparatadas, deparan secuencias inolvidables pero (des)hacen una película que puede resultar irritante si no se siente una decidida devoción por el director que comenzó retratando los absurdos designios del laberinto comunista y que lleva dos décadas largas obsesionado por las cenizas de un país que quizá nunca existió. Salvo en la imaginación de Tito y en esa vía láctea en la que, desde hace años, Emir Kusturica se instala."
}