{
    "title": "EN LO ALTO de Hong Sang-soo",
    "pelicula": "EN LO ALTO",
    "director": "Hong Sang-soo",
    "url": "https://ghostintheblog.com/2023/08/en-lo-alto-de-hong-sang-soo-critica-pelicula.html",
    "date": "2023-08-26T21:48:33+02:00",
    "content": "Título Original: WALK UP Dirección y guión: Hong Sang-soo Intérpretes: Kwon Hae-hyo, Lee Hye-young, Song Seon-mi, Cho Yun-hee y Park Mi-so País: Corea del Sur. 2022 Duración: 97 minutos\n\nCRÍTICA:\nsiáUn dios que le ha adelantado que tendrá que hacer al menos una docena más de películas. Si eso se traspasara a la realidad, Hong Sang-soo culminaría el encargo antes de que concluya esta década.\n\nSi se explica el argumento de “En lo alto”, quien conozca sus obras anteriores creerá que ya la tiene vista. En ella un director de cine de mediana edad, en compañía de su hija con quien apenas ha convivido en los últimos cinco años, visita un edificio que su propietaria, una decoradora de interiores, les enseña piso a piso.\n\nEn ese espacio que conforme se muestra más, más se nos revela de sus protagonistas, estos dialogan mucho y dicen más, repiten las cosas dos veces y beben con sed oceánica.a\n\nLo que empieza con un gesto leve, un encuentro, una presencia insospechada, una alteración mínima da paso a tormentas interiores y brasas que no se apagan. Como en los filmes de Miyazaki, un golpe de viento desvela los recovecos de la emoción; ese estadio en el que transcurre lo que llamamos vida y que tanto nos cuesta aceptar y verbalizar.\n\nEn trance y en un proceso de puertas giratorias donde todo adquiere el enigmático descubrimiento del palimpsesto, Hong Sang-soo (Seúl, 1960) regresa e insiste en su blanco y negro ajeno a géneros y tendencias. Poco le importa que, aparentemente nada original parezca habitar en ese edificio visto a través del tiempo y relatado a partir de los giros vitales de la existencia.\n\nEscrutador sin prisa de las contradicciones del ser humano, Sang-soo rueda fácil y deprisa, pero nada está dejado al azar, nada acontece de forma gratuita. Al contrario, en “En lo alto” se dan cita multitud de pequeños y tenues gestos, roces inexplicables e inexplicadas rupturas temporales que no se perciben en su plenitud en una única visión. Hong Sang-soo lo sabe, como sabe del riesgo de que, por cansancio, poco a poco, algunos espectadores se desenganchen de este cine singular e irrepetible por más que parezca que se clona."
}