{
    "title": "EN LOS 90",
    "pelicula": "EN LOS 90",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/06/en-los-90.html",
    "date": "2019-06-29T19:46:22+02:00",
    "content": "Título Original: MID90S Dirección y guión: Jonah Hill Intérpretes: Sunny Suljic, Katherine Waterston, Lucas Hedges, Alexa Demie, Na-kel Smith, Olan Prenatt País: EE.UU. 2019 Duración: 84 minutos\n\nCRÍTICA:\nCada cierto tiempo surgen testimonios generacionales que pasan revista a ese punto de (des)equilibrio provocado por la pubertad. Hace unos años se les denominaba relatos iniciáticos por cuanto representaban, en clave de aventura dramática, un proceso de madurez cobrado en forma de cicatrices y pérdidas. Los referentes y/o los precedentes que acompañan el debut en la dirección del actor Jonah Hill -su papel en “El lobo de Wall Street” pasa por ser una de las grandes interpretaciones de esta década- son numerosos. Pero no los busquen en ese cine tontuno de niñatos desmadrados con las hormonas desatadas y el chiste grosero, sino en los retratos heridos de sexo, soledad y pérdida. Del Larry Clark, al que fuera su guionista en “Kids”, Harmony Korine, pasando por Gus van Sant, los padrinos abundan.\n\nEn este caso, Jonah Hill, nacido en Los Angeles en los años 80, hurga, con la ayuda del recuerdo autobiográfico, en esos años 90 que dan título a su película.\n\nPara debutar como director, Hill se arma con algunas pinceladas de la crueldad propias del cine del Scorsese de los años 70. Se trata de una angustia subterránea con la sensación permanente de que, en cualquier momento, puede emerger la tragedia. Ubicado en un barrio de clase media baja, Hill hace girar todo el relato en torno a Stevie, adolescente que vive junto a un hermano mayor que le maltrata, y cuyo desequilibrio mental nunca se explica, y una madre de vida sexual turbia y agitada. Su salvación vendrá en forma de skate y alrededor de un grupo de golfos callejeros que pasan el día dando saltos, deslizándose por el lado salvaje de la vida. La interpretación de su jovencísimo protagonista, Sunny Suljic, 13 años, -pieza decisiva en “El asesinato de un ciervo sagrado”- lleva al filme a sus mejores niveles de verosimilitud. Así, durante tres cuartas partes, Hill cocina una bomba, un desolador diagnóstico de la supervivencia en LA, donde el skate es la única salida para dar sentido a la existencia.\n\nHay secuencias brillantes y lúcidas, como la iniciación sexual de Stevie y la relación con su hermano. Hay un proceso dramático bien perfilado y mejor interpretado pero, por una extraña razón, a la hora de resolver, Hill cede a la reconciliación y se rinde a la autocomplacencia."
}