{
    "title": "EN NOMBRE DE LA TIERRA de DK Welchman",
    "pelicula": "EN NOMBRE DE LA TIERRA",
    "director": "DK Welchman",
    "url": "https://ghostintheblog.com/2023/12/en-nombre-de-la-tierra-de-dk-welchman-critica-pelicula.html",
    "date": "2023-12-02T00:09:09+01:00",
    "content": "Título Original: CHIOPI Dirección: DK Welchman Guión: DK Welchman y Hugh Welchman según la novela de W.S. Reymont Intérpretes: Andrzej Konopka, Julia Wieniawa-Narkiewicz, Andrzej Konopka, Malgorzata Kozuchowska País: Polonia. 2023 Duración: 114 minutos\n\nCRÍTICA:\nCon la misma técnica y parecida estrategia con la que DK y Hugh Welchman rodaron «Loving Vincent», se ha forjado esta pieza bizarra de enorme belleza y dramático trasfondo basada en la novela homónima del premio Nobel W.S. Reymont. El relato, ubicado en la Polonia profunda del cambio del siglo XIX al XX, se centra en el vía crucis de Jagna, una hermosa, vulnerable y sensual joven que ahora se nos descubre como paradigma de la discriminación de la mujer en una sociedad patriarcal y misógina. Convertida en una caperucita roja en un mundo de lobos hambrientos, la directora DK Welchman, comprometida con ese rehacer lo filmado con capas de pintura al óleo, imprime a su obra la sensación de un cuento mágico y terrible.\n\nEsa radicalidad estética se convierte en su razón de ser y en la causa de que estemos ante un filme controvertido. Sólo si se acepta ese esteticismo fabulador de belleza y horror, se penetrará con entusiasmo en esta coreografía antropológica donde la música, las tradiciones, el vestuario y el paisaje bailan en torno a la idea de que el espíritu inquisidor y el miedo al «verso libre» está implantado en la condición del ser humano.\n\nCon una estructura que recrea las cuatro estaciones, DK Welchman se toma su tiempo. Durante la primera parte se impone el plano general, el paisaje, la recreación pictórica de una Polonia rural de vida áspera y atmósfera asfixiante. Todo en esa sociedad está pautado, todo menos las ansias de placer y gozo de la joven Jagna. Su ausencia de culpa y su inocencia imprudente encienden los deseos de muchos hombres, jóvenes y viejos, y quema la lengua intoxicada de no pocas mujeres. Ese inicio esteticista que da noticia del alto oficio de decenas de artistas empeñados en repintar fotograma a fotograma cada plano del filme, comienza a mostrar su condición de relato de caza de brujas a partir de la vibrante secuencia de la boda de Jagna con el hombre más rico de la aldea, un viudo que ignora que su nueva esposa está enamorada de su propio hijo. Pero nada de lo que se quiera contar, ninguna descripción, puede transmitir el goce estético y el horror misántropo que nos aguarda en esta inclasificable propuesta. DK Welchman corre en pos de la emoción, no teme adentrase en lo poético, se sirve de la hipérbole y el folletín y logra un filme del que resulta imposible olvidarse de él, una vez visto."
}