{
    "title": "EN OTRO PAÍS",
    "pelicula": "EN OTRO PAÍS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2013/05/en-otro-pais.html",
    "date": "2013-05-24T11:28:00+02:00",
    "content": "Título Original: Da-Reun Na-Ra-E-Su Dirección y guión: Hong Sang-soo Fotografía: Jee Yune-jeong y Park Hong-yeol Música: Jeong Yong-jin Intérpretes: Isabelle Huppert, Kwon Hye hyo y Jung Yu Mi Nacionalidad: Corea del Sur. 2012 Duración: 89 minutos ESTRENO: Mayo 2013\n\nCRÍTICA:\nTres es el símbolo de la divinidad, el número dialéctico, un icono universal en el que confluyen y se abrazan Oriente y Occidente más allá de sus exotismos y por encima de sus diferencias. Al tres se abrochan desde la Trinidad católica al Sefirot de la cábala; y en tres se disecciona la realidad de la condición humana: el cuerpo, la mente y el alma. No es pues casualidad que un cineasta tan especial como Hong Sang-soo haya escogido el tres como vehículo fundamental para este filme que, entre otras cualidades, establece su debut comercial en nuestras carteleras. Un tres que conforma una propuesta sugerente, dibujada con precisión, puesta y propuesta en evidencia con sencillez y talento y, finalmente, cuando ya se han encendido las luces de la sala de proyección, percibida como una extraña joya de orfebrería fílmica. Son tres historias enhebradas por una misma actriz que afronta y se enfrenta con tres mujeres distintas. Tres visitas a un país ajeno que en la ficción de este filme nos son narradas por una joven guionista, alter ego del propio Hong, que decide conjurar su suerte soñando relatos, proyectando vidas.\n\nEn otro país significó la octava invitación que el cineasta coreano recibía del festival de Cannes, certamen en el que Hong Sang-soo tiene crédito por más que, a diferencia de sus compatriotas, sus películas parezcan condenadas a permanecer invisibles.\n\nHong Sang-soo equidista del arrebato místico de Kim Ki-duk tanto como de la crueldad lírica de Park Chan-wook. Como Bong Joon-ho, Hong ha digerido la Nouvelle Vague y está dispuesto a llegar allí donde sus colegas europeos parecen haber desistido maniatados por la decadencia de un tiempo crepuscular. Más cerca de Rohmer que de Godard, En otro país, es su primera película rodada en inglés, protagonizada por una Isabelle Huppert poseída por el conocimiento de la interpretación.\n\nA tres mujeres encarna Isabelle Huppert y a las tres les transfunde una humanidad de múltiples recovecos, de espirales emocionales que la convierten en un espejo de verdad en el que veremos reflejarse a los coprotagonistas coreanos: un director de cine y su joven esposa en avanzado estado de gestación, un nadador que trabaja como socorrista en una playa y poco más: personajes ausentes, secundarios presentes,… comparsas en un delicado y sutil ejercicio que sirve a su guionista y director para abordar una crónica sentimental sobre la soledad de una mujer, sobre un tiempo de abandono y silencio. En los tres relatos se entrecruzan los personajes y se encadenan pequeños objetos: una botella rota en la playa, un paraguas escondido en unas escaleras, una pluma Mont Blanc, un faro de incierta ubicación… Con elementos mínimos En otro país aborda con lúdica vitalidad el difícil ejercicio de retratar la autenticidad de lo real; la vida cotidiana. Hong Sang-soo idea un escenario en el que en el mismo lugar acontecen cursos vitales distintos. Una inmanencia ajena a las pequeñas ambiciones humanas; un retrato permeable al infinito valor de los leves gestos.\n\nEn otro país es cine de síntesis, un ritual que alterna el metalenguaje con el realismo. Lo sublime y lo ordinario. Hong busca, como Flaubert, la palabra exacta, el plano justo. Y lo reencuadra a golpe de zoom cuando anhela resaltar un sentimiento. Lo repite como una noria que gira ajena a sus usuarios. Y lo plasma al estilo fantasmático de Apichatpong Weerasethakul. Pero, al mismo tiempo, hace como el Jarmusch de los trabalenguas verbales. De hecho sus personajes se expresan en una lengua ajena. Eso le sirve para convocar el humor y dar una fascinante lección de anhelo poético; un inteligente recital de un fabulador único."
}