{
    "title": "EN REALIDAD, NUNCA ESTUVISTE AQUÍ",
    "pelicula": "EN REALIDAD, NUNCA ESTUVISTE AQUÍ",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/12/en-realidad-nunca-estuviste-aqui.html",
    "date": "2017-12-03T11:16:31+01:00",
    "content": "Título Original: YOU WERE NEVER REALLY HERE Dirección: Lynne Ramsay Guión: Lynne Ramsay (Novela: Jonathan Ames Intérpretes: Joaquin Phoenix, Alessandro Nivola, John Doman, Judith Anna Roberts, Alex Manette País: Reino Unido. 2017 Duración: 95 minutos ESTRENO: Noviembre 2017\n\nCRÍTICA:\nSi a algún santo se encomienda Lynne Ramsay es a Alfred Hitchcock, un director británico como ella y que, como ella, no oculta su querencia manierista bombeada con un corazón de domador del espacio y del relato. En ese orden de complicidades, parece obvio que Lynne Ramsay expande las enseñanzas del autor de Vértigo hasta convertir en McGuffin todo el argumento. Lo que queda después de ver En realidad nunca estuviste ahí, no se encuentra en el lado del relato sino en cómo se desarrolla. Vemos que lo que cuenta poco tiene que ver con Taxi Driver, por más que así nos lo quieran vender. En cambio sabe bastante del noir canónico de Dashiel Hammet. No en vano, su guión se embarra como el de Tener y no tener y al final, da igual que nada quede en claro, y que el pasado de Lynne Ramsay y su futuro se abismen en la incertidumbre. Además, como los buenos magos, Lynne Ramsay no teme presentar sus credenciales, cuanto más se enseña la trasparencia del truco, más se confunde al espectador. Vayamos al comienzo de la primera secuencia en la que vemos a su protagonista, Joaquim Phoenix llegar a la casa de la madre. Cualquier iniciado en las claves de Hitchcock, al contemplar la vivienda intuye su ADN. En el cuarto de estar, en la pared central, el cuadro de un enorme pájaro se abrocha a Psicosis. Antes de que la idea tome cuerpo, Lynne Ramsay se lo hace verbalizar a sus personajes, una madre que simula estar muerta y un hijo del que ya sabemos que su cabeza presenta las siniestras grietas del delirio. Con bromas a sus fuentes nutricias, Lynne Ramsay da un recital sobre cómo hacer cine contemporáneo. Filma la muerte siempre detrás de un filtro, las cámaras de vigilancia, un espejo,… todo con tal de apuntalar un recital de exquisitez sobre la puesta en escena. Allí donde Tarantino perdió su brújula, esta directora avanza a costa de subirse sobre el legado de Hitchcock. Y lo hace bien, desde el respeto y desde el conocimiento, plausibles maneras de honrar a los que nos han precedido."
}