{
    "title": "EN TRÁNSITO",
    "pelicula": "EN TRÁNSITO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/06/en-transito.html",
    "date": "2018-06-15T17:39:12+02:00",
    "content": "Título Original: TRANSIT Dirección y guión:Christian Petzold (Novela: Anna Seghers) Intérpretes: Franz Rogowski, Paula Beer, Godehard Giese, Lilien Batman País: Alemania. 2018 Duración: 101 minutos ESTRENO: Junio 2018\n\nCRÍTICA:\nChristian Petzold recurre a un artificio cronológico, una suerte de anacronía voluntaria que resulta esencial para configurar la naturaleza de “En tránsito”. Filma un relato que acontece en los años 40 en escenarios de arquitectura contemporánea, no los disfraza. Sus personajes huyen en el pasado pero, como teletransportados en una filigrana cuántica, habitan el ahora. Lo que los personajes interpretan y el mundo al que pertenecen se corresponde con la Marsella de la Francia ocupada por el ejército alemán. Pero la acción acontece en la Marsella remozada por la capitalidad cultural, la de las murallas reconstruidas. Así, en medio de prisas y desesperanzas, de inseguridades y urgencias, vemos cómo cientos de prófugos recorren las embajadas y mendigan un visado para zarpar, un pasaje para un barco que los aleje de los perros de Hitler y de su vesánica sed de pureza aria. Muchas de aquellas víctimas eran judías, pero también había comunistas, gitanos, republicanos españoles y supervivientes aterrados que huían de un mundo en guerra. Por supuesto, en esas filas de vana espera no fueron todos iguales. Ese calendario torturado, un retro-futuro anómalamente realista, se transforma en manos de Petzold en un detonante que multiplica sus lecturas y fragmenta su narrativa. Si es verdad que todos los extremos del relato y sus personajes viven en los años 40, su representación en el tiempo actual (con)funde pasado y presente. Las fuerzas policiales de la Francia de hoy no inspiran menos temor que los soldados de las SS. Tampoco resulta inconcebible cambiar el aspecto de sus principales protagonistas e imaginarlos como refugiados provenientes de los mil infiernos que hoy arden en la tierra. Pero eso pertenece a lo que connota. Petzold nació hace 57 años en Hiden, Alemania. Aprendió de dos maestros de alto voltaje, Harun Farocki y Hartmut Bitomsky. Debutó hace 22 años, siendo reconocido como uno de los pilares actuales de la llamada Escuela de Berlín. Durante años su territorio de influencia se mantuvo en Alemania. Pero en la 62 edición de la Berlinale ganó el Oso de Plata al mejor director con “Barbara”. Y “Barbara” evidenciaba que este colaborador de Farocki, quien por cierto murió poco después, sería (ya era) uno de sus mejores lugartenientes. Su siguiente obra, “Phoenix”, fue un pequeño tropiezo acuciado por la necesidad de estar a la altura de “Barbara”. Una reconstrucción histórica ubicada en la espina vertebral del delirio nazi. Era un ajuste de cuentas con un tiempo de delaciones, miedo, colaboracionismo y heroicidad. Con “En tránsito”, liberado de tener que superarse a sí mismo y con la novela de sombras biográficas de Anna Seghers, Petzold hace lo contrario de aquello que aprisionó a su anterior película. Por eso evita el cartón piedra de la reconstrucción, se limpia de maquillajes y ahonda en el valor de lo narrativo. Con él, describe una huida llena de confusiones y simetrías. Todo un folletín al estilo del Verhoeven de “El libro negro”con el que abundar en la complejidad del alma humana. Petzold encarna lo literario, entendido como capacidad de generar historias, aunque no olvida su naturaleza audiovisual. Para ello ha enrolado a un reparto ajustado, medido, convincente. Y luego, de su viejo mentor, no olvida su idea de hacer del cine un vehículo de compromiso ideológico, un medio de agitar conciencias. Esa mezcla entre ideología y forma cinematográfica se asienta a través de una película intensa y poliédrica. Hay quiebros de guión y sobre el libreto se proyectan referencias más o menos obvias. Pero no es un ejercicio de cinefilia posmoderna, sino un documento del cine actual como discurso de resistencia."
}