{
    "title": "EN UN BARRIO DE NUEVA YORK",
    "pelicula": "EN UN BARRIO DE NUEVA YORK",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/07/en-un-barrio-de-nueva-york.html",
    "date": "2021-07-01T13:42:08+02:00",
    "content": "Título Original: IN THE HEIGHTS Dirección: Jon M. Chu Guion: Quiara Alegria Hudes Intérpretes: Anthony Ramos, Corey Hawkins, Melissa Barrera, Leslie Grace, Jimmy Smits y Stephanie Beatriz País: EE.UU. 2021 Duración: 143 minutos\n\nCRÍTICA:\n“In the Heights” fue alumbrada como un musical para brillar en las carteleras de Broadway; una de esas citas que los turistas que visitan Nueva York cumplen con fervor religioso. Se convirtió en una etapa reina de un programa de ocio y lujo, de comercio y evasión que han convertido a la ciudad más cinematográfica del mundo en un destino vacacional para toda la familia. Lejos de la Nueva York que retrataba Scorsese en “Taxi Driver”, el musical de Lin-Manuel Miranda que ahora dirige Jon M. Chu tomó el relevo a éxitos como “Los miserables” y “Cats”. A diferencia de lo acontecida con ellas, sobre todo con la última, cuyo fracaso ahora la ha transformado en una obra de culto por maldita, el filme de Chu funciona sin problemas.Cumple su objetivo de ganarse la simpatía y aprobación de un público generalista y su sucesión de coreografías y cánticos vienen envueltos con calidad profesional suprema.Cantan bien y bailan mejor. Sonríen mucho y son guapos. Su argumento se resume en una frase: “como en Nueva York en ninguna parte”. Con ese lema por bandera sus protagonistas responden a esa mezcla interracial donde castellano e inglés se mezclan sin problemas.Su protagonista y conductor del relato, Usnavi (Anthony Ramos), es un joven dominicano que regenta una tienda y sueña con volver a su República Dominicana. A su lado, una galería de personajes muy próximos, emigrantes en América, representan la versión siglo XXI de “West Side America” (1961). Si el célebre musical dirigido por Robert Wise echó mano de Shakespeare y su “Romeo y Julieta”, aquí no se recurre a ninguna coartada literaria, porque apenas hay relato. En su lugar, se impone la música, el concepto del baile y el espectáculo. Un argumento positivista y naif donde apenas hay tensión y en su lugar predomina la obsesión por el triunfo. Si el texto evidencia debilidad extrema, la factura técnica anestesia cualquier carencia que uno quiera encontrar. Todo se pone al servicio del espectáculo, no hay conflicto, los personajes más que simples son de plástico y las cicatrices que se adivinan, de pura superficialidad, parecen dibujos."
}