{
    "title": "EN UN LUGAR SALVAJE",
    "pelicula": "EN UN LUGAR SALVAJE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/06/en-un-lugar-salvaje.html",
    "date": "2021-06-24T16:42:37+02:00",
    "content": "Título Original: LAND Dirección: Robin Wright Guion: Jesse Chatham y Erin DignamIntérpretes: Robin Wright, Demian Bichir, Kim Dickens, Warren Christie, Brad Leland y Bud Klasky País: EE.UU. 2021 Duración: 89 minutos\n\nCRÍTICA:\nRobin Wright como Clint Eastwood pertenece a la estirpe de profesionales que se diría tienen presencia. Todo lo que hacen parece mejor de lo que es y cuando yerran, el error no es que no se tenga en cuenta, sino que se olvida como si jamás hubiera sucedido. Como actriz, la intervención de Wright impone respeto. Ahora, como realizadora, en su debú, nos hace creer que no será directora de un único filme.“En un lugar salvaje” el dolor lo anega todo. El vértigo al vacío, la insoportable soledad de quien amó mucho y ese mucho lo ha perdido por completo, atraviesa este relato que habla de una eremita sin fe y quizá sin dios. Una madre y esposa que, ante la incapacidad de soportar la vida cotidiana allí donde lo cotidiano ahora perdido, se antoja un paraíso, busca en la vida salvaje no tanto un refugio sino un altar donde inmolarse en sacrificio.Lo que podría haber escogido seguir recorridos afines al de filmes como “Las aventuras de Jeremiah Johnson” de Pollack o “El renacido” del sobrevalorado Iñárritu, hace justo lo contrario. Robin Wright huye de la épica aventurera para descender al infierno del desaliento.Encarna a una mujer emocionalmente desgarrada y psicológicamente anulada que decide esperar a la muerte en soledad como una penitente sin arrepentimiento ni culpa.Ella ha sido víctima y en cuanto víctima que es, huye de la compasión. No busca piedad sino silencio. Decide naufragar en un paraje donde solo le rodean animales salvajes y una naturaleza sin freno. Ella, urbanita convencional, se abraza a un estado asilvestrado. Con ella, Robin Wright nos invita a ver pasar el tiempo. Las estaciones se suceden y cuando aparece el rigor invernal, cuando el frío muerde, Robin Wright decide aflojar ese suicidio aplazado. A partir de ahí, el filme se hace más previsible, conforme el personaje central aprende a renacer, la película se ablanda y telegrafía sus próximos movimientos. Esa pérdida de tensión argumental se contrarresta con la calidad interpretativa de la propia Wright y del resto del reducido reparto. Ellos evitan el desmoronamiento, pero no consiguen sostener la gran promesa de su estupendo comienzo."
}