{
    "title": "ENCONTRARÁS DRAGONES",
    "pelicula": "ENCONTRARÁS DRAGONES",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2011/03/encontraras-dragones.html",
    "date": "2011-03-31T19:08:00+02:00",
    "content": "Título Original: THERE BE DRAGONS Dirección y guión: Roland Joffé Intérpretes: Charlie Cox, Wes Bentley, Dougray Scott, Olga Kurylenko, Ana Torrent, Derek Jacobi, Unax Ugalde y Alfonso Bassave Nacionalidad: EE.UU. y España. 2011 Duración: 117 minutos ESTRENO: Abril 2011\n\nCRÍTICA:\nUna de las preguntas que asalta al espectador no iniciado cuando observa las pinturas de Goya dedicadas a la familia de Carlos IV, gira en torno a la incertidumbre de saber cuál era la disposición del pintor hacia la familia real. ¿Sus pinturas fueron fruto de un súbdito admirado o se trataba de una burla mal reprimida? ¿Supo el artista ceñirse a la verdad? Y, si fue así, ¿somos nosotros, en cuanto espectadores, capaces de apreciar la auténtica dimensión de los retratados? A menudo, la falta de talento lleva a que el afán idealizador de lo extraordinario se convierta, por falta de destreza, en ordinario. Sabemos que ese no fue el caso de Goya, ahora discutiremos si en Joffé y su timorato retrato de José María Escrivá de Balaguer hay destreza. De momento, cuando acaba el filme de Joffé, empieza una sensación de perplejidad ante el hecho de que Encontrarás dragones está siendo aplaudida unánimemente por los espectadores más devotos a Balaguer cuando en lo que Roland Joffé relata, se vislumbra un personaje contradictorio, impreciso en su intimidad y siempre arrastrado por sus discípulos en una relación tan extraña como inexplicada. Encontrarás dragones promete luz sobre el santo, pero apenas ilustra un puñado de anécdotas de escaso alcance. Su discurso balbucea una historia epidérmica, una rancia vida ejemplar. En este mar, las aguas no cubren; de modo que los dragones prometidos brillan por su ausencia. En consecuencia ese punto de ignición en el que se debe abrasar una experiencia artística, jamás ilumina. En su lugar, allí donde debía emerger la excepcionalidad, se asiste a un esforzado intento de mantener una equidistancia política ante la guerra civil del 36. Eso y un puñado de trucos melosos de cine de barrio. No nace la poesía sin que se manche el poeta y en Joffé todo huele a impoluto, a producción solemne de lujo y grúa. Roland Joffé, el cineasta que más contribuyó a divulgar y revalorizar la imagen de los misioneros jesuitas, rescata, para adentrarse en su incursión en el origen del Opus Dei, el mismo mecanismo dialéctico. Nuevamente se sirve de ese pulso entre fe y razón; entre acción y oración; entre ira y perdón. Aquí, como antes en La misión, un contexto de sangre y fuego sostiene un proceso personal, una seducción/repulsión y una redención en el último minuto. A Joffé no le interesa el (tras)fondo político; en sus manos, la Historia deviene en excusa. Argumentalmente, Joffé establece dos lineas discursivas, dos personajes antagónicos. Uno es carne de folletín. El otro, objeto de culto. El que debiera interesar es el real, el santificado, pero inexplicablemente de éste apenas se nos cuenta su habilidad para apreciar los sabores, su bondad proverbial y su poderoso derechazo cuando la ocasión lo requiere. Lo demás se consume en explicar su periplo con ecos evangélicos y simetrías con Cristo. En su pasaje decisivo, cuando Escrivá es llevado por sus discípulos hacia los Pirineos huyendo de la guerra; Joffé establece un torpe paralelismo con la oración en el huerto de los olivos. Como Cristo, Escrivá reza mientras sus apóstoles duermen. A diferencia de Cristo, Escrivá no asume el sacrificio sino el exilio. Jesús se preguntaba ante el padre por la amargura de tener que beber el cáliz de la crucifixión, a Balaguer, las lágrimas/gotas de lluvia de una virgen madre en medio de los escombros, le sugieren que asuma el “camino” de la huida. Un final interruptus y algunas torpes licencias narrativas ilógicas -la secuencia del francotirador en la frontera-, revelan que su roce con Escrivá no sabe/puede o quiere ir más allá de cumplimentar un retrato de encargo que recrea el símbolo sin definir ni su verbo ni su figura."
}