{
    "title": "ENEMIGOS de David Valero",
    "pelicula": "ENEMIGOS",
    "director": "David Valero",
    "url": "https://ghostintheblog.com/2025/05/enemigos-de-david-valero.html",
    "date": "2025-05-17T11:33:06+02:00",
    "content": "Título Original: ENEMIGOS Dirección: David Valero Guion: Alfonso Amador y David Valero Intérpretes: Christian Checa, Hugo Welzel, Estefanía de los Santos, Luna Pamies y José María Peinado País: España. 2024 Duración: 103 minutos\n\nCRÍTICA:\nArgumentalmente David Valero, un entusiasta creador de imágenes con impulso moral, hace un cóctel de fórmula sencilla, sabor predecible y efectos probados. Sus ingredientes han sido testeados con éxito. Entre ellos, se adivinan los más obvios. Tras un comienzo anfetamínico, muy de la escuela de Danny Boyle y Guy Ritchie bajo el disfraz de los Dardenne, la base fundamental de «Enemigos» abusa del efecto del «Intocable» de Olivier Nakache y Éric Toledano. Como ellos, directores que saben cómo ganarse al público, David Valero no duda en hiperbolizar lo que haga falta, todo sea por el masaje emocional, todo por conmover a la platea, todo por el impacto escópico.\n\nPero vayamos al relato. De entrada «Enemigos» se presenta como el duelo entre Chimo (Christian Checa) y El Rubio (Hugo Wetzel). Apenas tienen 18 años, pero llevan años enfrentados. Mientras El Rubio se comporta como un maltratador, un chulo poligonero; Chimo se descubre como un asustado adolescente ejemplar. Ese juego cruel entre la víctima y el abusador alcanza su clímax con una humillación extrema cuando Chimo es ridiculizado delante de su novia. Un punto de inflexión que se resuelve a golpe de elipsis para enfrentarse a una situación similar a la del citado «Intocable» para, ya instalado en la tragedia, colocar su proclama aleccionadora. Valero no duda en derrochar tremendismo en las situaciones y pone a sus personajes contra las cuerdas. Todo rezuma truculencia, todo pretende ser brutal pero, en el fondo, entre tanta impostura, todo se sabe cuentecillo feroz desactivado por su artificio.\n\nDicho esto, que podría llevarnos a suponer que «Enemigos» no aguanta ni un asalto, sucede lo inesperado, que David Valero cree en lo que cuenta, que disfruta con su relato y que domina las claves del espectador más joven pese a que los jóvenes ya no sepan cómo se siente dentro de una sala. A falta de medida, «Enemigos» avanza gracias a algunas buenas aportaciones. La del reparto actoral, empezando por sus dos principales actores, y el estar de la madre y la hermana de Chimo. Del padre de El Rubio, mejor no hablar. La culpa no es del actor, sino de ese guion que lo caricaturiza.\n\nConcebida como un cuento ejemplar para público con acné, para raperos que juegan a ser malotes mientras preparan su boda en la parroquia del barrio, Valero coje el testigo de Antonio Mercero, lo mezcla con las historias de quinquis y lo reboza con un final «eutanásico» que hace trampas y revaloriza la de por sí valorada «Million Dollar Baby» (2004) de Clint Eastwood. Esa es la cosa, que las buenas intenciones de Valero no le dan para escapar del infierno de la inverosimilitud."
}