{
    "title": "ENERO",
    "pelicula": "ENERO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/02/enero.html",
    "date": "2021-02-12T16:11:07+01:00",
    "content": "Título Original: ENERO Dirección y guion: Ione Atenea Intérpretes: María Jesús Alzorriz y Manuela Couso (género documental) País: España. 2019 Duración: 69 minutos\n\nCRÍTICA:\nComo sugiere el nombre de “Hiruki”, nombre de la productora de “Enero”, lo que aquí se gesta gira en torno al concepto de tres. Tres mujeres son las principales cabezas visibles de la producción y tres mujeres, dos abuelas y la voz de la nieta, las presencias que (con)forman “Enero”, un documental de apariencia humilde y de calado enorme. Parece sencillo pero hacer una inmersión en la propia carga genética interpelando a dos mujeres casi nonagenarias sobre la muerte y la vida puede provocar un cortocircuito, puede derivar en un naufragio total. No es el caso de Ione Atenea, a quien se le adivina el origen de su formación como directora.\n\nEl libro de estilo de la Pompeu Fabra imprime carácter y condiciona miradas. Gusta de invitar a sus aulas a gentes como Guerin, Lacuesta, Duque.. O sea gentes que marcan. Y desde el minuto uno, un moño blanco asaeteado con horquillas, Ione Atenea nos previene del “vértigo” que nos espera. Conforme una voz, que pretende neutralidad pero se sabe emocionada, nos hace entender que vamos a asistir a dos interrogatorios, esta película aparentemente menor empieza a crecer sin mesura.\n\nNo es difícil reconstruir el camino que Ione Atenea hace con María Jesús Alforiz y Manuela Cocos, sus abuelas. Un viaje que avanza en un proceso dialéctico. Ione explora en lo esencial, en lo que a partir de lo íntimo y reconocible se hace universal y colectivo. Entre diálogos, Atenea evidencia una capacidad notable para componer y reponer entre confesión y confesión, imágenes plenas de sentido. Sin evidenciarlo, Atenea no solo se libera de las cadenas del peso académico para aventurar su propio discurso, sino que no renuncia a una manera de atender el texto audiovisual comprometido con la ética.\n\nHace muchos años, Loach, cuando todavía no se había hecho tan complaciente con la ideología, lamentaba que los nietos descubren a sus abuelos demasiado tarde. Llegan a ellos cuando de ellos solo queda silencio y huellas.\n\nNo ha sido el caso de Atenea. “Enero”, el mes en el que ambas abuelas nacieron, lo único que tienen en común además de su nieta Atenea, recrea un instante mágico, ese momento en el que dos abuelas empiezan a despedirse y una nieta emerge como una solvente narradora."
}