{
    "title": "ENGANCHADOS A LA MUERTE",
    "pelicula": "ENGANCHADOS A LA MUERTE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/11/enganchados-a-la-muerte.html",
    "date": "2017-11-04T08:32:39+01:00",
    "content": "Título Original:FLATINERS Dirección: Niels Arden Oplev Guión: Ben Ripley, Stephen Susco, Peter Filardi Intérpretes: Ellen Page, Diego Luna, Nina Dobrev, Kiersey Clemons País: EE.UU. 2017 Duración: 108 minutos ESTRENO: Noviembre 2017\n\nCRÍTICA:\nAhora se le recuerda por cosas como El fantasma de la ópera, pero Joel Schumacher (1939) es un director muy particular. Aprendió bajo la tutela de cineastas como Woody Allen; durante los años 80 y 90 dirigió unas cuantas películas de temática juvenil y ecos simbólicos y, finalmente, cogió el testigo del Batman que alumbró Tim Burton y al que él ni supo ni pudo mejorar. Entre sus filmes más característicos estaba Línea mortal, una película que significó el despegue de Julia Roberts y la consolidación de Kiefer Sutherland. De hecho su presencia testimonial, casi un cameo en esta nueva reescritura de Flatliners, puede y debe entenderse tanto como una declaración de intenciones, como un homenaje. Lo que planteaba el filme de 1990 es lo mismo que cuenta este remake dirigido por Niels Arden Oplev, el director danés responsable de la primera entrega de Millennium, la misma que luego adaptó con diferente punto de vista, David Fincher. Y ese lo que cuenta no es sino la posibilidad de adentrarse en el instante que sobreviene al final de la vida. Un paso que llevan a cabo cinco estudiantes de medicina que juegan a detener el corazón para, una vez abrazada la muerte, poder vislumbrar la famosa luz que aguarda en el más allá. El experimento se guarda una carta marcada porque las víctimas voluntarias de ese ataque al corazón inducido serán reanimadas poco después para poder analizar sus recuerdos y lo resultados del scanner de todo el proceso. Peligroso juego que, como en la larga tradición de los Mad Doctor, algo que tiene sus hitos en el doctor Frankenstein y en el doctor Jekyll, se cobrará su tributo por querer desafiar lo que la tradición religiosa siempre impone como propio de dios: la vida eterna. Niels Arden Oplev, cuyo hacer en Millennium fue más inspirado que las dos entregas posteriores, ratifica lo que había demostrado: que es un realizador de oficio y sensatez. Pero con eso ni supera el hacer de Schumacher ni justifica la necesidad de esta adaptación. Atado a ese modelo de cine juvenil para pasar la tarde con la cuadrilla, Oplev no ahonda en los sugerentes pliegues que encierra el tema porque, dicho sea de paso, el guión enfoca básicamente una única idea, la de edificar una digerible obra de fanta-terror adolescente. Zona de los archivos adjuntos"
}