{
    "title": "ENTENDIENDO A INGMAR BERGMAN",
    "pelicula": "ENTENDIENDO A INGMAR BERGMAN",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/07/entendiendo-a-ingmar-bergman.html",
    "date": "2019-07-22T11:06:06+02:00",
    "content": "Título Original: AUF DER SUCHE NACH INGMAR BERGMAN Dirección y guión: Margarethe von Trotta y Felix Moeller Intérpretes: Liv Ullmann, Olivier Assayas, Mia Hansen-Løve, Carlos Saura y Jean-Claude Carrière País: Alemania / Francia. 2018 Duración: 94 minutos\n\nCRÍTICA:\nHay un doble atractivo en la propuesta de este documental. El primero proviene de su contenido. Que gire en torno a una de las figuras más poderosas de la historia del cine, Ingmar Bergman, supone acercarse e incluso asomarse al interior de uno de los legados fílmicos más desgarradores, ásperos y brillantes que jamás se han escrito. El segundo, que la persona que se encarga de esa disección responda al nombre de Margarethe von Trotta (Berlín, 21 de febrero de 1942), una de las personalidades más relevantes del llamado Nuevo Cine Alemán y amiga de Bergman. Su autoría confiere al proyecto la promesa de una profundidad íntima amparada en la aportación de la textura de la memoria, esa veracidad de lo que se ha vivido en primera persona. Von Trotta no sólo habla de lo que otros dicen, sino que filma lo que ella misma conoció. Así, la mujer que sostuvo la mirada ante pesos pesados del cine germano como Fassbinder, Schlöndorff, Herzog y Wenders, aparece como la persona apropiada para escrutar los oscuros recovecos de un Bergman de angustias y delirios. En buena medida, esa incomodidad, ese desasosiego que envolvía a un hombre permanentemente agitado por una montaña rusa emocional, transpira en esta visión que se abisma en la idea de la muerte.\n\nLa muerte preside esta mirada. Esa muerte hegemónica y solemne, despiadada y sin ira que enseñorea “El séptimo sello”, deviene en la clave de un filme que se realizó justo en el año en el que Bergman hubiera cumplido cien años. Desde la percepción subjetiva de su vinculación directa con Bergman, von Trotta pasa a convocar a algunas de las personas que le fueron más próximas. En cuanto documental, el filme no aventura ni ensaya nada que no sea la evidencia de lo (re)conocido. Hay respeto por la ausencia de Bergman pero el incienso se dosifica en la medida justa. Estamos ante uno de los más valiosos tesoros de la cinematografía universal y ante una de las figuras más atormentadas, pero la austera y arquetípica mirada de la directora evita la hipérbole y templa la anécdota. Cineasta y obra, director y persona caminan juntos en un documental oportuno y sobrio, como un encuentro de viejos amigos que saben mirar hacia el pasado sabiendo que cuando pasa la vida, queda lo que se ha hecho."
}