{
    "title": "ENTRE DOS AGUAS",
    "pelicula": "ENTRE DOS AGUAS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/12/entre-dos-aguas.html",
    "date": "2018-12-05T11:21:40+01:00",
    "content": "Título Original: ENTRE DOS AGUAS Dirección: Isaki Lacuesta Guión: Isa Campo, Isaki Lacuesta, Fran Araújo Intérpretes: Israel Gómez Romero, Francisco José Gómez Romero, Rocío Rendón País: España. 2018 Duración: 136 minutos ESTRENO: Noviembre 2018\n\nCRÍTICA:\nEn la misma semana que se produce el estreno estatal de “Entre dos aguas”, Isaki Lacuesta protagoniza en el Centro George Pompidou de París una retrospectiva de su trabajo. Se recuerda que el templo del arte contemporáneo francés rara vez se ha abierto al reconocimiento de un artista nacido en este lado de los Pirineos. Y al mismo tiempo que Lacuesta protagonizaba la parrilla cinematográfica parisina, TVE estrenó su anterior película; un disparate humorístico que ni hizo reir al público ni supo contentar a sus productores, porque fue un fiasco total. Nacido en Gerona hace 43 años, Lacuesta es, tal vez, el máximo representante de la generación de cineastas españoles que despegó con el comienzo del siglo XXI. Una camada que nació cuando Franco se despedía en un país en blanco y negro. Lacuesta, como Albert Serra, es de 1975 y ambos encabezan, junto al también director catalán Jaime Rosales, esa nueva ola de profesionales del audiovisual que no se conforma con el territorio del cine comercial. Si Serra se pasea por la Documenta de Kassel y Rosales se adentra en el Reina Sofía; Lacuesta hace lo propio y lo hace con una paleta más heterogénea. En sus casi dos décadas de recorrido profesional, Lacuesta ha cultivado géneros, formatos y soportes. Ha experimentado más que nadie y más que nadie ha sabido del apoyo de buena parte de la crítica. Con su anterior obra, antes citada, “Murieron por encima de sus posibilidades”, estuvo a punto de perder su credibilidad. Quizá por ello, decidió regresar a una zona de confort y, aunque llevaba tiempo acumulando deseos y material, fue hace unos meses cuando concretó “Entre dos aguas”, algo así como “La leyenda del tiempo 2”. En realidad si aquel filme evocaba la obra musical más emblemática de Camarón de la Isla, ésta se refugia en una pieza mayor de un referente tutorial del cantante; Paco de Lucia. No obstante,si en el filme de 2006, la presencia-ausencia del Camarón teñía su atmósfera argumental, en “Entre dos aguas”, el recuerdo de Paco de Lucía apenas resulta accidental. Con pertinencia o sin ella, Lacuesta se reencuentra con los hermanos Israel y Cheíto Gómez Romero para, además de recobrar aromas del filme precedente, levantar un texto fílmico en el que los géneros se subvierten. Nada es verdad ni mentira en este filme. O dicho de otro modo, todo es mentira y verdad, esa falsa verdad en la que se ancla la sociedad global, Zona de zozobra con la que se configura el relato de dos hermanos perdedores. Uno se presenta como carne de presidio; el otro, como piel de milicia. Son hijos de San Fernando, Cádiz, una las zonas más castigadas por el desempleo y la droga. Tanto que la necesidad de trabajo resquebraja toda coherencia política, vulnera la ética y corrompe la razón. Pero no es por ahí por donde camina este filme que ganó para Lacuesta su segunda Concha de Oro por una obra de valores indiscutibles. Tan indiscutibles como lo son sus debilidades y flaquezas. La principal mancha surge de su ensimismamiento. Hay un exceso de autocontemplación que lleva a no cortar lo que nada aporta. Pese a ello, la falsa historia de dos hermanos en los que generacionalmente se proyecta el propio Isaki Lacuesta, ha crecido en el tiempo. Y, en consecuencia, el tiempo de los sueños ha dado paso a la necesidad de resolver el día a día. Ese día a día es el que Lacuesta ficciona jugando con la biografía verdadera y con la fantasía del narrador de fábulas. Esas son las dos aguas en las que flota un filme inteligente y narcisista, capaz de emocionar y de confundir. Un ejercicio de manipulación de lo real para cuestionar la autenticidad de lo que llamamos la condición humana y sus consecuencias."
}