{
    "title": "ENTRE NOSOTRAS",
    "pelicula": "ENTRE NOSOTRAS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/03/entre-nosotras.html",
    "date": "2021-03-07T22:03:42+01:00",
    "content": "Título Original: DEUX Dirección: Filippo Meneghetti Guión: Malysone Bovorasmy, Filippo Meneghetti y Florence Vignon Intérpretes: Barbara Sukowa, Martine Chevallier, Léa Drucker y Jérôme Varanfrain País: Francia. 2019 Duración: 95 minutos\n\nCRÍTICA:\nNada que ver con el filme del mismo título protagonizado por Miou-Miou e Isabelle Huppert, “Entre nosotras” pronto se descubre que es mucho más que lo que aparenta ser. Ciertamente su contexto argumental gira en torno a un amor de madurez, una relación tardía de dos vecinas que se enfrentan al último tercio de su viaje vital dispuestas a no perder ese último tren.Una es viuda, una abuela aparentemente convencional a la que sus dos hijos tratan de atender sin ser conscientes de que su madre ha dado un cambio radical a lo que fue su vida anterior.Sabemos, sabremos conforme avance la historia, que el marido fallecido estuvo lejos de ser un buen compañero.También comprenderemos pronto que ese paso decisivo que se disponen a dar ambas vecinas, amigas y amantes encierra una enorme dificultad para quien debe afrontar los prejuicios y la censura de sus hijos.El filme de Meneghetti podría haberse ceñido a ese paso, a ese embrollo emocional. Pero sin evitar pasar por él, pronto se percibe que su capacidad de narrador le lleva a horizontes más complejos. De hecho, pronto se intuye que no es tanto una cuestión de amor lésbico en conflicto con las convenciones sociales, sino algo que transciende los géneros y la situación.Desde el arranque, “Entre nosotras” evidencia su vocación de palpar otros pliegues. Dos niñas juegan al escondite en un parque al lado de un río. Cuando una de ellas desaparece, como por arte de birlibirloque, la acción deja paso al tiempo presente. Al de los sueños de dos mujeres que encaran su vida acariciando un sueño y temiendo un pasado. Ese proceso dialéctico sufre un desplazamiento entre lo que a veces insinúa la cámara de Filippo Meneghetti y lo que reclama un guión mucho más académico.Las actrices que asumen el papel principal, las dos, las nosotras del título, dan verdad a una situación que levanta alguna sospecha sobre su adecuación. Una de ellas, ahogada por la presión, se abisma en el vacío. La otra, le sigue pese a la presión familiar, pese a todos los miedos. En realidad, que sean dos mujeres no cambia la situación. Un pulso entre los lazos familiares frente a la devoción del enamoramiento. Y de fondo, un halo de misterio tan inquietante a veces, como otras sospechoso de ser gratuito."
}