{
    "title": "ENTRE VALLES de Radu Muntean",
    "pelicula": "ENTRE VALLES",
    "director": "Radu Muntean",
    "url": "https://ghostintheblog.com/2022/09/entre-valles-de-radu-muntean-critica-de-cine.html",
    "date": "2022-09-02T19:40:00+02:00",
    "content": "Título Original: INTREGALDE Dirección: Radu Muntean Guion: Alex Baciu, Radu Muntean y Razvan Radulescu Intérpretes: Maria Popistasu, Ilona Brezoianu, Alex Bogdan, Luca Sabin, Toma Cuzin y Radu Muntean País: Rumanía. 2021 Duración: 104 minutos\n\nCRÍTICA:\nNo es cuestión de repetir la letanía de esos cineastas rumanos: Lucian Pintilie, Cristian Mungiu, Cristi Puiu, Andrei Ujica y Calin Peter Netzer entre otros con los que se podría parodiar la idea de “El tercer hombre” y las condiciones adversas de la humanidad como motor creativo; pero mientras que en la España de la Expo y las Olimpiadas se alumbraban directores de movidas tontas y tontos aspavientos, nuestro reloj de “cuco”, en la Rumanía de los terrible Ceaucescu crecía una camada de narradores audiovisuales que cortaban (y cortan) el aliento. Radu Muntean pertenece a ellos. Han pasado 12 años de su espléndida “Martes, después de Navidad”, y aunque en “Entrevalles” la sutileza y el equilibrio ceden terreno, su filme sobrecoge e impacta, abruma y duele en ese abismarse en la Rumanía profunda, la de los bosques de barro y hielo donde los últimos habitantes esperan la muerte abrazados a la locura y al silencio.\n\nPresidido por el contrapunto patético de un anciano, actor amateur, cuya desnudez en los últimos minutos del filme proyecta todas las sombras y luces del tenebrismo de Zurbarán y de Caravaggio, “Entre valles” se mueve en el territorio hostil de las road movie de terror y misterio. Solo que no es cine de género. En ese bosque donde encallan sus tres principales protagonistas, no hay lobos ni psicópatas sedientos de vísceras por más que se nos hable de una serrería como la de “La matanza de Texas”, perdida en algún sitio. Aquí solo hay miseria, decrepitud y miedo. Algo que tratan de mitigar esos tres voluntarios humanitarios que, siguiendo las directrices del alcalde de la zona, se afanan en repartir sacos de comida en la víspera de la navidad. Son Reyes Magos sin estrella y estrellados. Y claro está, se pierden. Y al perderse nace el temor, la incertidumbre, la zozobra y la sensación de que todo cuanto les rodea es amenazador y puede ser peligroso.\n\nOlvidan que el mayor peligro, ya lo decía Buñuel, habita en nuestro interior. Sobre eso y sobre el final de un tiempo, una cultura, un país, habla Radu Muntean con el gesto herido de la desnudez del “Cristo abrazando a san Bernardo” de Ribera. Solo que aquí, quien está desnudo no es el hijo de dios resucitado sino un pobre viejo loco, epítome de lo que todos seremos."
}