{
    "title": "ENVIDIA SANA",
    "pelicula": "ENVIDIA SANA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/07/envidia-sana.html",
    "date": "2021-07-02T17:12:33+02:00",
    "content": "Título Original: LE BONHEUR DES UNS… Dirección: Daniel Cohen Guion: Daniel Cohen y Olivier Dazat Intérpretes: Bérénice Bejo, Vincent Cassel, François Damiens y Florence Foresti y Daniel Cohen País: Francia. 2020 Duración: 102 minutos\n\nCRÍTICA:\nPara Dante Alighieri, el castigo para los envidiosos consistía en cerrar sus ojos y coserlos con alambres de hierro. Para Fincher, quien para “Seven” algo supo de los pasajes de “El purgatorio” de “La Divina Comedia”, la envidia constituía el fundamento y la máxima debilidad del psicópata encarnado por Kevin Spacey. Era el combustible que todo lo movía, la gasolina que lo quemaba todo, el más (auto)destructivo y frustrante eslabón de los 7 pecados capitales.Para Daniel Cohen, director de “Envidia sana”, la cosa no va tan lejos aunque se las ingenia para transmitir la incomodidad y patetismo que provoca esta inclinación, ese sentimiento de tristeza y/o enojo que experimenta la persona que no tiene y desearía tener para sí algo que tiene el prójimo. Cuanto más se acerca ese prójimo, más incomprensible se hace ese estúpido sentimiento que corroe todo. De eso va esta película de ADN francés; de la envidia pero también habla de la fama, esa puerta abierta a la vanidad, otro humor humano que arruina la vida.Daniel Cohen, actor, escritor y director no posee una extraordinaria carrera pero sí una coherente trayectoria. En ese contexto suave, de intensidad baja pero de (a)probada calidad brotó “Envidia sana”. Empezó a germinar como obra teatral. De hecho, Cohen se encomendaba a Yasmina Reza como modelo y a Chejov como ideal. Una serie de circunstancias, entre otras la presencia de Vincent Cassel en uno de los cuatro principales intérpretes, facilitó su traslado al cine. Con un preámbulo que muestra a cuatro amigos compartiendo una “amistosa” cena, Cohen despliega a los ojos del público la naturaleza de sus personajes. Con parecida carpintería a la utilizada por Cesc Gay en “Sentimental” pero con más aire, Cohen mueve sus piezas. El personaje más vulnerable, el menos ambicioso, tal vez la mejor persona, anuncia su proyecto de escribir una novela. Al hacerlo modificará el destino de todos, incluida ella misma.En un tono de comedia con más sonrisas que risas, Cohen radiografía el veneno de la envidia y la ebriedad de la fama. Las cosas suceden y lo que sucede hace que nada sea como fue. Con esa idea, Cohen logra un filme ameno y agridulce. Inquieta e incomoda porque, Dante ya lo sabía, no hay envidia sana ni fama buena. Siempre da menos de lo que promete y quita mucho."
}