{
    "title": "EO de Jerzy Skolimowski",
    "pelicula": "EO",
    "director": "Jerzy Skolimowski",
    "url": "https://ghostintheblog.com/2022/12/eo-de-jerzy-skolimowski-critica-de-cine.html",
    "date": "2022-12-23T19:37:00+01:00",
    "content": "Título Original: EO Dirección: Jerzy Skolimowski Guión: Jerzy Skolimowski y Eva Piaskowska Intérpretes: Sandra Drzymalska, Lorenzo Zurzolo, Mateusz Kosciukiewicz e Isabelle Huppert País: Polonia. 2022 Duración: 86 minutos\n\nCRÍTICA:\nCuando Robert Bresson convirtió la esencia de “El idiota” de Fiodor Dostoyevski en “Al azar de Baltasar”, estaba filmando una de esas extraordinarias e inolvidables películas cuya huella permanece indeleble para aquellos que la han visto. Eso aconteció en 1966, cuando Jerzy Skolimowski (1938) estaba dirigiendo con urgencia juvenil una serie de obras de carácter biográfico. Años después, el cineasta polaco, – también actor apreciable que ha trabajado bajo las órdenes de Julian Schnabel, David Cronenberg y Tim Burton entre otros-, se consolidó como un creador singular al que premios y reconocimientos jamás le hicieron modificar ni su ideario ni variar su ruta.\n\n“Eo” aparece cuando Skolimowski ha cumplido los 84 años de edad, cuando no tiene nada que demostrar ni tampoco parece esperar nada para quien ha filmado obras como “El grito”, (1978) y “Trabajo Clandestino” (1982).\n\nLibre del factor sorpresa, cuando Bresson filmó Baltasar descolocó mucho que la historia fuera contada desde el punto de vista del burro protagonista, “Eo” se interroga por el sentido de la vida humana en el tiempo presente.\n\nComo en “Al azar de Baltasar”, aquí un asno llamado Eo se anuda la cámara para que le siga en su vía crucis infernal. “Eo”, la onomatopeya de un rebuzno, no habla, grita el desmoronamiento de una sociedad contemporánea que se precipita hacia su exterminio por su incapacidad para respetar la naturaleza. En “Eo”, el principio del fin acontece cuando en nombre de evitar sufrimientos a los animales del circo, eso que llaman presión popular consigue desmantelar el negocio donde su protagonista trabaja junto a una joven bailarina.\n\nEse ritual entre la bella y la bestia con el que arranca la película, algo que Skolimowski filma con luces rojas y movimientos sincopados, da paso a un periplo hacia ningún lado, un descenso sin esperanza.\n\nAsí, el que fuera alumno de Wajda, compañero de Milos Forman y coautor con Polanski de “Cuchillo en el agua”, ratifica con este hermoso lamento lo que siempre supimos, que hace más de medio siglo existió en Polonia una raza de cineastas libres condenados a sobrevivir en un mundo que odia(ba) la libertad."
}