{
    "title": "ERREMENTARI",
    "pelicula": "ERREMENTARI",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/03/errementari.html",
    "date": "2018-03-12T12:59:32+01:00",
    "content": "Título Original: ERREMENTARI (EL HERRERO Y EL DIABLO) Dirección: Paul Urkijo Alijo Guión: Asier Guerricaechevarría y Paul Urkijo Intérpretes: Eneko Sagardoy, Itziar Ituño, Josean Bengoetxea y Gorka Aguinagalde País: España. 2017 Duración: 96 minutos ESTRENO: Marzo 2018\n\nCRÍTICA:\nCaminar por el filo de lo grotesco se suele hacer o bien desde la insensatez temeraria o bien desde el arrojo inteligente. El contenido que nos aguarda en este viaje al averno de Paul Urkijo ni teme al ridículo ni se esconde en lo convencional. Tiene más de lucidez que de astracanada, por más que pueda haber públicos que no aprecien sus cualidades. En su debut Urkijo evidencia una singularidad en la manera en la que aborda este relato rodado en euskera y con raíces que pulsan la estructura profunda de nuestra cultura. Urkijo pasa por su alambique los relatos de Aita Barandiarán, para destilar un alcohol de sabor profundo y reconocible. Arranca su película en un contexto habitual en el cine vasco: las guerras carlistas. En plena carnicería entre liberales de ciudad y aldeanos de catecismo, arranca su recreación del herrero y el diablo. A “Errementari” se le nota la austeridad de su magro presupuesto. Pero eso es algo que se diluye y se olvida. Lo más notable de “Errementari”, más allá de la sobrecarga de guiños y referencias que el director hace a películas a las que homenajea, estriba en la percepción incontestable de que Urkijo posee mirada propia. Poco importa a qué o a quiénes hace referencia “Errementari” porque por encima de los peldaños, muchos, que le han traído hasta aquí, Urkijo entona su relato con voz particular. Esa voz implica un uso de una óptica inquietante. Al debutante director, este es su primer largometraje, no le importa arrimar los planos a la piel de sus personajes. Sus encuadres aprisionan porque el relato lo exige. Su cromatismo muestra una dura solidez, un equilibrio estable. Y sus actores y personajes se encuentran bien y se entienden mejor. Sobresale también la calidad-musicalidad fonética que el filme arranca de un euskera que a veces canta.Y lo mejor de todo, cuando el misterio y el suspense parecen resquebrajarse, amanece el humor y ese humor encierra un insólito y gozoso contrapunto tonal. Así, lo que podía haberse despeñado por la zafiedad y el simplismo, se eleva por la sutileza, la templanza y la compasión ante un torpe diablo absorbido por su irreprimible necesidad de tener que contar."
}