{
    "title": "ERREPLIKA de Pello Gutiérrez Peñalba",
    "pelicula": "ERREPLIKA",
    "director": "Pello Gutiérrez Peñalba",
    "url": "https://ghostintheblog.com/2025/05/erreplika-de-pello-gutierrez-penalba.html",
    "date": "2025-05-10T17:55:58+02:00",
    "content": "Título Original: ERREPLIKA (RÉPLICA) Dirección: Pello Gutiérrez Peñalba Guion: Pello Gutiérrez Peñalba, David Aguilar Iñigo, Iñaki Sagastume Intérpretes: Documental País: España. 2024 Duración: 74 minutos\n\nCRÍTICA:\nTodo en «Erreplika» adquiere un sentido ambivalente, paradójico, confesional. Desde su mismo título, a la enunciación de su sinopsis, Pello Gutiérrez Peñalba hace suyas la estrategia literaria de Chesterton y la ansiedad metafísica de Oteiza. Con el primero, el ilusionista del verbo, despliega un abrazo dialéctico consistente en el gesto de fusionar términos antagónicos. Se trata de retorcer la apariencia, para cuestionarse por la verdad (¿transcendente?). Con el segundo, el chamán del vacío, se adentra en ese laberinto de ausencias y presencias, de oquedades y recuerdos que subliman la fugacidad de la existencia.\n\nEl resto se revela como una intensa partida contra el propio dolor; un poema, un mantra para amortiguar el crujido de la pérdida. En una de las bellas canciones que articulan este ensayo sobre lo original y la autenticidad, se repite, insistentemente, la idea de que «es necesario morir». Se trata de una afirmación terrible y discutible que aspira a transformar lo inevitable de la parca en una necesidad entendida como virtud.\n\nPello Gutiérrez, como un yamabushi, enhebra haikus como conjuros susurrados para superar ese temor cerval ante la desaparición de los transmisores de la esencia seminal de la que emana.\n\nSu «Erreplika» se sabe atravesada por los estilemas de un cine de no ficción contemporáneo, a camino entre el ensayo y el documental, que lleva décadas preguntando por el misterio de padres ausentes y por la fascinante urdimbre de lo que llamamos cine. Algo que nada tiene que ver con lo que hacen e hicieron los que se forran con la llamada fábrica de sueños. En ese sentido, «Erreplika» se identifica con una legión de nuevos directores actuales que deambula por los festivales de alta ambición y bajo presupuesto; el mismo que sufre el ninguneo de los circuitos comerciales porque su contenido no lo pone fácil al público.\n\nEs cierto, «Erreplika», como tantos otros títulos cercanos, es dura de masticar. De hecho, se intuye que incluso para el propio Pello Gutiérrez no debe ser sencillo asomarse a algunas de las cuestiones que «Erreplika» mantiene a raya. La repetición, la sincronía, la contradicción y la elipsis rodean un emocionante y contenido salmo sobre muerte. O sea, sobre la vida. Bajo el disfraz de un misterio, el robo de la virgen de Zikuñaga patrona de Hernani, en 1979, el pretexto argumental ayuda a levantar mortajas y a olfatear rastros que dibujan la perplejidad de un narrador de estirpe. Un arqueólogo empeñado en bucear en su origen para concluir que lo original o la réplica dan igual, que lo que importa habita en la hornacina vacía, en lo que queda cuando algo se marcha. Es decir, la reliquia de la huida plena, el hueco de la (propia) muerte."
}