{
    "title": "ES POR TU BIEN",
    "pelicula": "ES POR TU BIEN",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/03/es-por-tu-bien.html",
    "date": "2017-03-03T17:11:08+01:00",
    "content": "Título Original: ES POR TU BIEN Dirección: Carlos Therón Guión: Manuel Burque y Josep Gatell Intérpretes: José Coronado, Javier Cámara, Roberto Álamo, Pilar Castro, Carmen Ruiz y María Pujalte País: España.2017 Duración: 93 min. ESTRENO: Marzo 2017\n\nCRÍTICA:\nLa boda como texto y pretexto se ha impuesto como materia nutriente de buena parte de las comedias de la contemporaneidad. Un subgénero lleno de referentes al que Carlos Therón aborda desde la tradición del cine español atendido éste como carne de comedia hiperbólica de mueca gruesa y butifarra fina. Es por tu bien se abre y se cierra con una boda. En realidad casi todos los participantes son los mismos. Pero ahí, en ese casi, es donde reside el periplo de una humorada sostenida por un plantel de excelentes actores a los que el director les da cuerda larga y los deja libres de marca. Tan a su aire van, que los estilos interpretativos de los tres principales actores del filme representan, apenas se rozan. Dicho de otro modo, cada uno saca a pasear esos registros que les caracterizan, salvo quizá José Coronado, un actor al que se le lleva a dar vida a un personaje desquiciado a golpe de tic, irreconocible en su bufonada. Una dirección más sutil podría haber obtenido un filme más amenazador e inquietante pero quizá por eso mismo, Es por tu bien opta por no complicarse la vida. Quiere gustar a la mayoría y para ello conforma un conjunto de personajes y situaciones que distorsionan la realidad aspirando a exorcizarla. Canónica en su construcción, lo que arma su estructura de guión, es la oposición de contrarios, un juego de contrastes. Tres cuñados muy diferentes entre sí, verán unirse sus voluntades ante una amenaza común. Los novios de sus hijas resultan ser lo que cada uno más detesta. De los roces iniciales se pasará a la guerra abierta en un delirante proceso abonado por la humorada y el sinsentido. Si la dirección puede resultar blanda, la interpretación bruta de sus intérpretes, pese a su rugosidad, logra imprimir el ritmo justo y el guiño eficaz. Buena parte del mérito de esa solvencia aparente reside en algunas fases del guión y en determinados chistes que cumplen con su misión. ¿Qué misión? La de resucitar la españolada en el siglo XXI imprimiéndole algo de dignidad. Cuestión de ADN, cosa de supervivencia de un país pobre sin industria cinematográfica."
}