{
    "title": "ESA COSA CON ALAS de Dylan Southern",
    "pelicula": "ESA COSA CON ALAS",
    "director": "Dylan Southern",
    "url": "https://ghostintheblog.com/2025/11/critica-de-esa-cosa-con-alas-de-dylan-southern.html",
    "date": "2025-11-02T17:47:59+01:00",
    "content": "Título Original: THE THING WITH FEATHERS Dirección y guion: Dylan Southern a partir del libro de Max Porter Intérpretes: Benedict Cumberbatch, Henry Boxall, Richard Boxall y Nandi Bhebhe País: Gran Bretaña. 2025 Duración: 98 minutos\n\nCRÍTICA:\nSalvo para los fans de Blur, quienes devoraron No Distance Left to Run, un documental donde se plasma el nacimiento, ascenso, muerte y renacimiento del grupo británico, el nombre de Dylan Southern resulta desconocido. Pero desde aquel 2010, año de estreno de su documental, Southern ha seguido incursionando en la escena musical como documentalista.\n\nSin embargo, todo cambió cuando el libro de Max Porter editado en 2015, El duelo es esa cosa con alas, apareció en su vida para no salir de su mundo. Atrapado, intoxicado, por un relato estremecedor sobre el desconsuelo, sobre el luto y la desesperación, fruto de la complicidad entre el director y el escritor, la naturaleza fílmica de Esa cosa con alas se debe a un gesto de absoluta identificación entre Dylan Southern y la prosa de Max Porter sobre el angustioso proceso de un padre viudo con dos hijos pequeños, un dibujante obsesivo que se enfrenta a la pérdida del ser más querido.\n\nLa referencia al Cuervo de Poe resulta tan explícita como obvia. Si Poe conformó en 1845 un poema inmortal sobre Leonore, Southern con la obra de Porter, le da réplica. Aquí resuena un «Nevermore» sin eco, una incitación al alma a «encenderse» en la locura por el amor perdido.\n\nComo acontece con todo texto artístico atravesado por un romanticismo extremo, las opiniones críticas, pese a la irreprochable dirección de Southern y la magistral interpretación de Cumberbatch, se dividen, se enfrentan. Hablar del ritual del desgarro que implica la muerte de una persona amada se relega al fuera de campo, al silencio, a lo que no se muestra. Aquí, acontece lo contrario. Cumberbatch y los dos niños que encarnan a sus hijos, no hacen otra cosa que convivir con el espíritu atormentado del cuervo y del demonio; de la rabia y del desamparo.\n\nUn descenso al fondo de la angustia contrapunteado por el escalofrío del terror. Cierto es que, tras bucear en el fondo del suicidio, la violencia y la demencia, en su desenlace, se abre una cortina de esperanza tan consoladora como oportuna.\n\nRodada en treinta días, en un tiempo en el que ocultamos la muerte cercana y se televisa la ajena y lejana, el filme se ve enriquecido por unas ilustraciones conmovedoras y un montaje lleno de ritmo y sentido. Adornos que no mitigan la incómoda carga que Esa cosa con alas traslada y cuya lectura dependerá de la proximidad o lejanía ante este ritual del luto que, en función de la edad y la empatía, agite los fantasmas de cada persona que la vea."
}