{
    "title": "ESCUADRÓN SUICIDA",
    "pelicula": "ESCUADRÓN SUICIDA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/08/escuadron-suicida.html",
    "date": "2016-08-12T12:53:24+02:00",
    "content": "Vilipendiado con saña y descalificado con sospechoso fervor, Escuadrón suicida aparece como el gran naufragio fílmico del año. Digamos que, en efecto, confunde fortaleza con estruendo, humor con gansada y acción con atropello. Demasiado aturdimiento para sostener la única idea que tenían. Para llevarla a efecto, la DC no ha escatimado gastos. Un reparto de relumbrón demasiado desequilibrado y una bien aprovisionada producción, sostenía una apuesta extrema. Los cerebros grises de la DC habían visto luz. Poseían a Batman y a Superman, por ahí nada que temer frente a los Spiderman, Iron Man y demás miembros de la Marvel. Pero necesitaban crear su propio comando, necesitaban crear una réplica a X-men y a los Vengadores. Lo que la historia no da, el negocio se lo inventa. Y así lo hicieron. Sacaron los personajes de su propia galería de malvados odiosos. Buscaron entre los enemigos de Batman y pronto supieron la respuesta. Con el Joker como emblema, nada podía fallar. Además, cuando el lado oscuro se ve salpicado por la ironía, se garantiza la fidelidad de la parroquia. Pero claro está, para sensibilidades bienpensantes esos malos deben redimirse. Sólo pueden triunfar si pelean en el lado correcto. Faltaba el formato y se encontró en Doce en el patíbulo, un filón del que gentes como Tarantino también ha bebido. Así, con esa partitura como telón de fondo, David Ayer se dedica a transformar un puñado de bestias asesinas. Con un comienzo torpe, con una banda sonora escogida por un sexagenario con sobredosis de nostalgia y con un argumento muy débil, lo mejor del filme se enclava en las zonas de transición. En la fuerza primigenia de los personajes, aquí convertidos en caricaturas, y en la decidida entrega de algunos de los actores. Definitivamente David Ayer no es hombre de sutilezas ni matices. No es el Nolan que se necesitaría para equilibrar los delirios de tanta excentricidad como la que Escuadrón suicida lleva dentro. En consecuencia fracasa, pese a que la segunda parte ya esté en marcha."
}