{
    "title": "ESPERANDO A MISTER BOJANGLES",
    "pelicula": "ESPERANDO A MISTER BOJANGLES",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/05/esperando-a-mister-bojangles.html",
    "date": "2022-05-24T13:07:43+02:00",
    "content": "Título Original: EN ATTENDANT BOJANGLES Dirección: Régis Roinsard Guion: Romain Compingt y Régis Roinsard. Novela: Olivier Bourdeaut Intérpretes: Virginie Efira, Romain Duris, Grégory Gadebois y Solan Machado-Graner País: Francia. 2021 Duración: 126 minutos\n\nCRÍTICA:\nCiento sesenta páginas, la novela revelación francesa de 2016, preceden lo que aquí se cocina. Su autor, el novelista Olivier Bourdeaut, Nantes, 1980; debutó hace seis años con esta obra inspirada en las sombras de Scott Fitzgerald y su mujer Zelda. Para Bourdeaut, aquel relato sobre un amor extremo al servicio de un romance hiperbólico y delirante que bucea en la locura, significó su consagración. Para Régis Roinsard, un cineasta galo autor de “Los traductores” (2019) o “Populaire” (2012), también protagonizada por Romain Duris, debía ser el trampolín necesario para que su carrera adquiriese alguna consistencia.Dicho de otro modo, “Esperando a Míster Bojangles”, título inspirado por la canción que popularizó Nina Simone, ofrecía a Roinsard una oportunidad excelente para consolidar una carrera que ha tenido más oportunidades que logros. Despejemos la primera incógnita; las ciento sesenta páginas de Bourdeaut parecen de plomo en manos de Roinsard quien se esfuerza hasta el agotamiento para poder concretar algo que, a su pesar, casi siempre se le escapa. Más o menos lejanos los ecos de Fitzgerald y con el influjo de los reclamos de sed de glamour del final de los 50 y los 60, Truman Capote, Stanley Donen y Alfred Hitchcock supieron de lo que aquí se habla, “Esperando a Míster Bojangles” se precipita en la hegemónica presencia de una mujer especial. La madre de Gary y esposa de Georges, Camille, la mujer de los mil nombres y la fantasía infinita, es la figura central de este periplo surrealista y “fou” que se despierta como farsa burda y culmina como una tragedia emocional y terrible.Camille (Virginie Efira) sabe de las brasas devoradoras que sacudían a Betty Blue (Béatrice Dalle). Como ella, su desbordante entusiasmo y los demonios de su interior reclaman una sentencia funesta que, tarde o temprano, impondrá su ley. Ante material tan extremo, tan desgarrador, Roinsard responde con más esfuerzo que personalidad, con más algarabía que sutileza. Pero su torpeza no ahoga la llama inicial, ese gemido que sacudía a Nina Simone, porque hay ideas tan poderosas que permanecen aunque se cuenten sin voz."
}