{
    "title": "ESPERANDO LA NOCHE de Céline Rouzet",
    "pelicula": "ESPERANDO LA NOCHE",
    "director": "Céline Rouzet",
    "url": "https://ghostintheblog.com/2024/12/esperando-la-noche-de-celine-rouzet-critica.html",
    "date": "2024-12-08T13:55:59+01:00",
    "content": "Título Original: EN ATTENDANT LA NUIT Dirección: Céline Rouzet Guión: William Martin y Céline Rouzet Intérpretes: Mathias Legoût, Elodie Bouchez, Jean-Charles Clichet y Céleste Brunnquell País: Francia. 2023 Duración: 104 minutos\n\nCRÍTICA:\nDesde Bram Stoker hasta nuestros días, la pesadilla ecuménica del vampiro nunca cesa. «Esperando la noche» aparece pues como una reescritura contemporánea de los clichés emanados de la fantasía de Henrik Galeen. Se le atribuye al guionista de «Nosferatu» (1922) de Murnau, al citado Galeen, la idea de que el sol mata a los príncipes de las tinieblas y tras esa luz que devora abunda este filme que sigue la estela de incursiones como «Déjame entrar».\n\nSi en la escalofriante reflexión sobre la inmortalidad de Tomas Alfredson, construida a partir de la novela de Ajvide Lindqvist, un sentimiento de agónica tristeza lo empapaba todo; en la obra de Céline Rouzet, la maldición vampírica sobreviene en metáfora cruel sobre la adolescencia y el suicidio. Estamos en una vía en la que, desde hace años, se ha venido extrayendo notable material fílmico: de «Entrevista con el vampiro» (1994) de Neil Jordan a «Jóvenes ocultos» (1987) de Joel Schumacher.\n\nEn este caso, desde su arranque, el nacimiento de un bebé al que en su primera succión de la leche materna, la sangre empapa el blanco lienzo de las sábanas, el extrañamiento lo domina todo. Rouzet no pierde ni un segundo en explicar el porqué del anómalo comportamiento de su protagonista. En una elipsis sin relato, se pasa al viaje de una familia que se dirige hacia su nueva residencia. No se trata pues de un filme sobre Drácula adolescente, sino de una reflexión sobre ser diferente, ser ese monstruo inocente que señala la directora en un relato de evidentes ecos autobiográficos.\n\nPequeños gestos, como ese sol que violenta a Philemon, el hijo mayor de aspecto vulnerable y silencios largos, introducen la evidencia. Ese adolescente, cuya afición a la sangre literalmente está devorando a su madre, condiciona la vida familiar. De hecho, su traslado pone en marcha la posibilidad de que la madre robe sangre de los donantes de un hospital para alimentar a su «devorador» vástago. Rouzet enhebra su relato en la aguja de la desorientación juvenil, con la emoción de quien habla desde su propia experiencia. Philemon se siente distinto a los demás y percibe la llama(da) sexual que sus hormonas en ebullición reclaman. En ese clima movedizo, la sed de sangre se homologa con la sensación de desplazamiento y hostilidad de quienes llegan a una nueva tierra. Temas como el acoso, la diferencia y la otredad subliman un filme vampiro que lleva su maldición a la cotidianidad sublimada por la quebradiza presencia de la siempre perturbadora Elodie Bouchez y la emergencia andrógina de Matias Legoût."
}