{
    "title": "ESTA AMBICIÓN DESMEDIDA de Santos Bacana, Cristina Trenas, Rogelio González",
    "pelicula": "ESTA AMBICIÓN DESMEDIDA",
    "director": "Santos Bacana, Cristina Trenas, Rogelio González",
    "url": "https://ghostintheblog.com/2023/10/esta-ambicion-desmedida-de-santos-bacana-cristina-trenas-rogelio-gonzalez-critica-pelicula.html",
    "date": "2023-10-27T19:37:00+02:00",
    "content": "Título Original: ESTA AMBICIÓN DESMEDIDA Dirección: Santos Bacana, Cristina Trenas, Rogelio González Intérpretes: C. Tangana. Documental País: España. 2023 Duración: 118 minutos\n\nCRÍTICA:\nLa imagen más repetida, ¿responsabilidad de los tres directores?, muestra a C.Tangana en una composición deudora de la arquetípica escena de la última cena. Ahora bien, no estamos ante la procacidad combativa del Buñuel de «Viridiana», no hay aquí el más mínimo asomo de beligerancia iconoclasta. Sin tener ninguna aspiración espiritual, Tangana nos sitúa ante el jubileo de una religión folclórica. De hecho, los metales que le acompañan en sus conciertos suenan a Semana Santa. Él se sitúa en el centro, él es una figura crística llamada Antón Álvarez Alfaro, alias Tangana.\n\nTangana En realidad todo gira alrededor de este rapero líquido. Con él despega este documental pactado que da noticia de la catastrófica gira de la figura musical de mayor éxito de los últimos años. De hecho, en las dos horas de este seguimiento a medio camino entre el fan y el «publicity manager», Tangana habla mucho sobre casi nada. Pero sobre todo habla de dinero. De lo que está perdiendo y de lo que ha dejado de ganar por su afán de esplendor.\n\nHa sido tanto su éxito, tan polifacética su personalidad, tan mediática su figura que simplemente con que sus más acérrimos seguidores vayan a ver el documental, éste tendrá generosas entradas. ¿O no? Porque si algo se desprende de esta aproximación negociada, es que el tiempo corre muy deprisa, que las modas son fugaces y que incluso alguien como él, con apenas 33 años, la edad de Cristo camino del Calvario, empieza a perder ese espacio privilegiado de quien se creyó vanguardia.\n\nLa música apenas comparece en esta semblanza. Cuando lo hace, emite destellos de la razón del éxito de este hijo de la mezcla, artífice de la complicidad entre músicos y figuras.\n\nPero esa gloria se intuye más que se ve. Cierto que quienes lo conocen bien darán por bueno este acercamiento a la trastienda de su negocio. Lo dice el Niño de Elche al comienzo del filme: mostrar la debilidad es el mejor camino para cautivar al espectador. Aquí Tangana exhibe sus flaquezas (o al menos las aparenta). Y aunque se habla mucho de ruina, no hacemos otra cosa que asistir a una celebración compulsiva al consumo, al derroche y al narcisismo. Lo que hace muy iluminadora y transparente esta «Noli me tangere» que desnuda a Tangana más de lo que él cree y espera."
}