{
    "title": "ESTADOS UNIDOS DEL AMOR",
    "pelicula": "ESTADOS UNIDOS DEL AMOR",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/07/estados-unidos-del-amor.html",
    "date": "2017-07-07T15:26:43+02:00",
    "content": "Título Original: ZJEDNOCZONE STANY MILOSCI Dirección y guión: Tomasz Wasilewski Intérpretes: EJulia Kijowska, Magdalena Cielecka, Dorota Kolak, Marta Nieradkiewicz y Andrzej Chyra País: Polonia. 2016 Duración: 104 minutos ESTRENO: Julio 2017\n\nCRÍTICA:\nReactivada en los últimos años, la cinematografía polaca, en otro tiempo un banco seminal donde surgían cineastas de tristeza honda, alta densidad y rigores (sur)realistas, da síntomas de una renovación importante. Estados Unidos del amor de Tomasz Wasilewski, visto en el festival de Gijón hace cuatro años con Rascacielos flotantes, ofrece una ejemplar síntesis de ese punto de inflexión en el que se debate buena parte del cine polaco contemporáneo. Su naturaleza argumental, se recuerda que Berlín la premió por la calidad de su guión, se nutre de un cruce de cuatro personajes femeninos ubicados en la Polonia de comienzos de los años 90. Es decir, ese tiempo de inflexión en el que la caída del muro, el desmoronamiento del cinturón de acero y el advenimiento del libre mercado, provocó una crisis interior todavía irresuelta, como lo evidencia la convulsa situación política del país a día de hoy. Lo que Wasilewski hace, un cruce entre la estructura narrativa del Robert Altman de Historias cruzadas y el desasosiego documentalista de los hermanos Dardenne, acaba anclando su sentido definitivo en el Ulrich Seidl de sus retratos sórdidos y desamparados. Las cuatro mujeres protagonistas de Estados Unidos del amor deambulan sin rumbo, se mueven sin brújula ni convicción en un mundo machista, misógino y violento. Como las mujeres de El Círculo de Fahardí en el Irán de finales del siglo XX, la Polonia de los 90 era una zona hostil para la ciudadanía pero en esa tierra de desolación, la mujer pagaba un peaje más alto. Nada nuevo en un mundo donde la violencia ejerce su ley y la fuerza se cobra su tributo. Tampoco hay nada nuevo en este filme de Wasilewski al que una excesiva frialdad priva al espectador de poder empatizar con sus víctimas protagonistas. Al contrario. En su opción de objetividad distanciada, en su corte brusco, a borbotones, con crujidos repentinos, con cambios súbitos, con brotes agresivos que evocan al más cruel de los crueles filmes de Haneke, Wasilewski no quiere o no sabe mostrar su rostro, el de ese autor que desea inscribir su personalidad en un filme. Sin esa voz personal, aquí se imponen más las referencias que le preceden que la naturaleza que lo sostiene."
}