{
    "title": "ESTAMOS HECHOS PARA ENTENDERNOS",
    "pelicula": "ESTAMOS HECHOS PARA ENTENDERNOS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/06/estamos-hechos-para-entendernos-de-pascal-elbe-critica-de-cine.html",
    "date": "2022-06-24T21:30:00+02:00",
    "content": "Título Original: ON EST FAIT POUR S´´´´ ENTENDRE Dirección y guion: Pascal Elbé Intérpretes: Sandrine Kiberlain, Pascal Elbé, Valérie Donzelli, Emmanuelle Devos y François Berléand País: Francia. 2021 Duración: 93 minutos\n\nCRÍTICA:\nRepleta de lugares comunes y de chistes viejos, “¿saben el del sordo que se enfada porque cree que le llaman gordo?”, “Estamos hechos para entendernos” desafía la lógica de la buena programación. En tiempo donde las audiencias se resisten a pasar por las salas, estrenos como éste juegan a favor de las plataformas. Es decir, como la mayor parte de lo que en ellas se propone, estamos ante una nadería.\n\nComedia francesa y romántica, en consecuencia doblemente meliflua, el guion de Pascal Elbé merecería ser subvencionado por GAES o por cualquier empresa dedicada a aminorar los problemas de audición provocados en buena medida por la edad y por el uso y el abuso que del sonido hacemos en los tiempos presentes. Aquí la víctima es precoz, un profesor cincuentón que se niega a reconocer que apenas oye nada, algo que lleva a pensar a quienes le rodean que es un arrogante porque no escucha a nadie.\n\nDe eso, de escuchar y de oír, de hablar y de callar va un guión que avanza a sobresaltos y que cabalga sobre un libreto que parece haber perdido hojas. Irregular y con altibajos fácilmente subsanables, de haber habido una mirada más reposada o un horizonte con más ambición, la comedia se sostiene en los instantes más entonados en los que el humor bastante grueso y banal deja paso al retrato de las emociones más íntimas.\n\nSin embargo, Pascal Elbé, actor, director y guionista francés de origen argelino que es casi todo en “su” película, se embriaga de sí mismo y a sí mismo dedica sus mejores planos frente a la presencia exageradamente borde y antipática -en este filme-, de su antagonista, Sandrine Kiberlain; una solvente actriz que no puede evitar recordarnos a Cayetana Álvarez de Toledo.\n\nPese a sus cortas ambiciones, “Estamos hechos para entendernos” se pertrecha en una zona amable y accesible en cuanto relato; un relato atravesado por la amenaza de la incomunicación, el profesor no oye, la hija de la vecina no habla, la madre del protagonista sufre Alzheimer, la coprotagonista arrastra una amargura no resuelta,… Había un gran tema ante el que se tiene la impresión de que las buenas intenciones del Pascal Elbé guionista fueron olvidadas por el Pascal Elbé director y protagonista."
}