{
    "title": "ESTOCOLMO: EL REY TIRANO 1520 de Mikael Håfström",
    "pelicula": "ESTOCOLMO: EL REY TIRANO 1520",
    "director": "Mikael Håfström",
    "url": "https://ghostintheblog.com/2025/05/estocolmo-1520-critica-analisis-historico.html",
    "date": "2025-05-24T18:20:03+02:00",
    "content": "Título Original: STOCKHOLM BLOODBATCH Dirección: Mikael Håfström Guion: Nora Landsrød y Erlend Loe Intérpretes: Sophie Cookson, Alba August, Emily Beecham, Claes Bang, Matias Varela y Wilf Scolding País: Suecia. 2024 Duración: 117 minutos\n\nCRÍTICA:\nPodía haber sido una especie de «Juego de tronos» a la sueca, o tal vez un sucedáneo de «El reino de los cielos» de Ridley Scott. Aún mejor, podía haber seguido las huellas del Paul Verhoeven de «Flesh and Blood (Los señores del acero)». Pero ni posee la solidez literaria de la que surgió la serie de HBO; ni Mikael Håfström podría jugarle una partida de póker al creador de «Alien» y «Blade Runner», ni nadie en este equipo de producción sabe cómo se siente al trabajar junto al irreverente autor de «Instinto básico».\n\nSin guion con vitriolo, con una dirección acomplejada y sin el abrasivo que durante todo el filme reclama Claes Bang en su trasmutación como el rey Cristian II, todo en «Estocolmo 1520. El rey tirano» se pierde por el desagüe de la inanición. Basada en el conocido como «baño de sangre de Estocolmo», el «Stockholms blodbad», en realidad ese episodio que desembocó en una ejecución pública de un centenar de prohombres contrarios a los deseos del rey danés para hacerse con la corona de la «Unión» de los reinos escandinavos, palidece en un tiempo en el que el mundo sabía de masacres. Mientras en Suecia, Cristian II decapitaba a los eclesiásticos y nobles contrarios a sus deseos, en la América de Hernán Cortés, la sangre y el oro escribían leyendas negras que el cine sigue sin desvelar.\n\nEn cuanto a lo que aquí se muestra todo aparece como víctima de la duda. De producción sueca, Mikael Håfström no sabe si sumarse a la moda imperante de dar la vuelta al cine de aventuras cambiando la testosterona por el «women power», o si seguir los pasos de Tarantino, imitar a Guy Ritchie o perderse en el olor a podrido del reino de Hammet. Ante tanta alternativa, Håfström da vueltas como una peonza sin destino. Pese a eso, no ha de entenderse que «Estocolmo 1520» debe desdeñarse por completo. Al contrario. Como un jarrón recompuesto a partir de fragmentos de otros muchos, el filme alterna piezas valiosas con otras de barro y vacío.\n\nHay algunos instantes impagables, como la escena que preludia la locura sanguinaria con un baile en palacio, puro delirio. Hay apuntes inspirados, una reescritura de la historia en la que se dice basar y algunas secuencias de serie B digna del tercer milenio del siglo XXI. Se desinfla en su final porque mide mal las fuerzas, pero durante muchos minutos, en su disparatada puesta en escena, en la grotesca arrogancia burlesca de Claes Bang y en los entresijos de la propia acción, los niños adultos encontrarán en ella un curioso divertimento."
}