{
    "title": "EUGÉNIE GRANDET de Marc Dugain",
    "pelicula": "EUGÉNIE GRANDET",
    "director": "Marc Dugain",
    "url": "https://ghostintheblog.com/2022/12/eugenie-grandet-de-marc-dugain-critica-de-cine.html",
    "date": "2022-12-30T19:30:00+01:00",
    "content": "Título Original: EUGÉNIE GRANDET Dirección y guión: Marc Dugain Novela: Honoré de Balzac Intérpretes: César Domboy, Olivier Gourmet y Joséphine Japy País: Francia. 2022 Duración: 103 minutos\n\nCRÍTICA:\nAhora, ningún exhibidor (nos) propone hacer un programa doble; aquellos festines maratonianos donde, con acierto o no, se invitaba al público a sumergirse durante horas en un pulso entre (dos) películas. Un duelo del que casi siempre salía ganador el espectador que, durante una larga tarde y/o noche, desconectaba por completo de las miserias cotidianas. De recuperarse aquella costumbre o de llevarse la iniciativa a un centro de arte contemporáneo, comisariado con la voluntad de enhebrar textos convergentes, resultaría fascinante unir «Eugénie Grandet» con «Las ilusiones perdidas» que hace un año presentó Xavier Giannoli.\n\nLo que en el relato de Lucien, o el periodismo en la Francia del París del XIX, se saldaba con un ritual exuberante, un ejercicio brillante, anfetamínico y sagaz sobre el fingimiento y el poder, sobre la crítica, la opinión pública y la manipulación, en el relato de «Eugénie Grandet» pronto se descubre que Marc Dugain va a optar por una prosa audiovisual más austera, casi minimalista, siempre sutil y con aromas de un feminismo nada timorato y nada oportunista.\n\nEn ambos casos, el universo de Balzac, su hálito poético y su perspicacia para descender al fondo de las emociones, suministra la materia argumental, un contexto literario que tanto Dugain ahora, como Giannoli hace un año, se empeñaron, para bien, en sin descontextualizar el tiempo histórico ideado por Balzac, imprimirle una mirada contemporánea que revitaliza su enfoque.\n\nLa condena que amenaza la vida de Eugénie Grandet tiene un nombre, como escribió el propio Balzac, «el vicio más barato de todos»: la codicia. Que no cueste dinero no significa que sea inocuo. Por el contrario, la avaricia destroza a quien la abraza y hace la vida miserable y mezquina a quienes viven a su lado. «Eugénie Grandet» es a la novela lo que «El avaro» de Molière al teatro, el feroz espejo de la maldición de Midas. Pero además, tanto Balzac en su relato, como Dugain en su película, cultivan una radiografía sobre la condición de la mujer y su epifanía.\n\nEn ese sentido, con tempo sosegado y renglones rectos, Dugain va aportando los elementos de ese desencuentro entre un padre y su hija. Como en «El caballo de Turín», ambos se disuelven en un tiempo crepuscular. Pero, a diferencia de la distopía de Bela Tarr, Eugénie conjura la tacañería paterna dando una lección de generosidad y, sobre todo, de inteligencia femenina que Dugain concluye un poco antes que la novela."
}