{
    "title": "EUREKA de Lisandro Alonso",
    "pelicula": "EUREKA",
    "director": "Lisandro Alonso",
    "url": "https://ghostintheblog.com/2024/06/critica-de-eureka-de-lisandro-alonso.html",
    "date": "2024-06-15T00:31:00+02:00",
    "content": "Título Original: EUREKA Dirección: Lisandro Alonso Guion: Lisandro Alonso, Fabián Casas y Martín Camano Intérpretes: Chiara Mastroianni, José María Yazpik, Rafi Pitts y Viggo Mortensen País: Argentina. 2023 Duración: 146 minutos\n\nCRÍTICA:\nCuando los 146 minutos de duración de «Eureka» han concluido, entre las mil y una preguntas que le asaltarán al público, hay una que apuntará al origen de su título. Se sabe, mejor dicho se supone, que «¡Eureka!» -entre exclamaciones- es la interjección que profirió Arquímedes de Siracusa. Según esa opinión, Arquímedes, el de la Anticitera que utilizó Mangold para culminar el final de la última epopeya de Indiana Jones, profirió la palabra cuando salió a la calle, desnudo y feliz, porque había descubierto, al meterse en su bañera, el principio por el que se sabe que todo cuerpo sumergido en un fluido experimenta un empuje vertical hacia arriba igual al peso del fluido que desaloja. ¿Qué ha descubierto Lisandro Alonso en este caso? ¿Qué cuerpo desplaza su película y/o qué fuerzas experimenta?\n\nDada la estructura triangular del filme: tres relatos, tres tiempos históricos, tres espacios alejados entre sí por cientos, por miles de kilómetros; tres formatos y tres resoluciones cromáticas unidas por una presencia mágica, se desdobla la huella de Arquímedes para avistar el «Eureka» de Gauss. Si abundamos en la cuestión del sentido de ese título llegaríamos a otro matemático, Carl Friedrich Gauss, para desembocar finalmente en el teorema de Fermat. Pero estas cábalas no iluminan el misterio que «Eureka» esconde en su interior. Su arrebato epifánico descansa en otro lado, su reino pertenece a otro lugar.\n\nAsí que no conviene echar humo a lo que ya tiene niebla porque este «Eureka» de Lisandro Alonso se sabe ungido por la música del azar, por el deseo de mostrar más que de contar y por la sensación indeleble de percibir los hilos invisibles que mueven la existencia. Rodado en países diferentes, en tiempos complicados y con rigores climáticos que hermanan la praxis de Lisandro Alonso con el libro de estilo de Werner Herzog, «Eureka» desconcierta a quienes no conozcan el hacer de este cineasta argentino. Para empezar, en el primer episodio, en ese western en blanco y negro, con guiños al «Dead Man» (1995) de Jarmusch, con deudas con John Ford y abrazado a su propia «Jauja» (2014), la película anterior del propio Lisandro Alonso con la que comparte protagonista, se reconoce un mismo cordón umbilical.\n\nPero en «Eureka» hay otros dos relatos más. En total, tres maneras de representar el mundo indígena y su desaparición, una muerte anunciada que preludia el final de una humanidad que se imagina(ba) anclada con el origen del mundo.\n\nLisandro Alonso maneja y subvierte el canónico hacer del western para narrar la cara B de «Centauros del desierto». Un padre llega a un pueblo en el Far West más profundo, más oscuro, más etílicamente zombie. Como en el relato de Drácula, el carruaje que lo lleva, con un ataúd en su interior y con miedo en el aire, le deja en mitad de la nada. El vaquero sin caballo busca a una hija, pero de su desaparición ninguna culpa tienen los indígenas.\n\nTampoco los nativos de las tierras heladas del norte, representados, en el segundo relato, por una agente de policía sacada del mundo de los Coen, cuando los Coen tenían un mundo, y por una joven dispuesta al sacrificio de sufrir una metamorfosis redentora, ofrecen mancha original.\n\nNi en ese tercer relato de transcendencia metafísica, un poco en la línea de Apichatpong Weerasethakul, de Hong Sang-soo o de Miguel Gomes, se soporta el lastre de la culpa. Para Lisandro Alonso, que por azar tuvo que contar como director de fotografía con Mauro Herce, el autor de «Lo que arde» (2019) de Oliver Laxe, el mundo originario agoniza. Lo ha matado la ambición capitalista. Y, como sucede en las escenas de acción de las distopías más cibernéticas del cine japonés, todo se salpica con plumas enigmáticas, con reflejos de ángeles y pájaros Fénix, con secuencias que atraviesan el tiempo, el mundo y la historia. Tres agonías, tres formas narrativas diferentes.\n\nDel tiempo del clasicismo y de la representación canónica de Hollywood al cine realista desembocando en el corazón de esa nueva espiritualidad sin iglesias ni libros sacros de los nuevos cineastas, todo se proyecta en «Eureka». Una fascinante, irregular y sorprendente travesía enciclopédica. Arrebatadora en muchos momentos, desconcertante en otros más, «Eureka» se siente auténtica en su deseo de iluminar el genocidio de la humanidad contra sí misma."
}