{
    "title": "EVA NO DUERME",
    "pelicula": "EVA NO DUERME",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/02/eva-no-duerme.html",
    "date": "2016-02-19T16:33:06+01:00",
    "content": "Título Original: EVA NO DUERME Dirección y guión: Pablo Agüero Intérpretes: Gael García Bernal, Danis Lavant, Imanol Arias, Ailín Salas y Daniel Fanego País: Argentina, Francia y España. 2015 Duración: 85 min. ESTRENO: Febrero 2016\n\nCRÍTICA:\nLa sinopsis de Eva no duerme insinúa una espléndida idea narrativa, una amarga reflexión en torno a un cadáver convertido en símbolo y, como todos los símbolos, reducido a objeto de veneración y culto por sus feligreses o sometido a acciones de ultraje y latrocinio por sus adversarios. Esta mascarada de ensayo metahistórico con el cuerpo presente de Eva Perón, uno de esos personajes que emblematizan un tiempo, un país y una manera de vivir y sobrevivir, se articula en diferentes tonos. Se conforma como un monstruo de Frankenstein, con restos de géneros, de naturalezas y de talentos muy distintos. Pero ese rayo vivificador que sacuda las entrañas inermes del engendro, apenas logra algunas sacudidas espasmódicas que hacen todo mucho más patético. El filme acudió al festival de Donosti y el Zinemaldi lo vio caer hasta romperse en mil fragmentos. Fue, junto a la película de Imanol Uribe, la gran decepción porque, así ocurría en ambos casos, cuando desde la pantalla se reclamaba la emoción del público, el público devolvía incredulidad, risotadas y rechazo. En Eva no duerme, su guionista y director Pablo Agüero comete un error de paralelaje catastrófico. Esa descompensación nada en una mal calculada desconexión entre las partes; hay tanto exceso de ambición autoral que deja sin efecto la idea inspirada en hechos reales, de las idas y venidas de una momia legendaria. Cuando Pablo acude a los archivos de la historia, su película, lo real, captura la atención de la sala. Cuando se empeña en promover un festival de interpretaciones desprovistas de bridas y control, todo se hiperboliza, todo se desmadra. Unir en un mismo filme, aunque no estén juntos en el plano, estilos tan opuestos como los que representan Gael García Bernal, Danis Lavant e Imanol Arias, se antoja misión imposible. Si tampoco el guión cumple con su responsabilidad de orientar el filme hacia algún lugar concreto, la indecisión y el sobresalto se imponen en un filme demasiado irregular como para ser considerado el atractivo ensayo sobre el delirio social de un fantasma ensangrentado, llamado Eva Perón, que quería ser."
}