{
    "title": "EX MARIDOS de Noah Pritzker",
    "pelicula": "EX MARIDOS",
    "director": "Noah Pritzker",
    "url": "https://ghostintheblog.com/2024/06/critica-de-ex-maridos-de-noah-pritzker.html",
    "date": "2024-06-10T11:30:00+02:00",
    "content": "Título Original: EX-HUSBANDS Dirección y guion: Noah Pritzker Intérpretes: Griffin Dunne, James Norton, Miles Heizer, Rosanna Arquette y Eisa Davis País: EE.UU. 2023 Duración: 99 minutos\n\nCRÍTICA:\nAunque se nos recuerda que en «Ex maridos» podremos reencontrarnos con la pareja formada por Griffin Dunne y Rosanna Arquette, la que tanto nos conmovió en «Jo, ¡qué noche!» (1985) de Martin Scorsese; debemos adelantar que, como su título permite intuir, lo que la nueva película de Noah Pritzker plantea no va de parejas sino de soledades. No es un filme sobre el romance y el gozo sino sobre el abandono y el desamor. De ahí la densa tristeza que supura un filme coral que muestra a tres generaciones de hombres: abuelo, padre y nietos a través de sus (des)encuentros con respecto a la figura de la mujer.\n\nAunque el epicentro de este terremoto sentimental de baja intensidad y lacónica puesta en escena sea el personaje interpretado por Griffin Dunne, todos los papeles masculinos aparecen definidos por sus presencias, por una identidad que se desmorona desde el viejo patriarcado hacia un desbrujulamiento sin síntomas de reconversión. Frente a ellos, se intuye la ausencia de ese perfume de mujer cuya vinculación con el macho en crisis parece desvanecerse poco a poco, generación tras generación.\n\nDunne (Nueva York, 1955), el actor que triunfaba en los 80 de la mano de Scorsese, Landis, Foley y Besson encarna en «Ex maridos», a Peter, un dentista cuya mujer le ha pedido el divorcio tras 35 años de matrimonio justo en el momento en el que su hijo mayor prepara su despedida de soltero, a la vez que el hermano menor sale del armario para reconocer(se) en su homosexualidad. Con un preámbulo en el que el padre de Peter le relata su deseo de divorciarse de su madre porque quiere gozar de un nuevo renacer, Pritzker sumerge al público sin más dilación ni explicaciones en el ojo de una crisis de identidad. Resulta que el ansia del abuelo jubilado por reiniciar una nueva odisea sexual se ha desmoronado a la vez que su cuerpo muerde el polvo ante el inexorable paso del tiempo. Envejecido, ingresado en una residencia y desbravado, asume su recta final al mismo tiempo que su hijo Peter se hunde por la petición de divorcio de su mujer.\n\nEscrita con transparencia y sin recovecos ni dobles fondos, la película de Pritzker teje, en su radiografía a las tres generaciones, el S.O.S. de la descomposición de la vieja masculinidad en un tiempo en el que no se vislumbra ningún modelo claro. Con la idea de poner cerco a un estado de crisis, el guionista y director echa mano del humor negro con la esperanza de mantener a flote un filme al que se le ha querido ver algunas influencias más o menos dudosas del hacer del Baumbach de «Historia de un matrimonio» (2019). Pero ese humor se percibe con sordina, se proyecta a través de un cristal deformante que o bien apenas provoca sonrisas o, por el contrario, termina en lo grotesco como esa mano del abuelo convertida en una ofrenda inoperante para un reencuentro que nunca llegará.\n\nEs posible que en la trastienda de Pritzker puedan encontrarse huellas de Baumbach, en cuyo caso también podríamos aspirar a percibir ecos de Robert Altman, Peter Bogdanovich y, por alusiones evidentes, el John Cassavetes de «Husbands».\n\nQuienes recuerden la vertebral obra del marido de Gena Rowlands, en aquel fresco sobre tres hombres y sus relaciones conyugales, también uno de sus protagonistas, Gus, era como el Peter de «Ex-husbands» dentista. Pero lo que en el filme de Cassavetes crecía sobre la crisis generacional de tres hombres de mediana edad ante la muerte de un amigo, en la obra de Pritzker el hundimiento no es tanto generacional como de género. No es el mal trago de saber que se ha cruzado el Ecuador de la vida, sino el problema contemporáneo de una masculinidad huérfana de referentes, roles y estereotipos.\n\nLo mejor del filme, como acontecía con\n\nTítulo Original: EX-HUSBANDS Dirección y guion: Noah Pritzker Intérpretes: Griffin Dunne, James Norton, Miles Heizer, Rosanna Arquette y Eisa Davis País: EE.UU. 2023 Duración: 99 minutos\n\nAunque se nos recuerda que en «Ex maridos» podremos reencontrarnos con la pareja formada por Griffin Dunne y Rosanna Arquette, la que tanto nos conmovió en «Jo, ¡qué noche!» (1985) de Martin Scorsese; debemos adelantar que, como su título permite intuir, lo que la nueva película de Noah Pritzker plantea no va de parejas sino de soledades. No es un filme sobre el romance y el gozo sino sobre el abandono y el desamor. De ahí la densa tristeza que supura un filme coral que muestra a tres generaciones de hombres: abuelo, padre y nietos a través de sus (des)encuentros con respecto a la figura de la mujer.\n\nAunque el epicentro de este terremoto sentimental de baja intensidad y lacónica puesta en escena sea el personaje interpretado por Griffin Dunne, todos los papeles masculinos aparecen definidos por sus presencias, por una identidad que se desmorona desde el viejo patriarcado hacia un desbrujulamiento sin síntomas de reconversión. Frente a ellos, se intuye la ausencia de ese perfume de mujer cuya vinculación con el macho en crisis parece desvanecerse poco a poco, generación tras generación.\n\nDunne (Nueva York, 1955), el actor que triunfaba en los 80 de la mano de Scorsese, Landis, Foley y Besson encarna en «Ex maridos», a Peter, un dentista cuya mujer le ha pedido el divorcio tras 35 años de matrimonio justo en el momento en el que su hijo mayor prepara su despedida de soltero, a la vez que el hermano menor sale del armario para reconocer(se) en su homosexualidad. Con un preámbulo en el que el padre de Peter le relata su deseo de divorciarse de su madre porque quiere gozar de un nuevo renacer, Pritzker sumerge al público sin más dilación ni explicaciones en el ojo de una crisis de identidad. Resulta que el ansia del abuelo jubilado por reiniciar una nueva odisea sexual se ha desmoronado a la vez que su cuerpo muerde el polvo ante el inexorable paso del tiempo. Envejecido, ingresado en una residencia y desbravado, asume su recta final al mismo tiempo que su hijo Peter se hunde por la petición de divorcio de su mujer.\n\nEscrita con transparencia y sin recovecos ni dobles fondos, la película de Pritzker teje, en su radiografía a las tres generaciones, el S.O.S. de la descomposición de la vieja masculinidad en un tiempo en el que no se vislumbra ningún modelo claro. Con la idea de poner cerco a un estado de crisis, el guionista y director echa mano del humor negro con la esperanza de mantener a flote un filme al que se le ha querido ver algunas influencias más o menos dudosas del hacer del Baumbach de «Historia de un matrimonio» (2019). Pero ese humor se percibe con sordina, se proyecta a través de un cristal deformante que o bien apenas provoca sonrisas o, por el contrario, termina en lo grotesco como esa mano del abuelo convertida en una ofrenda inoperante para un reencuentro que nunca llegará.\n\nEs posible que en la trastienda de Pritzker puedan encontrarse huellas de Baumbach, en cuyo caso también podríamos aspirar a percibir ecos de Robert Altman, Peter Bogdanovich y, por alusiones evidentes, el John Cassavetes de «Husbands».\n\nQuienes recuerden la vertebral obra del marido de Gena Rowlands, en aquel fresco sobre tres hombres y sus relaciones conyugales, también uno de sus protagonistas, Gus, era como el Peter de «les y estereotipos.\n\nLo mejor del filme, como acontecía con Cassavetes, descansa en la calidad interpretativa de todos y cada uno de sus actores. De la recuperación de esa eterna promesa llamada Griffin Dunne -el joven yanqui en un Londres de hombres lobo hoy ya casi septuagenario-, a los jóvenes James Norton y Miles Heizer, el nivel interpretativo regala al relato lo que su guion no sabe cultivar: autenticidad. Pese a ello y por ello todo en «Ex maridos» refuerza esa sensación de un cuento melancólico sobre hombres afligidos sin noticias de ninguna mujer a su lado."
}