{
    "title": "EXORCISMO EN GEORGIA",
    "pelicula": "EXORCISMO EN GEORGIA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2013/08/exorcismo-en-georgia.html",
    "date": "2013-08-26T16:35:00+02:00",
    "content": "Título Original: Haunting in Georgia Dirección: Tom Elkins Guión: David Coggeshall Intérpretes: Abigail Spencer, Chad Michael Murray, Katee Sackhoff , Emily Alyn Lind, Morgana Shaw, Grant James Nacionalidad: EE.UU. 2013 Duración: 100 minutos ESTRENO: Agosto 2013\n\nCRÍTICA:\nDesde el minuto uno se podría adelantar lo que va a acontecer en este exorcismo que no es tal. Y se acertaría en todo menos en un pequeño detalle: la intensidad. Al contrario de lo que impone el género, al ser un relato basado en la realidad, el rosario de defunciones resulta insospechadamente tolerable, accesible para todos los públicos. Tan benévolo aparece en la escasa sangre derramada, que uno se cuestiona cuál fue la verdadera trascendencia de un acontecer en el que al final todo quedó en colección de sobresaltos imaginarios e imaginados. Pero al mismo tiempo, esa ausencia de gore, solo rota por la gratuidad de una secuencia traspasada (copiada) de la poética crueldad oriental, cristaliza en una producción que se beneficia de una buena factura técnica aplicada con la eficaz pulcritud de un anuncio televisivo.\n\nEso provoca una perversión formal. Por su contenido argumental, por la ausencia total de un cineasta autor, Exorcismo en Georgia pertenecería a lo que despectivamente se ha llamado serie Z, el escalón ínfimo de la serie B, dignificada a menudo porque bajo la apariencia de modestos ropajes fílmicos, a veces se encontraban gestos de personalidad y expresividad creativa propios de un cine mayor. En la serie Z, el toque decididamente amateur de sus componentes y la desvergonzada frescura de sus soluciones narrativas, que se pertrechan en lo estrafalario y en lo bizarro en ausencia del dinero y gracias a la libertad que eso significa, aquí no tiene lugar.\n\nTom Elkins afronta este título, que en apariencia recoge el testigo de Exorcismo en Connecticut, con la solvencia de un profesional del mundo televisivo. Hay oficio pero no hay pasión. Lo mismo acontece con el reparto. Sus protagonistas acumulan fotogenia pero carecen de esencia y presencia. Nada hay en ellos recordable, como nada hay en el guión de una historia que nos remite a múltiples referentes explotados en cientos de esos títulos perdidos en videoclubs de tercera. A su favor, un par de sobresaltos, desmagnetizados y sin enganche posible porque nada extraordinario hay en sus protagonistas. Y al final, el regalo de ese crujido emocional que siempre provoca confrontar los personajes reales con los actores que les han dado ¿vida?"
}