{
    "title": "EXPEDIENTE 39",
    "pelicula": "EXPEDIENTE 39",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2010/01/expediente-39.html",
    "date": "2010-01-09T19:14:00+01:00",
    "content": "Los peligros de la adopción\n\nEl último gran éxito del cine estadounidense de terror de este verano, Orphan, dirigido por el catalán Jaume Collet-Serra y este Expediente 39 del alemán Christian Alvart comparten algunas curiosas semejanzas. Se trata de dos incursiones en el género fantástico con derivas hacia el horror, sin dejarse arrastrar por el gore. Dos historias cuyas jóvenes protagonistas son niñas adoptadas que acarrearán algo más que un dolor de cabeza a sus nuevos progenitores. Además, ambas vienen firmadas por cineastas europeos que recalan en Hollywood y que muestran una docilidad inteligente. Esto es, en apariencia se comportan como mercenarios aplicados pero no olvidan insertar en sus películas una dosis de singularidad prometedora. Del filme de Jaume Collet-Serra hablaremos en su momento. De Expediente 39 empezaremos señalando que, en contra de las previsiones, Christian Alvart consigue sujetar la incontrolable tendencia de Renée Zellweger por el subrayado y el tic.Con ella maniatada, Christian Alvart, que había demostrado su inquietante firma en filmes como Antikorper: El ángel de la oscuridad, se aplica con una seriedad desacostumbrada en un guión discutiblemente original. Los iniciados en el género, desde la segunda secuencia ya sabrán lo que les espera. Los demás tardarán un poco más pero si tienen memoria, es decir, si han cumplido los 35 años, tampoco tardarán demasiado en percibir/presentir sus fuentes originarias. Da igual. Alvart sabe que lo que aquí está en juego no es tanto lo qué se narra sino el cómo. También sabe que la mejor actriz de su reparto es la niña Jodelle Ferland. El próximo 9 de octubre cumplirá 15 años pero sin ella poco serían filmes como Tideland y Silent Hill. Tampoco Expediente 9 merecería ser recordada si JodelleFerland, los ojos más inquietantes del cine contemporáneo, no dominara de principio a fin un filme deudor del cine de terror de los años 70.Discípulo de Polanski y de Friedkind, de De Palma y de Carpenter y buen conocedor de los resortes del género oscuro, Alvart carga con el lastre del acné que salpica el terror norteamericano post 11-S. Especialmente cuando por él pasean figuras como Zellweger lo que provoca que todas las simpatías vayan a Ferland, esté o no endemoniada."
}