{
    "title": "EXPLOTA, EXPLOTA",
    "pelicula": "EXPLOTA, EXPLOTA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/10/explota-explota.html",
    "date": "2020-10-23T10:17:36+02:00",
    "content": "Título Original: EXPLOTA, EXPLOTA Dirección: Natxo Alvarez Guión: Eduardo Navarro, David Esteban Cubero, Nacho Álvarez Intérpretes: Ingrid García Jonsson, Verónica Echegui y Fernando Guallar País: España. 2020 Duración: 116 minutos\n\nCRÍTICA:\nEn el último suspiro de “Explota, explota”, Raffaella Carrà sonríe a la cámara por un breve instante. Aparece dirigiendo el tráfico en un cameo intencionado del realizador porque, en efecto, sin sus canciones, esta película no existiría. Son ellas y el recuerdo que convocan, quienes conforman y dirigen la naturaleza de esta cita con el cine popular español de los años 60 y 70. Por cierto, “La Carrà” ha cumplido 77 años y su fugaz presencia en el filme, acontece en la capital de Italia, allí donde transcurre parte de la acción de este “love story” que se empeña en homenajear “Vacaciones en Roma”, la película de William Wyler que Gregory Peck y Audrey Hepburn elevaron a categoría de excelencia romántica.\n\nComo en aquella historia de amor y efervescencia, aquí, Nacho Álvarez, propone entrelazar dos personajes antagónicos: el hijo de un censor franquista en los estertores del régimen y una joven novia en fuga deseosa de triunfar en el cuerpo de baile de TVE.\n\nNo cuesta trabajo imaginar que la chispa que encendió esta idea arranca de la impagable y delirante secuencia de “La gran belleza” (2013) de Paolo Sorrentino donde en, un remix desmadrado, desgarrado y anfetamínico, Carrà repetía aquello de “A far l’amore comincia tú”. Lo que en Sorrentino adquiría el tono grotesco del naufragio de la Italia contemporánea, en “Explota, explota” quiere ser la comedia amable del despertar a la democracia en España.\n\nAsí, el filme de Nacho Álvarez hace con el legado de Raffaella Carrà lo que “Mamma mía” hizo con ABBA. Bajo ese disfraz, con baja intensidad y con recursos limitados, “Explota, explota” se vislumbra como el musical del año de la pandemia. No hay acidez ni se le espera, como tampoco hay voluntad de analizar nada que no sea disfrutar con la música, rememorar un pasado en rosa y apoyarse en la sobrada capacidad de Ingrid García Jonsson. Todo bonito, todo amable, todo rebajado y muy light… No es que quede lejos la perversa chispa de Sorrentino, sino que revaloriza lo que hace y deshace con tanta incontinencia como pasión, Álex de la Iglesia. Pero eso sí, al final de este musical, tras un rato tan intrascendente como banal, es imposible no dejarse llevar por ese… “Ahahaha… A far l’amore comincia tú”."
}