{
    "title": "EXTRAÑO RÍO de Jaume Claret Muxart",
    "pelicula": "EXTRAÑO RÍO",
    "director": "Jaume Claret Muxart",
    "url": "https://ghostintheblog.com/2025/10/critica-de-extrano-rio-de-jaume-claret-muxart.html",
    "date": "2025-10-11T17:09:42+02:00",
    "content": "Título Original: ESTRANY RIU Dirección: Jaume Claret Muxart Guion: Jaume Claret Muxart y Meritxell Colell Intérpretes: Jan Monter, Nausicaa Bonnín, Jordi Oriol, Bernat Solé y Francesco Wenz País: España. 2025 Duración: 106 minutos\n\nCRÍTICA:\nJaume Claret Muxart llegó a la escuela de Elías Querejeta Zine Eskola buscando un ámbito académico adecuado a su sensibilidad. Lo encontró. Llegaba siguiendo el rastro de directores como Hou Hsiao-hsien y salió con un ideario repleto de nombres propios. Siete años ha dedicado a Extraño río, una obra que mira hacia dentro y que no duda en convocar el legado de los cineastas del ensimismamiento y la (auto)contemplación. No sé qué diría Žižek, el que afirmaba que desconfiaba de los arquitectos que comenzaban como revolucionarios para acabar como poetas, de los directores de cine que nacen como poetas y cuyo periplo pertenece al reino de la incertidumbre y la hipótesis. Se da la circunstancia de que Claret Muxart es hijo de arquitecto y la arquitectura, o sea el espacio, junto a la música, conforman un telón de fondo rebosante de referencias que conjugan al Apichatpong Weerasethakul fantasmático con los ecos, hoy ya lejanos, de Visconti y Pasolini.\n\nEn su filme no hay plano sin reflexión, ni secuencia sin significado. Todo en este Extraño río, que no es otro que el Danubio en su pasear entre Alemania y Austria, o sea el núcleo duro del origen de la Europa del barroco, el eterno río que vio pasar a griegos y romanos, desemboca en una cuestión de identidad sexual. Ese Danubio que nace en la Selva Negra para desaparecer en el Mar Negro, más que oscuridad encierra el misterio del despertar sexual que es al que se consagra el filme de Claret Muxart.\n\nEn otro sentido, lo que acontece en Extraño río parece coincidir con el Call Me by Your Name (2017) de los casi siempre sobrevalorados Luca Guadagnino y Timothée Chalamet. Claret Muxart centra su poema audiovisual en la percepción homoerótica de su principal personaje. Se sirve de un viaje familiar, una pareja que en compañía de sus tres hijos varones recorre la ribera del Danubio en bicicleta. El padre, arquitecto, predica sus recuerdos; la madre, actriz, recita al Hölderlin de «Empédocles», el que tanto atrajo a los Straub-Huillet.\n\nEl resultado se antoja desesperadamente invisible porque Claret Muxart no escribe hacia fuera, sino desde y para dentro. Y es que, ciertamente, este discurso parece recoger el testigo de realizadores como Marc Recha. Su objetivo se pertrecha en la hipérbole romántica de la belleza homoerótica, como la que derrocha Didac, su joven protagonista, un efebo deslumbrado en un abismamiento lleno de acné, rebosante de lirismo."
}