{
    "title": "EXTRAÑA FORMA DE VIDA de Pedro Almodóvar",
    "pelicula": "EXTRAÑA FORMA DE VIDA",
    "director": "Pedro Almodóvar",
    "url": "https://ghostintheblog.com/2023/06/extrana-forma-de-vida-de-pedro-almodovar.html",
    "date": "2023-06-02T19:45:00+02:00",
    "content": "Título Original: EXTRAÑA FORMA DE VIDA Dirección y guión: Pedro Almodóvar Intérpretes: Ethan Hawke, Pedro Pascal, Jason Fernández, José Condessa y George Steane País: España. 2023 Duración: 31 minutos\n\nCRÍTICA:\nAlmodóvar comienza su primer western, que ni es western ni es largo, con el manual de John Ford bajo el brazo. Como relata Steven Spielberg en “Los Fabelman” al reconstruir la fugaz conversación entre el autor de “Tiburón”, o sea él mismo, y el viejo maestro de “El hombre tranquilo”, o sea John Ford: en el arte cinematográfico la clave está en saber cómo colocar la cámara en relación con el horizonte. O arriba o abajo pero jamás en medio; esa es la “boutade”.\n\nComo si fuese el adolescente Spielberg en sus prácticas cortometrajistas, Pedro Almodóvar abre “Extraña forma de vida” con un paneo vertical en busca del horizonte; un recorrido por las montañas de Almería para fijar una postal a medio camino entre el Sergio Leone de la trilogía del dólar y un desfile de “Saint Laurent by Anthony Vaccarello”. En pocas palabras, quizá lo que se escriba después sea ya innecesario, “Extraña forma de vida” se comporta como una especie de power dressing homoerótico; un jugar a cowboys al estilo de “Brokeback Mountain” con famélico guión y sin apenas argumento.\n\nEl título lo arrancó Almodóvar del emblemático fado de Amália Rodrigues, cuya letra desvela que «no hay existencia más extraña que aquella que se vive de espaldas a tus propios deseos». Dejando a un lado que los deseos frustrados del director manchego, en este tiempo, eran acometer la adaptación de la novela de Lucia Berlin, ‘Manual para mujeres de la limpieza’, protagonizada por Cate Blanchett; parece razonable suponer que “Extraña forma de vida” no es sino una fuga y un divertimento. Un poco de antiséptico terapéutico que se aplica el director de “Todo sobre mi madre” para justificar su paseo por Cannes y recibir la metadona del éxito sin riesgo al fracaso.\n\nNadie juzga con severidad un filme de apenas 30 minutos, fuera de concurso y rodeado de bellos efebos, que además no entra a competir con las obras ambiciosas que se producen ahora, casi siempre por encima de los 120 minutos.\n\nAsí que en Tabernas, con la canción de Amália Rodrigues, que toma el testigo inspirador de Chavela Vargas, -cómo le atraen a Pedro Almodóvar estas mujeres-, el filme desarrolla la historia de un reencuentro en un paraje de pistoleros, pulsión sexual gay, venganza y sangre. También hay caballos y revólveres y en apenas media hora, se escuchan tiros, se abren heridas y se ¿arreglan? cuentas pendientes.\n\nDos actores dominan la escena, dos personajes se imponen en un relato breve del que nunca se acaba de esclarecer el verdadero motivo de su razón de ser. En un contexto cerrado, casi claustrofóbico, lo que importa al director acontece en los dormitorios y en la intimidad. “Extraña forma de vida” reconstruye el crepúsculo de dos amantes que dieron la espalda a su deseo.\n\nVeinticinco años separan el momento de revelación, cuando ambos eran jóvenes, salvajes y de gatillo fácil, del momento en el que arranca el relato. Uno se ha convertido en un sheriff atildado dispuesto a cumplir con su oficio. El otro se hizo ranchero, tuvo un hijo y es el destino de ese hijo el que vuelve a juntarlos. Como se desprende de la sinopsis, las claves del universo almodovariano están tan presentes como la sombra de Johnny Guitar.\n\nAl despejar la pista de personajes secundarios, se impone lo evidente: el deseo sexual y la llamada de la carne. En ese panorama de hombres guapos y mujeres invisibles, Almodóvar se ratifica en sus peores delirios. En ellos, las mujeres, son putas o víctimas de heteros machirulos sedientos de violencia y sexo. Y es que en su cine lo fundamental, desde hace tiempo, se ocupa del diseño de interiores y de exhibir vestuarios de “high level” en cuerpos de muerte.\n\nCon tan solo esto, fachada, Almodóvar consigue que se estrene esta fruslería de gélido ritmo y honda tristeza con la atención mediática de una obra grande, cine mayor. Tal vez Almodóvar mande mucho, pero su película solo consigue dilapidar una buena idea como el vino derramado de ese pellejo agujereado por sus dos vaqueros enamorados de sí mismos."
}