{
    "title": "F1: LA PELÍCULA de Joseph Kosinski",
    "pelicula": "F1: LA PELÍCULA",
    "director": "Joseph Kosinski",
    "url": "https://ghostintheblog.com/2025/07/f1-la-pelicula-de-joseph-kosinski.html",
    "date": "2025-07-05T11:57:11+02:00",
    "content": "Título Original: F1: THE MOVIE Dirección: Joseph Kosinski Guion: Ehren Kruger. Historia: Joseph Kosinski Intérpretes: Brad Pitt, Damson Idris, Kerry Condon, Tobias Menzies y Javier Bardem País: EE.UU. 2025 Duración: 155 minutos\n\nCRÍTICA:\nSi algo se inicia con «Whole Lotta Love» de Led Zeppelin y el primer plano lo ocupa Brad Pitt, nada puede ir mal. ¿Nada? Esa es la cuestión, que salvo el legendario tema de Robert Plant y Jimmy Page escrito en 1972, y la presencia de un Brad Pitt que cada día se parece más al Robert Redford de los años 70, nada hay en esta película, construida para la gloria de la Fórmula 1 y la legitimación del imperio árabe del lujo y el petróleo, merecedor de ser tenido en cuenta.\n\nY sin embargo, los medios técnicos, el montaje, el reparto, los escenarios, los cameos, de Fernando Alonso, Lewis Hamilton, Max Verstappen o Carlos Sainz Jr. e incluso esa escudería imaginaria, la APX G, tan brillante, tan negra, rezuma mucho dinero y una alta profesionalidad puesta al servicio de un constructo escópico. Una nadería que, de no ser porque viene firmada por Ehren Kruger, cabría sospechar que ha sido escrita por la IA tras digerir una explosiva mezcla del héroe del western de los 50 con el cine de gestas deportivas del Hollywood que va de «Rocky» (1976) a «Le Mans» (1971). Todo muy setentero, todo con olor a crisis económica y cambio de sentido político. Sin darnos cuenta buena parte de nuestras vidas se han ido entre Trump y Reagan con la sospecha de que todo puede empeorar aún más si alguien se lo propone y los demás guardan silencio.\n\n¿A dónde fue el talento de aquel Ehren Kruger que en 1999 escribió «Arlington Road», una oscura metáfora sobre las cloacas políticas? Tras años dedicado a escribir las secuelas de «The Ring» y la saga de «Transformers», lo último que se le (re)conoce a Kruger es su colaboración en «Dumbo». Así que, lo dicho, para guionistas así, mejor que la IA les ahorre el trabajo. El que se hace aquí se salda con una sucesión anfetamínica de escenas de carrera que los fans de los circuitos podrán disfrutar, y un pequeño melodrama al servicio de un Brad Pitt que también figura como productor. Ni la trama, previsible, ni la acción, montada con más dinamismo que intriga, elevan a esta producción por encima del rango de película de verano; idónea para pasar una tarde fresca, sin pensar mucho, sin hacer nada, salvo mirar esos coches imposibles corriendo contra sí mismos."
}