{
    "title": "FALLEN LEAVES de Aki Kaurismäki",
    "pelicula": "FALLEN LEAVES",
    "director": "Aki Kaurismäki",
    "url": "https://ghostintheblog.com/2023/12/fallen-leaves-de-aki-kaurismaki-critica-pelicula.html",
    "date": "2023-12-29T19:42:00+01:00",
    "content": "Título Original: KUOLLEET LEHDET Dirección y guión: Aki Kaurismäki Intérpretes: Alma Pöysti, Jussi Vatanen, Anna Karjalainen, Alina Tomnikov y Kaisa Karjalainen País: Finlandia. 2023 Duración: 81 minutos\n\nCRÍTICA:\nPor ubicarlo de algún modo (no olviden que Aki Kaurismäki es un verso libre sin posible comparación), podemos decir que el director de «Fallen Leaves» admira a Yasujirō Ozu y que, a su vez, ha sido comparado con Jim Jarmusch. Ese cruce japonés-neoyorquino puede ser la mejor manera de fijar la identidad de un cineasta finlandés que lleva cuatro décadas haciendo un tipo de cine que jamás ha renunciado a sus señas de identidad. Nada hay más parecido a una película de Aki Kaurismäki que otra de él mismo. Y pese a estar atravesadas por estilemas reconocibles a simple vista, de la música a la puesta en escena, del universo fílmico a su percepción de la existencia y el mundo, siempre emergen, de todas ellas, pequeñas inflexiones, detalles y/o guiños, que confieren a cada nuevo título una sensación de rabiosa singularidad. Son tan parecidas como distintas.\n\nDe Ozu, Kaurismäki admira esa capacidad de bucear en lo cotidiano para extraer, de la mediocridad de las relaciones humanas, la excepcionalidad de lo extraordinario, sin acudir a la violencia física. De Kaurismäki, Jarmusch añora y celebra su capacidad para reírse de sí mismo cuando no hay salida. Cuando se toca fondo y la próxima estación se sabe que está bajo tierra. Jarmusch no dudó en situar al finlandés junto a los más grandes de la historia del cine, entre Cassavetes y Fellini. Kaurismäki por su parte peregrinó hasta Japón para verbalizar en la sombra de Ozu uno de los más bellos epitafios cinematográficos que se puedan dar: «Nací, pero…». Pues bien, el (ya) casi viejo Kaurismäki, 66 años, ha presentado en este 2023 que agoniza, una de sus más bellas proclamas. Un filme de vocación chaplinesca y de rúbrica reconocible y reconocida.\n\nKaurismäki, en «Fallen Leaves» habla de lo que proclama en su título, de un otoño cansado, de dos existencias perdidas a las que la edad platea la sien y deja entrever el sinsabor de una melancolía de soledad y envejecimiento. Como resulta habitual en el maestro de la contención, algunos denominan su estilo como minimalista, aunque hay más emoción que conceptos abstractos en sus relatos; los bares, la música, el alcohol y el hogar vacío constituyen las coordenadas sobre las que se mueven sus dos principales protagonistas. Ellos y el resto de un reparto que, como es habitual en el cine de Kaurismäki, resulta incontestable. Sus actores parecen haber nacido para esto. Apenas se mueven. Hablan poco. Pero hay una sensación de abundancia emocional en medio de la casi nada.\n\nCon esos elementos, la mayor parte de sus películas transcurren en tiempo indefinido, en un territorio sin referente turístico. Esa querencia por independizarse del crono y burlar la cartografía realza sus cuentos como ensoñaciones que rozan el absurdo. Su cine abraza lo inconcebible y reivindica lo inesperado. A mitad de camino entre el delirio y la lucidez, Kaurismäki, buen bebedor y mejor diblador de las etiquetas ceremoniales del cine cuando se pone de alfombra roja y cuellos encorbatados, asume con un insólito desparpajo moralejas desconcertantes a medio camino entre lo naif y la burla. ¿Cree el autor de «Un hombre sin pasado» en las historias que relata? O más desconcertante todavía: ¿espera que quienes las vean, crean en ellas?\n\nSin respuesta para estas cuestiones, lo que no admite discusión, es que tenga fe o no en lo que cuenta, perseverancia, coherencia y rigor jamás le faltan. En todo caso en «Fallen Leaves», aparece una seña leve de una presumible evolución. Sea por la cercanía de Finlandia a Ucrania y por las posibles repercusiones que esa partida de ajedrez sanguinario que juegan Puttin y Biden en el país de Kiev, en su filme los televisores vomitan sin piedad noticias sobre el conflicto bélico. Al mismo tiempo, su relato de amor, siempre hay amor -aunque (a)parezca congelado-, asume la necesidad de dignificar el infierno del alcoholismo y la pertinencia de controlar la adicción. Y poco más necesita Kaurismäki para forjar en 81 minutos un seductor y magnético relato romántico con el trasfondo de una sala de proyección donde el cineasta finlandés aprovecha para reivindicar un cine eterno y proclamar las virtudes de mantener la templanza incluso en situaciones como las que hoy nos ahogan."
}