{
    "title": "FALLING",
    "pelicula": "FALLING",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/10/falling.html",
    "date": "2020-10-23T10:07:48+02:00",
    "content": "Título Original: FALLING Dirección y guión: Viggo Mortensen Intérpretes: Lance Henriksen, Viggo Mortensen, Terry Chen, Sverrir Gudnason, Hannah Gross País: Canadá. 2020 Duración: 112 minutos\n\nCRÍTICA:\nEn tiempos blandos, aunque los de ahora mismo más que blandos resultan moralmente idiotas, la corrección política imperante favorece cultivar una visión buenista de la tercera edad. Bajo ese prisma que alcanzó su esplendor en el conmovedor “Buenos días” de Yasujiro Ozu, se suele retratar a los progenitores con un aura de abnegación y bondad, y víctimas del abandono.\n\nAlgo parecido suele acontecer con tanta fabulación pringosa sobre las delicias de la infancia, ese tiempo extraño donde se aprende a sobrevivir a costa de enfrentarse a lo cruel. Lo real suele ser que no todas las infancias se viven entre algodones y que muchos padres no son sino psicóticos generadores de violencia y odio.\n\nCon “Falling” debuta como director Viggo Mortensen, un singular actor que, como otros compañeros, se pasa a la dirección tras una larga carrera. Su aprendizaje no se ha hecho en la escuela sino en los rodajes, viendo cómo otros le han dirigido y aplicando lo aprehendido sobre la marcha. A Mortensen (Manhattan, 1958) le han dirigido en más de cincuenta películas. Sabe cómo trabajan pesos pesados como Guillermo del Toro, Brian de Palma, Jane Campion, John Hillcoat y el propio David Cronenberg, que hace aquí uno de esos cameos que tanto le gustan.\n\nEl guión de “Falling” comenzó a gestarse el mismo día del fallecimiento de la madre de Viggo Mortensen. Un guión que acrisola reflejos autobiográficos pero que, sobre todo, le sirve a Mortensen para empezar su carrera como narrador y dibujar un duelo entre dos concepciones del mundo abiertamente en guerra. Son los dos estilos que ahora defienden en plena campaña electoral Donald Trump y Joe Biden; pasado y futuro; tolerancia y fanatismo; un proceso dialéctico que Mortensen resuelve como es habitual en aquellos actores que comienzan a dirigir, poniendo el acento en la interpretación. A un lado, un irritante Lance Henriksen edifica una figura paterna sanguinaria, racista, egoísta, homófoba, misógina y estúpida. Al otro, Vigo Mortensen asume el papel del hijo, un piloto de aviones que vive en compañía de su marido, un médico de origen chino.\n\nCon precisión de relojero del siglo XIX, Mortensen ordena los matices de sus personajes en un proceso dialéctico. Nada se deja al azar. Las acciones y reacciones se cimentan sobre todo tipo de arquetipos. Blanco y negro; el bien y el mal; un encuentro entre un padre que repudia a su hijo porque representa lo que él odia y un hijo que acude en ayuda de su padre con gesto vengativamente sacrificial. Es un pulso que Mortensen relata a través de flash-backs con los que ilumina un pasado que se prevé, pero cuyos detalles enriquecen y fortalecen ese desencuentro previsto. Este hijo de abnegación suicida, casi mártir, trata de acompañar a su desalmado padre en un crepúsculo cuya final se presiente inminente. Es un gesto de piedad de quien sabe que al final ha vencido.\n\nEn realidad Mortensen, alumno de muchos y aprendiz de ninguno, evidencia un estilo personal, una suerte de estoicismo contemplativo por el que se disecciona un comportamiento condenado a su desaparición.\n\nHay compasión en la mirada de Mortensen y oficio en su retórica. El filme opta, pese a ese puzzle de tiempos con los que desvela los hechos del pasado, por un tono clásico, ortodoxo. Su padre lleva la misma pesada cruz de rabia y angustia que llevaron los personajes de Bergman y los de Paul Schrader. Hay pliegues en los que aparecen gemidos de “Sarabanda” y dolores de “Aflicción”. Pero más allá de esa reflexión sobre la procreación, la relación fraternal y la paz familiar, “Falling” aparece con la buena noticia de que Mortensen sabe contar la vida a través de planos cinematográficos y lo hace con un angustiante relato en el que contrapone la serenidad a la rabia; el perdón al fanatismo."
}