{
    "title": "FAMILIA SUMERGIDA",
    "pelicula": "FAMILIA SUMERGIDA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/04/familia-sumergida.html",
    "date": "2019-04-27T13:55:56+02:00",
    "content": "Título Original: FAMILIA SUMERGIDA Dirección y guión: María Alché Intérpretes: Mercedes Morán, Marcelo Subiotto, Esteban Bigliardi, Diego Velázquez, Laila Maltz País: Argentina. 2018 Duración: 91 minutos\n\nCRÍTICA:\nLa primera noticia que tuvimos de María Alché fue encarnando el personaje de Amelia en “La niña santa” de Lucrecia Martel. Tenía 20 años, ella era la niña Amalia y ni siquiera sabía que estaba en el comienzo de una carrera profesional. Desde entonces, María Alché ha intervenido en casi una decena de largometrajes y varios cortos. Pero esa carrera actoral de Alché ha derivado hacia el lado de la realización. Fotografía, producción y dirección han sido los otros oficios que ha ido incorporando hasta encontrarse en esta “Familia sumergida” en la que se perciben de manera indeleble los rasgos evidentes de quien posee una mirada propia. Es el caso que, tras la aparente monotonía de lo cotidiano, debajo o más allá de las sombras de la rutina de lo convencional, Alché explora el terreno de lo inquietante y la paradoja. Lo hace sin estridencias, sin acudir a los estilemas del género fantástico, sin levantar la voz. Su película no atrapa de manera inmediata. De hecho, a ciertos espectadores necesitados de apoyaturas genéricas, sobresaltos y chistes, “Familia sumergida” no les hará ninguna gracia. Entre otras cosas porque en su cine sería legítimo apuntar que se dan algunos préstamos propios de aquella con la que empezó de verdad su dedicación al cine, Lucrecia Martel. Años después de “La niña santa”, ambas volvieron a trabajar en un corto promocional titulado “Mula”. En esa dirección autoral de cine independiente y ajeno a la concesión comercial avanza en su segundo largo como directora María Alché. No lo hace sola, el eco fantasmagórico que atraviesa el dolor de la muerte y el terror a la enfermedad afín al cine de Apichatpong Weerasethakul, aquí también respira. De otra manera, claro está. Con acento argentino y con cultura bonaerense, con el protagonismo de una mujer que se enfrenta, tras la muerte de su hermana, a ese vacío interior que martillea que la vida se acaba, Alché cuida de incurrir en los lugares comunes de cierto cine argentino. Todo gira en torno a una madre atravesada en la encrucijada del desengaño biológico. Desorientada por la muerte de su hermana, huyendo de sus hijos, cansada por la apatía de su marido,… los espectros del ayer y los muertos vivos de hoy, se mueven como si fuera el último baile de un mundo abocado al destierro."
}