{
    "title": "FAST & FURIOUS 8",
    "pelicula": "FAST & FURIOUS 8",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/04/fast-furious-8.html",
    "date": "2017-04-21T17:16:25+02:00",
    "content": "Título Original: THE FATE & THE FURIOUS Dirección: F. Gary Gray Guión: Chris Morgan, Gary Scott Thompson Intérpretes: Vin Diesel, Dwayne «The Rock» Johnson, Jason Statham, Charlize Theron y Michelle Rodriguez País: EE.UU 2017 Duración: 136 minutos ESTRENO: Abril 2017\n\nCRÍTICA:\nAlcanzar la octava entrega y seguir batiendo récords de venta de entradas superando incluso a vacas sagradas como Star Wars y Parque Jurásico se diría es misión imposible. Pero nada se interpone en el camino entre el éxito y el público de Fast and Furious. Todo empezó con el comienzo del siglo XXI. Una oscura y aparentemente intranscendente película titulada entre nosotros como A todo gas, desató la fiebre por la gran hipérbole de las aventuras de carreras de coches poligoneros y destrucción absoluta. No era nada nuevo. Desde el comienzo el cine ha cultivado el placer de lo escópico y, en ese capítulo, nada hay tan irracionalmente atractivo como las carreras de coches y siniestros totales. De aquel inicio en 2001, de la primera entrega, siguen al frente Vin Diesel y Michelle Rodríguez. En estos 16 años les hemos visto envejecer. Crecen las arrugas, se acartonan sus gestos, pero ellos permanecen fieles a sus alter egos. Como el Rocky de Stallone, Letty (Michelle Rodríguez) y Toretto (Vin Diesel) permiten al espectador sentir algo parecido a lo que Linklater buscaba en su aclamado, meritorio y esforzado Boyhood: percibir la inevitable corrosión del paso del tiempo. Aunque solo fuera por ello, ya tendríamos un factor curioso para acercarnos a la propuesta. Pero dentro de la vaciedad total de su argumento, nada hay que contar que no se haya contado. Todo converge en la máxima circense del más difícil todavía. Más funambulismo, más acrobacias, más ruido, más furia,… en ese buscar más, sin nada que decir, hay algunos momentos estelares. Cronenberg en Cosmópolis convertía a las limusinas en seres vivos, Gary Gray (The italian job) los convierte, en una inspirada secuencia de Fast and Furious 8, en zombies sin conductor. Máquinas que, como en el filme de Shyamalan, El incidente, se “suicidan” provocando un caos apocalíptico. Hay algo paradójico en percibir cómo un filme que nada pretende, saquea y echa mano de precedentes ilustres. De la trama, mejor no hablar, salvo que se nos sugiere que Cuba ya va camino de volver a ser propiedad de EE.UU. y que los rusos son los únicos seres capaces de pasearse por Nueva York con un maletín nuclear a bordo de una gran limusina."
}