{
    "title": "FATHER MOTHER SISTER BROTHER de Jim Jarmusch",
    "pelicula": "FATHER MOTHER SISTER BROTHER",
    "director": "Jim Jarmusch",
    "url": "https://ghostintheblog.com/2025/12/father-mother-sister-brother-de-jim-jarmusch.html",
    "date": "2025-12-28T00:52:25+01:00",
    "content": "Título Original: FATHER MOTHER SISTER BROTHER Dirección y guion: Jim Jarmusch Intérpretes: Tom Waits, Cate Blanchett, Adam Driver, Vicky Krieps y Charlotte Rampling País: EE.UU. 2025 Duración: 110 minutos\n\nCRÍTICA:\nLa vida, concebida como un suspiro, un fugaz aliento que se extiende entre nacer como una promesa y desaparecer sin dejar recuerdo, acapara el sentido de esta nueva incursión de un superviviente del cine independiente norteamericano llamado Jim Jarmusch. Ese ha sido siempre su credo. Un estilo despojado de adornos. Un cine «moderno» que lo era cuando en 1980 debutó con «Permanent Vacation» y que lo sigue siendo cuando Jarmusch se prepara para celebrar el próximo 22 de enero su 73 cumpleaños. Coherencia no le falta. Fidelidad a su ideario, tampoco.\n\n«Father Mother Sister Brother», sin comas, sin jerarquías, sin apelativos, se ratifica en una estrategia que ya había utilizado antes: concebir un largometraje como la suma de varios relatos. En este caso, como en «Noche en la tierra» (1991), bajo un título abierto se desgranan tres encuentros. Acontecen en New Jersey, Dublín y París. Tres citas familiares entre padres, madres, hermanas y hermanos. Se juntan, pero no se ven; brindan, pero no tienen por qué, comparten la misma sangre y les atraviesa un ADN común, pero se comportan como desconocidos. Son hijos del extrañamiento, progenitores de la perplejidad.\n\nCosta-Gavras expuso en su momento con «La caja de música» (1989) lo poco que los hijos saben acerca de cómo fueron sus padres cuando tenían la edad que tienen ellos. Jarmusch se abisma sin dramas de sangre ni tragedias criminales, en ese mismo vacío. Desde el Bergman testamentario de «Saraband» (2003), no se había dibujado una renuncia tal a esa vinculación sobrevalorada de la familia. Sin llegar al desánimo que avergonzaba en su última película al autor de «El séptimo sello» (1957), Jarmusch no regala paz ni muestra piedad por la llamada de la sangre.\n\nHabrá quien presienta cierta mala uva en propiciar el estreno entre nosotros de «Father Mother Sister Brother» en plenas fechas navideñas. Habrá quien encuentre en ella un antídoto inteligente frente a la sobredosis de ñoñería de luces y mazapanes sin cuento. Pero es evidente que este cineasta, educado en la Universidad de Columbia de Nueva York, cuando concibió su película no pensó en «nochebuenas» ni en la emotividad de «¡Qué bello es vivir!» (1946). Nacido en Ohio aunque de origen europeo, sus raíces se encuentran en Alemania, en Chequia, en Irlanda y eso, en algún modo, se proyecta sobre su libro de estilo.\n\nPor lo demás, Jarmusch ha construido aquí una encrucijada de tres relatos desgranados de manera consecutiva, uno tras otro, sin interferencias ni rupturas temporales tan manoseadas por los abusadores del cine posmoderno. Como en un ritual, se repiten los gestos, los diálogos, los silencios. Se combinan los colores, se anudan los pretextos. Todo para golpear una vez y otra en el mismo concepto: la familia.\n\nEn las dos primeras incursiones, las que acontecen en EE.UU e Irlanda, vemos cómo los descendientes acuden a visitar al padre en un caso, a la madre en el otro. Como aquellos «Extraños en el paraíso» (1984), aquí deambulan como alienígenas en la casa paterna y materna respectivamente para ahogarse en la niebla helada del desafecto. Son prolongaciones de una relación que ha perdido su sentido. Si alguna vez hubo llamas en el hogar que formaron, hoy solo habita la ceniza y frío. El tercer encuentro, todavía avanza más en el desasosiego. Una hermana y un hermano visitan por última vez la casa de sus padres ya fallecidos. Repasan recuerdos, recorren sombras de una vivienda en la que crecieron para asumir que, de su pasado, solo permanece el vacío de los padres perdidos.\n\nDesde aquel verano de 1980 a este invierno de 2025, Jarmusch ha levantado películas de culto. Referentes generacionales que, gusten más, o gusten menos, han emblematizado el espejismo del cine independiente en el núcleo duro del Hollywood entendido como máquina escópica y negocio ideológico.\n\nHan cambiado muchas cosas. En 1980, el calor mató a cientos de estadounidenses y en Moscú, los juegos olímpicos sintieron el frío del boicot. Reagan empezaba a mandar y de aquellos disparates, hoy se nutre y se pudre un imperio envilecido. Por el contrario, Jarmusch no se ha movido ni un centímetro. Y hoy su filme conserva la lucidez de un narrador que siempre ha mirado con profundo descreimiento. Permanece la mirada, pero se diría que sus ojos han envejecido de hartazgo y melancolía. La sonrisa descreída de ayer, hoy es mueca de desencuentro."
}