{
    "title": "FATUM de Juan Galiñanes",
    "pelicula": "FATUM",
    "director": "Juan Galiñanes",
    "url": "https://ghostintheblog.com/2023/05/fatum-de-juan-galinanes-critica-pelicula.html",
    "date": "2023-05-05T19:37:00+02:00",
    "content": "Título Original: FATUM Dirección: Juan Galiñanes Guión: Juan Galiñanes y Alberto Marini Intérpretes: Luis Tosar, Álex García, Elena Anaya, Arón Piper y María Luisa Mayol País: España. 2023 Duración: 91 minutos Destino incierto Un principio fundamental para quienes se dedican al oficio del cine les/nos recuerda que lo que en el papel -en la pantalla del ordenador- no se asienta con firmeza, la gran pantalla del cine nos lo arrojará a la cara. En “Fatum”, o sea en el destino, el hado, la “Moira”, hay síntomas de mala digestión. Como en el viejo chiste de los vascos aficionados a la micología, sus guionistas no han definido con precisión si estaban a por Rolex o si iban a por setas. Galiñanes y Marini, coguionistas de “Fatum”, tal vez con hambre de originalidad, se empeñan en injertar el tono realista de un drama sobre el sentimiento de culpa y el deseo de venganza de un ludópata avergonzado por las consecuencias de su adicción, con los sobresaltos de un filme de atracos y policías. Lo genérico, es decir lo que participa de unos códigos de representación, debía ser el barniz comercial y lo que pretende bucear en los recovecos de la conciencia, sustentaría el afán de autor, la voluntad de (ob)tener voz propia. En “Fatum” se mezcla el dilema moral de “John Q” con el arabesco de “Plan oculto”. Galiñanes muestra su juego en los primeros compases. Un montaje paralelo en el que se ilustran los contextos de sus dos principales protagonistas: un policía, experto tirador, y un adicto a los juegos de azar. Ambos son cabezas de familia. Ambos se enfrentan a la sombra de la parca en el contexto de un atraco a una casa de juegos relatado al estilo Netflix; es decir, mucha pirotecnia y cero sutileza. De ese modo, con el traje de faena de una serie tipo “La casa de papel”, -(in)comprensible su éxito a la vista de su raquítica calidad-, “Fatum” consigue lo que parecía no estar al alcance de nadie, que un actor como Luis Tosar se arrastre con un personaje al que nunca consigue insuflarle un mínimo de credibilidad. Todo es pasto del artificio y la impostura. Todo se pierde en una tensión más falsa que el cartón piedra del cine de los 50. Un pastiche servido con el solvente oficio de la rutina actual. Poco importa pues nada aporta. Su factura actoral no sosiega la impaciencia del espectador inquieto por la deriva de ese cine ¿comercial?, cada vez más rutinario, más banal.\n\nCRÍTICA:\nTítulo Original: FATUM Dirección: Juan Galiñanes Guión: Juan Galiñanes y Alberto Marini Intérpretes: Luis Tosar, Álex García, Elena Anaya, Arón Piper y María Luisa Mayol País: España. 2023 Duración: 91 minutos\n\nUn principio fundamental para quienes se dedican al oficio del cine les/nos recuerda que lo que en el papel -en la pantalla del ordenador- no se asienta con firmeza, la gran pantalla del cine nos lo arrojará a la cara. En “Fatum”, o sea en el destino, el hado, la “Moira”, hay síntomas de mala digestión. Como en el viejo chiste de los vascos aficionados a la micología, sus guionistas no han definido con precisión si estaban a por Rolex o si iban a por setas. Galiñanes y Marini, coguionistas de “Fatum”, tal vez con hambre de originalidad, se empeñan en injertar el tono realista de un drama sobre el sentimiento de culpa y el deseo de venganza de un ludópata avergonzado por las consecuencias de su adicción, con los sobresaltos de un filme de atracos y policías.\n\nLo genérico, es decir lo que participa de unos códigos de representación, debía ser el barniz comercial y lo que pretende bucear en los recovecos de la conciencia, sustentaría el afán de autor, la voluntad de (ob)tener voz propia.\n\nEn “Fatum” se mezcla el dilema moral de “John Q” con el arabesco de “Plan oculto”. Galiñanes muestra su juego en los primeros compases. Un montaje paralelo en el que se ilustran los contextos de sus dos principales protagonistas: un policía, experto tirador, y un adicto a los juegos de azar. Ambos son cabezas de familia. Ambos se enfrentan a la sombra de la parca en el contexto de un atraco a una casa de juegos relatado al estilo Netflix; es decir, mucha pirotecnia y cero sutileza. De ese modo, con el traje de faena de una serie tipo “La casa de papel”, -(in)comprensible su éxito a la vista de su raquítica calidad-, “Fatum” consigue lo que parecía no estar al alcance de nadie, que un actor como Luis Tosar se arrastre con un personaje al que nunca consigue insuflarle un mínimo de credibilidad.\n\nTodo es pasto del artificio y la impostura. Todo se pierde en una tensión más falsa que el cartón piedra del cine de los 50. Un pastiche servido con el solvente oficio de la rutina actual. Poco importa pues nada aporta. Su factura actoral no sosiega la impaciencia del espectador inquieto por la deriva de ese cine ¿comercial?, cada vez más rutinario, más banal."
}