{
    "title": "FELICES SUEÑOS",
    "pelicula": "FELICES SUEÑOS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/02/felices-suenos.html",
    "date": "2017-02-17T16:50:35+01:00",
    "content": "Título Original: FAI BEI SOGNI Dirección y guión: Marco Bellocchio a partir de la obra de Massimo Gramellini Intérpretes: Valerio Mastandrea, Bérénice Bejo, Fabrizio Gifuni y Linda Messerklinger País: Italia. 2016 Duración: 134 min. ESTRENO: Febrero 2017\n\nCRÍTICA:\nHasta la mitad del metraje, el reencuentro con Bellocchio se contempla bien. Su filme tiene un interés notable y aunque su prosa es de las que ya no se estilan, cosas de la edad, es obvio que el cineasta italiano sabe dirigir y construye filmes con fundamento. Tal vez con demasiado fundamento. Pero claro, Marco Bellocchio ha cumplido 77 años. Debutó en la segunda mitad de los sesenta, cuando los grandes maestros de la generación dorada del cine italiano brillaban en el mundo entero. En ese panorama, Bellocchio no tardó en mostrar sus cartas. Y esas cartas decían que era, nunca ha dejado de serlo, un militante de izquierdas que alcanzó su consagración con La Cina è vicina (1967), una obra de culto en el amanecer de la zozobra del 68, año azotado por la confusión y el delirio. Ha pasado medio siglo y Bellocchio, con altibajos y algún sobresalto, permanece firme a su ideario empeñado en rebelarse contra el poder. En Felices sueños, la figura de la madre lo domina todo, como tantas veces en el cine de sus hermanos mayores, Fellini y Pasolini. La novela de Gramellini, de la que ha partido Bellocchio, abunda en estos estilemas arquetípicos. Su principal protagonista, un periodista acostumbrado a recorrer los mas castigados rincones de un mundo en guerra, se enfrenta a su propio pasado cuando debe deshacer la casa de sus progenitores. Así, en un juego de tiempos y espacios, con pequeños fragmentos diseminados por el celuloide como si fueran reliquias con las que llenar un vacío, Felices sueños se precipita en el horror de la evidencia que su protagonista no supo ver. El periodista avezado en la ignominia del mundo, jamás intuyó el proceso íntimo de una madre desgarrada por el dolor. Con un buen nivel pero sin nada extraordinario en su interior, Bellocchio conserva el pulso pero se mueve con lentitud. Dedica demasiado tiempo a lo que no lo precisa y se abrocha hasta la asfixia a una referencia mítica de las viejas series de televisión, Belfegor, el fantasma del Louvre. Tanto se obsesiona en aquella serie protagonizada por Juliette Greco, que Felices sueños parece haberse concebido en su misma época, cuando un joven Bellocchio comenzaba a soñar con hacer cine."
}