{
    "title": "FERRARI de Michael Mann",
    "pelicula": "FERRARI",
    "director": "Michael Mann",
    "url": "https://ghostintheblog.com/2024/02/ferrari-de-michael-mann-criticas-peliculas.html",
    "date": "2024-02-18T21:01:00+01:00",
    "content": "Título Original: FERRARI Dirección: Michael Mann Guion:Troy Kennedy-Martin. Libro: Brock Yates Intérpretes: Adam Driver, Penélope Cruz, Shailene Woodley, Sarah Gadon y Gabriel Leone País: EE.UU. 2023 Duración: 130 minutos\n\nCRÍTICA:\nComo un reloj de péndulo, este “Ferrari”de Michael Mann avanza a partir de dos escenarios. A la izquierda, el mundo de las carreras de automóviles, un universo de gasolina, asfalto, poder y muerte. A la diestra, las alcobas y el sexo, un territorio concebido como una bifurcación de dos camas, dos hogares, dos mujeres. En una duerme la esposa; en la otra, la madre de su hijo. Así, golpe a golpe, salto a salto, evoluciona este acercamiento biográfico a Enzo Ferrari, el empresario que construyó el imperio del cavallino rampante, el de los coches para millonarios pintados de rosso corsa.\n\nNo es la primera vez que Michael Mann asume un relato de tintes biográficos. Conocedor de que todo biopic que se pretende exhaustivo acaba en funeral, Mann y su guionista, a partir del libro de Brock Yates, decide abocetar la personalidad de Ferrari “Il Commendatore” acotando su relato a menos de un año, al tiempo que marca la transformación de su empresa, la “clarificación” de su bigamia y el accidente que sufrió uno de sus coches que ocasionó la muerte del piloto español, Alfonso de Portago, y diez espectadores, incluyendo a 5 niños.\n\nEn ese cara a cara entre el Ferrari de la intimidad y el Ferrari personaje público de turbios manejos, se debate Michael Mann sacando adelante, tras ocho años de silencio, la que no es su mejor película pero en la que se imponen algunos de sus hábiles recursos.\n\nMann abre el filme con imágenes documentales de viejas carreras de coches para mostrar a continuación el mundo de lo privado ficcionado. Funde las curvas de un paisaje con las sábanas ondulantes de un dormitorio. Salta de esa cama que, luego sabremos es la de su amante, para pasar a la de su mujer en un fundido que enturbia su percepción y la nuestra.\n\nEn ese toma y daca, poco a poco, el relato deportivo se impone al amoroso. Pese a los esfuerzos de Penélope Cruz, de ojos siempre vidriosos cuando interpreta un melodrama, el interés de la película no reside en su conflicto. Al contrario, es en esas alternancias conyugales rubricadas con diálogos solemnes y con explosiones emocionales donde el filme de Mann resulta más artificial. Esa cojera entre ambos niveles se acentúa en los minutos finales y deja en el aire la sospecha de que este constructo se antoja tan falseado como superficial."
}