{
    "title": "FESTIVAL DE CINE DE SAN SEBASTIÁN – DONOSTIAKO ZINEMALDIA 2017",
    "pelicula": "FESTIVAL DE CINE DE SAN SEBASTIÁN – DONOSTIAKO ZINEMALDIA 2017",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/09/festival-de-cine-de-san-sebastian-donostiako-zinemaldia-2017-5.html",
    "date": "2017-09-29T12:38:36+02:00",
    "content": "ZINEMALDIA 2017\n\nThe Disaster Artist, Life and nothing more y Beyond words mantienen la tibieza de una sección oficial de baja intensidad\n\nRisas fáciles, lágrimas secas\n\nEn 1993, un excéntrico personaje que firmaba con el nombre de Tommy Wiseau y sobre el que todavía se cierne un muro de silencio, realizó en condiciones pírricas, The room; una mala película como muchas de las que se producen a cada momento. La catadura profesional del personaje: actor, productor, guionista y director, dio lugar a un rodaje delirante porque, pese a sus desvaríos, siempre hubo dinero llovido desde donde nunca se ha sabido y, si el jefe paga, el trabajo debe ser hecho.\n\nTommy Wiseau, en realidad se llama Piotr Wieczorkiewicz, nació en Poznan, Polonia en 1955 y en su pellejo se mete James Franco un profesional hiperactivo, un sujeto sin riendas, un explorador sin brújula ni mesura que encuentra en The Room lo que Tim Burton proyectó en Ed Wood. Burton homenajeaba a Wood para cuestionarse la delgada línea que separa la genialidad del desvarío, el talento de la insensatez. Burton observaba a Ed Wood desde una distanciada prudencia tratando de entender ese misterio. James Franco, menos sutil, incapaz de perder el tiempo en filigranas ni compasiones, se lanza a ilustrar cómo fue ese calamitoso rodaje que, con el paso del tiempo, pasó a convertirse en un filme utilizado para reírse de sus desatinos.\n\nEn realidad lo que se escenifica en este filme es una tragedia mucho más común de lo que parece. Si el Zinemaldia pudiera hablar, daría fe de algunas películas aquí proyectadas que, cuando debían acongojar al espectador, provocaban risas y regocijo. A eso se dedica The Disaster Artist a tentar la risa por la vía de lo obvio.\n\nLa película llegó a San Sebastián acompañada por los parabienes recibidos en el festival de Toronto, ha cosechado críticas favorables y, de hecho, en su pase de prensa ayer, fue la película más aplaudida de cuantas se han visto en la sección oficial. Mucho más digna que la insustancial comedia del tándem Nakache-Toledano sobre bodorrios e infidelidades, The Disaster Artist es cine dentro del cine, es homenaje y remake al mismo tiempo Se hace entretenida y ágil pero sabe que es epidérmica y perezosa en su (re)creación. Al final del filme, cuando los créditos comienzan a aparecer, Franco proyecta en paralelo imágenes de The Room con las recreadas para The Disaster Artist. Escoge planos y encuadres que parecen idénticos, algo así como el experimento que hizo Gus van Sant con Psicosis o el propio remake de Haneke con Funny Games. La coincidencia puede alardear de exactitud pero ésta solo alcanza a clonar los elementos técnicos. Cuando al final se nos dice que nada se sabe del verdadero Tommy Wiseau, ni de dónde salió el dinero, queda la sempiterna moraleja del irreductible espíritu americano: lo importante no es hacerlo bien sino hacer negocio. Me temo que eso también se asume mucho en otros sitios. Y eso, negocio, probablemente lo obtenga James Franco con este filme pero con risas simples y con la mirada atravesada, como la que el propio director/actor se impone para deformar su rostro y caricaturizar el del modelo de referencia. Su filme no es un desastre, pero queda lejos, muy lejos de lo que consiguió Burton.\n\nMadre e Hijo\n\nAntonio Méndez Esparza, director y guionista, (Una y otra vez, 2009; Aquí y allá, 2012), participa como director español pero con una película cien por cien norteamericana. Nada hay en Life and Nothing More que evoque las maneras de rodar del cine español. Ubicada en Florida, en el contexto de una familia afroamericana fiel exponente de la desigualdad racial que se impone en esas latitudes, Méndez Esparza evita la hipérbole y el tremendismo. Su retrato familiar entona un emocionado canto a una madre coraje con la que abre la película. El meollo del argumento gira sobre el momento de desmoronamiento y crisis, en plena corrosión hormonal, de la adolescencia. En ese contexto, una madre soltera, con una niña pequeña mantiene un tenso equilibrio con su hijo teenager. Metido en líos, acusado de robar coches, con la espada de la justicia dispuesta a cortar por lo sano y, con su padre en la cárcel, el filme de Antonio Méndez Esparza, secuencia a secuencia, establece un lúcido retrato de ese chaval taciturno y su madre, una mujer fuerte, sensible, asediada y sin apenas recursos. Narrada de manera pulcra, bien interpretada y mejor escrita, Life and Nothing More quiere sentirse cine directo y coherente, no hace trampas ni juega al impacto fácil. Eso sí, aporta datos suficientes para entender un hecho ya sabido –ese es su mayor problema-, que buena parte de la población americana, especialmente si es de color, parece condenada de antemano a llenar las cárceles y las primeras portadas de los diarios de sucesos. Con buena dramaturgia y sencillez extrema, el único y determinante problema al que se enfrenta esta película reside en su decidida apuesta por hacer las cosas con discreción, con rigor, sin alardes de autorías y al servicio de la historia que está contando.\n\nHijo y padre\n\nSi Life and Nothing More culmina con el gesto del reencuentro de un padre con su hijo, el tercer título a competición ayer, Beyond Words, hace de un reencuentro no deseado entre un hijo y su padre el detonante de un relato extraño, la excusa para un alegato contra el racismo y la xenofobia. La imagen es puro blanco y negro como solo en Polonia siguen practicando algunos nuevos directores. Su principal protagonista luce un pelo de pura sangre en tonos claros que presuponemos rubio dorado. Las calles, la pared agujereada por la metralla sobre la que se apoya en la primera imagen, pertenecen a Berlín, la ciudad en la que el Wenders joven, anterior al que ahora vaticina cruzadas bélicas y tiempos crudos, soñaba habitada por ángeles. Dirige otra realizadora en una edición del Zinemaldia bien surtida en este aspecto. Responde al nombre de Urszula Antoniak y en su Beyond Words trata de quebrar las normas de la ortodoxia narrativa, aunque sin perder el rumbo inicial. Sus primeras palabras son en off y representan una exaltación del tiempo de la infancia, ese territorio en el que, así lo afirma su protagonista, todos te quieren. Ese protagonista principal es un polaco en la corte alemana; un abogado al que la directora no tarda en definir en apenas tres escenas. Es un inmigrante que ha ascendido en la estructura de un territorio en el que siempre será un extraño. Por eso mismo se inquieta terriblemente cuando un africano exige su derecho a vivir donde quiera, no como caridad y con status de refugiado, sino con la libertad de un hombre libre. Los compuestos que alimentan este guión poseen peso específico, se saben ilustrados y evidencian que han leído mucho y que han visto buen cine. El resultado, más confuso, más inquieto que inquietante, se abraza a cierto desconcierto al optar por la metáfora y lo alegórico. El encuentro entre el padre, que viene del pasado con su arrogancia de viejo punkie, con sus modales de músico de carretera y sus raíces de ciudadano de un país extorsionado por sus vecinos, aporta crítica y dolor, pero no hay alta química entre ambos actores. Con todo, la desorientación se impone cuando en el último tercio, de manera ya evidente, el filme atraviesa los muros de un espacio simbólico habitado por refugiados e inmigrantes para que el orgulloso y desclasado protagonista vea lo que se niega a ver, que, como le dice el poeta africano al comienzo, la mayoría somos negros."
}