{
    "title": "FESTIVAL DE CINE DE SAN SEBASTIÁN – DONOSTIAKO ZINEMALDIA 2017",
    "pelicula": "FESTIVAL DE CINE DE SAN SEBASTIÁN – DONOSTIAKO ZINEMALDIA 2017",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/09/festival-de-cine-de-san-sebastian-donostiako-zinemaldia-2017-7.html",
    "date": "2017-09-30T18:29:18+02:00",
    "content": "ZINEMALDIA 2017\n\nCobeaga y San José avanzan un paso más en su revisión de la historia reciente con Fe de etarras\n\nLa risa como terapia, la crítica como sanación Hace unos días se presentó en el festival de Venecia un documental sobre el rodaje de Man on the moon, el filme protagonizado por Jim Carrey y excelentemente dirigido por Milos Forman. En él, en Man on the moon, todo giraba en la recreación más o menos idealizada de la figura de Andy Kaufman. Kaufman, como ahora el propio Carrey y como muchos de los profesionales que se dedican a arrancar sonrisas, supo del peligro de atravesar el espejo de la risa. Habitó hasta ahogarse en esa zona oscura donde la carcajada se congela por el miedo. Kaufman llevó a extremo esos mecanismos, como acontece en algunos pasajes del último filme que ganó en Cannes, The Square. Y es que, el humor, cuando se aborda en serio, es el más difícil y complejo de todos los géneros; el más hiriente, el que más desgarra a quien se sumerge en su misterioso interior. ¿De qué nos reímos? ¿Por qué? En ese puerto recala, pese a quien pese, Fe de etarras. Presentada con tensión de polémica, controlado el pase de prensa por guardias jurados, con los chicos de Netflix a la salida haciendo encuestas y en un terreno familiar, donde mejor pueden entenderse los juegos verbales y los gags que abundan en su interior, Fe de etarras deja claras dos cosas. Que quizás ha llegado un poco tarde y que sus autores ennoblecen un género a fuerza de complicarse la existencia, sin renunciar a quemarse con cuestiones ante las que la mayor parte se pone de lado. Si ante los carteles de lanzamiento, con el yo soy español tachado, en nombre del sufrimiento de las víctimas de ETA y sin ver la película, unos descalificaron el filme; otros, que ahora ya la han visto y saben qué cuenta y cómo lo hace, se sumarán al rechazo por motivos muy distintos. Cobeaga y San José pensaron en esta película casi en el mismo tiempo en el que transcurre la acción, los días en los que el equipo de fútbol español ganó el mundial de fútbol. Había un título ocurrente y había el talento innegable de dos autores empeñados en curar la enfermedad del fanatismo a fuerza de mostrar el patetismo de esos comportamientos. El resto fue cuestión de tiempo, antes se cruzaron apellidos vascos y catalanes, las cosas siguieron cambiando pero el guión estaba ahí y, si de su plasmación surgen opiniones enfrentadas, esas mismas avalan la legitimidad de ese trabajo. Como Fe de etarras no hace comedia blanca de bodas y cuernos, como en el fondo habla de temas desgarradores como lo hacía El verdugo de Berlanga, como corre muchos riesgos y no se pierde en equidistancias ni concesiones, reivindica la libertad de expresión. Y lo hace sabiendo que la sonrisa puede terminar en bofetón porque de lo que aquí se habla, como en las comedias con ingenio, es cuestión de vida o muerte, de derechos y respetos, y del sano ejercicio de la reflexión. Se esté más o menos de acuerdo con los feroces y divertidos retratos que bosquejan en su interior, no hay espacio aquí para abundar en detalles, pero son los detalles los que dan color y valor a este filme de errores y terrores."
}