{
    "title": "FESTIVAL DE CINE DE SAN SEBASTIÁN – DONOSTIAKO ZINEMALDIA 2017",
    "pelicula": "FESTIVAL DE CINE DE SAN SEBASTIÁN – DONOSTIAKO ZINEMALDIA 2017",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/09/festival-de-cine-de-san-sebastian-donostiako-zinemaldia-2017.html",
    "date": "2017-09-24T15:32:10+02:00",
    "content": "ZINEMALDIA 2017\n\nEl autor, La douleur y Alanis, aportan al Zinemaldia un buen nivel\n\nTres de tres\n\nManuel Martín Cuenca, (El Ejido, 1964) se mueve en la discreción. No es persona de declaraciones altisonantes, no se prodiga en tertulias de humo y ruido, ni tampoco transita por los pasillos del poder. En consecuencia recibe un tratamiento menor, como si fuera un cineasta de pico y pala. Pero bastaría con recorrer, una a una, todas sus películas para comprender que no ha hecho ninguna mala. Pese a ello, a Martín Cuenca se le niega lo que a otros, por cualquier fruslería, se les ha regalado. El caso es que a este director le cuesta poner en marcha proyectos y que en cada empresa deja años de vida y compromiso. La primera noticia que recuerdo de él, fue su presencia en un festival pamplonés del que luego nacería Punto de Vista. Se presentó con un cuidado documental, El juego de Cuba; era el año 2001. Dos años más tarde, La flaqueza del bolchevique significó su irrupción en el largometraje de ficción y el nacimiento de una actriz llamada María Valverde. Ayer, en el contexto de nuestro festival internacional más importante, acompañado por los aplausos y elogios recibidos en Toronto, Martín Cuenca estrenó El autor, una película que asume y representa las señas de identidad de lo que llamamos cine español. Basada en la primera novela corta de Javier Cercas, El autor (anunciada antes como El móvil), se descubre como una inquietante y oscura comedia cuyas notas dominantes hallan sus raíces en la herencia acumulada por el humor de La Codorniz y los mejores desvaríos del equipo Azcona-Berlanga. Esto significa que, en manos de Martín Cuenca, con el concurso de un equipo actoral de alto nive,l bajo la voz dominante de un impagable Javier Gutiérrez, el costumbrismo de sus personajes desemboca en un patetismo descorazonador. La materia argumental, no exenta de mala uva y lubricada con mucho cinismo, habla de la mediocridad y el talento, de las aspiraciones de un escritor aficionado que frecuenta de manera estéril talleres de escritura liderados por escritores frustrados. Estamos pues ante un círculo vicioso que culmina por dibujar un periplo hacia la total degradación. En el fondo, lo que El autor propone, podría, tangencialmente, emitir señales de afinidad con títulos como El ladrón de orquídeas, Paterson y En la casa. Todas ellas incursiones en las que el ideal de crear alta literatura alimenta sus entrañas con las contradicciones del ser humano. La mayor diferencia, lo específico de El autor es su territorialidad, su pertenencia a cultura vieja de hijosdalgo y canalla picaresca. Martín Cuenca hace de El autor una suerte de paseo por los pecados capitales del país de Quijotes, Sancho Panzas y Celestinas. La envidia, la maledicencia, la gula, la avaricia… campan a sus anchas, prendidas en los principales personajes concebidos como piezas de un carrusel que giran en torno a la fantasía (seca) de un escritor. Fabulación y realidad, Martín Cuenca, no olvidemos sabe del mundo de la ficción tanto como del documental, tejen un filme que alcanza momentos de excelencia. Si en Caníbal se podía ver a un Martín Cuenca en plenitud, capaz de convocar cine de enorme altura con secuencias estremecedoras, -los ataques del protagonista-, aquí evidencia lo que en Toronto supieron aplaudir. Que Martín Cuenca practica un cine con señas de identidad locales pero con alcance universal. Su cizañero y patético protagonista forma ya parte de la galería de los antihéroes ridículos, sombríos y melodramáticos del cine español.\n\nEl olvido de los llantos La douleur levanta un entusiasmado monumento a la memoria de Marguerite Duras. Se sirve de la primera parte de su novela autobiográfica, la que se editó en 1985, escrita casi 40 años antes, y de la que la propia autora decía no recordar lo que contaba, aunque sí reconocer su letra y el trasfondo. Lo que cuenta es una larga espera en los últimos años de la Segunda Guerra Mundial. La que ella vivió desgarrada por la incertidumbre de saber si vivía y dónde estaba prisionero su marido, Robert Antelme. El director y responsable de esta traslación al cine de la memoria de Duras es Emmanuel Finkiel, (Estherka, 2012; Un hombre decente,2015). Nacido hace 55 años, Finkiel se tomó su tiempo antes de decidir ser director de cine y lo hizo trabajando con cineastas de voz propia y prestigio alto: Krzysztof Kieslowski y Bertrand Tavernier. Con la lección bien aprendida con ellos y por ellos, La douleur no toma en vano el nombre de Marguerite Duras. Al contrario. El filme representa una magnífica y emocionante y emocionada reconstrucción de ese tiempo incómodo que va de las colaboraciones nazis y la resistencia en un París ocupado, a la liberación. En palabras de la propia escritora, ese tiempo que significó el olvido de los llantos. Con ese material de potente carga emocional, de vibrante poder literario y de hondo y doloroso recuerdo por el desgarro de lo que significaron aquellos días de delaciones y sacrificio, de perversión y sangre, Finkiel da un recital de recursos. Juega con todo tipo de objetivos, hace del desenfoque una cuestión ética, un posicionarse ante lo que no puede ser desvelado por completo. No hay plano sin reflexión ni movimiento sin justificación. En recreación tan vigorosa, con secuencias y personajes tan enormes, solo cabe poner una pega inoportuna: la excesiva devoción con la que Finkiel (re)trata a Marguerite y a través de ella, a la actriz que le representa, Mèlanie Thierry. Atrapado en la cartografía de su piel, Finkiel se deleita y se ensimisma hasta perder el reloj del espectador. Nada irreparable porque pese a ello, Le douleur consigue su objetivo: reivindicar la figura de Duras, hacer que el público, tras ver el filme, corra a coger su texto y trasladar la impotencia ante el horror que a veces convoca la condición humana y su envilecimiento.\n\nLa ley de la calle\n\nEl tercer filme a concurso en un día brillante e intenso vino de la mano de una buena amiga del festival, Anahi Berneri: Alanis. Para quienes cultivan el placer del recuerdo, evoquemos Encarnación para saber que estamos ante una directora de sutileza y talento. Berneri pertenece a la generación de cineastas argentinos llamada a renovar sus estructuras narrativas. Practica un cine seco, adulto y complejo. Cine con espinas que mira a la realidad y que no pone filtros ni suavizantes. Su cine es puro aguardiente sin rebajes ni adornos azucarados. Su Alanis permanece fiel a esos fundamentos aunque, en este caso, el escaso recorrido vital de su protagonista, una joven madre soltera que practica la prostitución para ganarse la vida, deje poco espacio para la recreación y la esperanza. En Alanis se impone la claustrofobia del espacio cerrado, la angostura de las localizaciones atrapa a sus personajes, en concreto a Alanis, cuya carrera desesperada para buscarse la vida sirve para radiografiar un fragmento de la vida argentina actual, la de los suburbios y arrabales, la de los prostíbulos y proxenetas. Berneri, con una prosa más descarnada que nunca, capta con la misma pasión las evoluciones de Alanis limpiado un inodoro que siendo penetrada por un cliente con problemas de erección. Hay la misma ternura cuando alimenta a su hijo de año y medio con leche materna que cuando masturba a un viejo cliente incómodo porque no quiere hacerlo en su coche. Nada que objetar al trabajo de Berneri salvo que su película no logra descubrir ni aportar nada que no se haya podido ver antes, provoca la sensación de lo ya visto. Pese al excelente trabajo interpretativo de Sofía Gala, podría ganar el premio a la mejor intérprete y no sería inmerecido, el filme es de esos que, reconociéndole su valor, carece de atractivos y complejidad que inviten a volver a verla de nuevo. En definitiva, ayer hubo tres películas en la sección oficial, ninguna fue mala; al contrario, la calidad ha sido notable y cualquiera de las tres, por diferentes razones y méritos, podría aspirar a estar en un palmarés, sin que eso fuera un escándalo."
}