{
    "title": "FESTIVAL DE CINE DE SAN SEBASTIÁN – DONOSTIAKO ZINEMALDIA",
    "pelicula": "FESTIVAL DE CINE DE SAN SEBASTIÁN – DONOSTIAKO ZINEMALDIA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/09/6126.html",
    "date": "2016-09-26T09:59:09+02:00",
    "content": "Un palmarés respetable y una gala de lujo clausuran la 64 edición del Zinemaldia\n\nEl año que vivimos excesivamente\n\nLa decisión del jurado de la 64 edición, además de competente y respetable, señala el camino al Zinemaldia. Su palmarés es una cuestión de estilo, un acto de resistencia que puso el acento no tanto en las películas sino en sus autores; no tanto en la literalidad de los premios sino en el reconocimiento global de sus valías. Todos los galardonados, excepto The Giant y luego hablaremos de ella, figuraban entre los sensatamente posibles y legítimamente señalados en nuestra crónica de urgencia del sábado. Un adelanto que años tras año se nos solicita a quienes escribimos de la calidad de las películas en un juego algo peligroso que tiene mucho de adivinanza y algo de perversa beligerancia al contraponer la opinión de la crítica con la del jurado. Ni el apabullante y algo excesivo éxito del preciosista filme chino, I am not Madame Bovary, ni el doble reconocimiento expreso a El invierno, ni las presencias en el cuadro de honor de las películas españolas, solo faltó a la cita el Jonás Trueba de La reconquista, ni el homenaje a Hong Sang soo como el mejor director del certamen, deben entenderse como desatinos sino como todo lo contrario. En este último caso, además, aunque Yourself and yours no oculta su voluntad de constituirse como una obra ligera, un divertimento inteligente y volátil en una carrera más tensa e inquietante, que Donostia añada el nombre de Sang soo en el olimpo de sus ganadores prestigia sobre todo al propio festival. El éxito del cine asiático se cargará frívolamente al haber y al hacer del miembro del jurado. Jia Zhangke, pero contar con alguien como él en el jurado, es también un gesto de definición por parte del director del festival, José Luis Rebordinos. Él, Rebordinos, sabe el camino aunque, a veces, los peajes que se pagan den la impresión de que no mira la brújula. Los mismos que sospechen de la decisiva influencia del Zhangke en el éxito del cine oriental, pese a ese ligero tufo machista del filme ganador, podrán sospechar del influjo del presidente del jurado, el sueco Bille August, para que The Giant, un apasionado relato que mezcla la veracidad del cine documental con el barroquismo del cine de fantasía, compartiera el Premio Especial del Jurado. Quizá tengan razón pero a The Giant no le viene demasiado grande este premio, entre otras cosas, porque la selección oficial careció de muchos títulos rotundos. El hecho fundamental es que, a la vista del palmarés, con las únicas ausencias de Lady Macbeth, premio FIPRESCI y de la polaca Playground, su crudeza es de las que incomoda demasiado, fue si no justo, lo suficientemente pertinente. Sigamos el rastro a todos los premiados y veremos cómo, en un futuro cercano, sus nombres se engrandecen.\n\nSi el palmarés fue sensato y comprensible, la ceremonia –vista a través de la retransmisión televisada- resultó histórica. La 64 edición del Zinemaldia ha superado todo lo conocido, aunque no pueda evitar ser aburrida. Estos rituales es lo que tienen, quienes van allí, van a verse. Ciertamente su factura fue de high level. Nunca tantos y tan reconocibles profesionales acudieron en número tan elevado. El crecimiento del Zinemaldia es indiscutible; su poderío mediático, esa capacidad de hacer ruido y tener estrellas, también. La larga lista de invitados, acreditados y películas ha crecido tanto que ese aparente éxito impide ver sus debilidades.\n\nLo que no dejan ver las estrellas\n\nLa principal consecuencia de tanto desfile de estrellas es que demasiadas portadas de rostros sonrientes tapan las miserias de sus problemas no solucionados. El más grave es que la Sección Oficial sigue sin robustecerse, no está a la altura de su presupuesto. Venecia sigue siendo un rival intratable y el modelo de Locarno no satisface la demanda del paradigma donostiarra, tan amante de su pasarela de glorias como poco dispuesto a aceptar las propuestas más arriesgadas del cine de este momento. La inauguración y la clausura establecieron ese modelo doméstico y bienintencionado que propone el Zinemaldia. El festival lleva años levantando cada vez más y más pantallas que desvíen la atención de lo que realmente está en juego. Las secciones se multiplican, el número de películas también… pero la herida de la selección oficial sigue sin dar síntomas de mejoramiento. Peor todavía, este año, a las 17 películas a concurso, numero razonable, la organización ha añadido títulos sin ton ni son; películas incluidas fuera de concurso lo que, salvo en algún pase extraordinario, no deja de ser algo contradictorio. Si esos títulos que no citaremos ofrecen la calidad suficiente para ir a la sección oficial y no incumplen las bases, ¿por qué no pueden competir? La respuesta es evidente, porque carecen del fuste necesario. Su presencia se debe a las suculentas ayudas que otorga el Ministerio de Cultura para sus autores y a que, por estar ahí, se incrementan notablemente las posibilidades de que las televisiones las acaben comprando. Favores para ellos, flaquezas para el Zinemaldia que ve debilitarse y masificar lo que debe ser un encuentro de los mejores títulos. Ese derroche de filmes fuera de competición ha complicado la parrilla, ha desestructurado los calendarios y ha pagado el alto precio de aparentar una desorganización que solo la calidad y entrega de los trabajadores del Zinemaldia ha evitado. Se desconocen las razones pero da la impresión de que el Zinemaldia renuncia a ser competitivo a nivel internacional a costa de incrementar su distancia con respecto al resto de festivales españoles. Aquello de convertirse en una cabeza de ratón monstruosamente grande podría, a la larga, perjudicar más de lo que imaginamos al festival donostiarra. El otro gran peligro para su mejora lo explica muy bien el episodio filmado por Koldo Almandoz en Kalebegiak. Se titula Narciso y, más allá de su discutible gusto por la escenificación de una broma, no oculta su carácter ejemplificante. Ante esa actitud autocomplaciente que se observa encantada a la vista de tanto glamour, tanta estrella, tanto público y tanto pintxo, el festival como sugiere el cortometraje citado, podría terminar haciendo el amor consigo mismo. El propio Koldo Almandoz (Donostia, 1973), protagonista en esta edición por partida doble, también ofrecía un buen ejemplo de las zonas pantanosas, de sus pérdidas evitables. Su película, Sipo Phantasma, señalada como única obra española en Zabaltegi-Tabakalera, ha merecido elogios y reconocimientos unánimes. Se ha escrito que era una de las grandes revelaciones. Lo paradójico de esa constatación, los ecos en Facebook resonaron durante horas por ello, es que Sipo Phantasma, la película de un donostiarra, ha llegado a su propia ciudad casi nueve meses después de su estreno en festivales como Rotterdam y el Bafici. Por cierto, ante una Sección Oficial con un nivel de tan baja ambición y de calculado riesgo, los mejores indicios se encuentran en Tabakalera, allí se juega su futuro."
}