{
    "title": "FESTIVAL DE CINE DE SAN SEBASTIÁN – DONOSTIAKO ZINEMALDIA",
    "pelicula": "FESTIVAL DE CINE DE SAN SEBASTIÁN – DONOSTIAKO ZINEMALDIA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/09/festival-de-cine-de-san-sebastian-donostiako-zinemaldia-9.html",
    "date": "2016-09-23T13:25:05+02:00",
    "content": "El argentino Emiliano Torres con El invierno, completó la jornada\n\nLa aburrida y graciosa película del joven Trueba\n\n\n\nEn uno de esos largos parlamentos de esta historia de amor que se titula La Reconquista, Olmo, cuyo nombre, se nos dice, ha sido inspirado por el filme Novecento, recibe la declaración de Manuela, su enamorada de 15 años, de que le gusta porque es aburrido y gracioso. Esa es la manera de autodefinirse que tiene Jonás Trueba, cuyo nombre fue inspirado por el filme de Alain Tanner realizado seis años antes de su nacimiento. En ese tiempo, su padre Fernando, solía declarar que hacía comedias porque no se atrevía a enfrentarse al melodrama. O sea, que se pertrechaba en el humor para poder acercarse a lo que realmente le importaba: lo emocional y los afectos. Jonás, sin embargo, habla de amor con menos tapujos. Y lo hace, con la insensata nostalgia de un hombre de 35 años que mira hacia su juventud como si hubiera pasado un siglo. Y habla con una afectación de poso literario y pulida educación. Jonás Trueba al contar lo que cuenta de este modo, representa ese cine que en España se hubiera hecho en los años 60 de no ser porque aquí estábamos en un pozo. La Reconquista podría haber sido filmada por aquella nueva ola que se nos robó. Con las formas burguesas, bien alimentadas y educadas en la pedantería adolescente de un nivel cultural al que la guerra civil o asesinó o mandó al exilio. De hecho, en los momentos más ensimismados, La Reconquista se reviste de aquel hacer titulado Del rosa al amarillo (1963). Pero eso solo pasa en los instantes más alicaídos, cuando son los actores más jóvenes los que cargan con el peso. En el resto, Itsaso Arana se encarga de que la cosa no decaiga y Francisco Carril, de que no se agite demasiado, porque La Reconquista exige un tempo preciso, la palabra justa y el gesto idóneo. Pequeña filigrana sentimental en la que un fenómeno donostiarra llamado Rafael Berrio todo lo impregna, y en la que todo parece haber sido inspirado por sus canciones y sus versos, Jonás se conduce con una sinceridad que apabulla. Constituye, junto a Rebollo, una suerte de cineastas que se lanzan a tumba abierta. En su caso, además, soportando un historial familiar que sin duda lastra y ayuda lo suyo. Aquí, en ese reencuentro de dos amantes que fueron y que ponen a prueba sus recuerdos, también se habla de las figuras paternas, de su peso y de su presencia. El resultado, se dice en el título, una aburrida y graciosa película que transmite autenticidad hablando de cosas que casi nadie se atreve. Jonás lo hace y cada vez más liberado de afectaciones y adornos ajenos a la esencia de lo que importa: los sentimientos. La amenazada soledad del ovejero\n\nEn un registro muy diferente, El invierno, el filme del argentino Emiliano Torres, trajo al Zinemaldia otra muestra de ese concepto cinematográfico que se está cultivando desde el propio festival a través de iniciativas como Cine en Construcción y dentro de ese reconocimiento al cine latinoamericano. El filme de Emiliano Torres bebe de esos fundamentos hechos de propuestas de bajo presupuesto y alto rigor. Cine, como el del día anterior, que comienza filmando la nuca de su protagonista y que termina por explotar en un relato duro y tenso que habla de la precariedad y miseria de los últimos ovejeros en tierras extremas de Argentina. Un melodrama rural que sin duda debe entenderse heredero del hacer de autores como Lisandro Alonso y que, con una anécdota mínima, logra ahondar en retratos intensos y desoladores. Lo mejor de El invierno, la sobria y ajustada relación entre lo que se quiere hacer y lo que se ha hecho. No hay glamour ni divertimento en este filme. Hay esfuerzo y una sensación de ocaso en el final de un mundo que felizmente ya no será y que, sin embargo, fue nuestro no hace tanto.\n\nque controla al mundo. Lo que Stone cuenta, se parece mucho a una historia de terror. Con humor Stone, la sutileza nunca ha sido su instrumento, potencia en lo últimos minutos la alerta sobre el cumplimiento de la pesadilla de Orwell. Se nos dice, que tres décadas más tarde, lo descrito para 1984 ya ha llegado. Tras la visión de Snowden, se impone una agria sensación; la de sentirse comparsas forzosos de un enorme engaño y la de percibir, que, como en otras cuestiones menores de corrupción garbancera y caspa del 3%, los culpables –los verdaderos-, no pagan, ni pagarán jamás los platos rotos. ¿A quién beneficia tanta frustración?"
}