{
    "title": "FESTIVAL DE CINE DE SAN SEBASTIÁN – DONOSTIAKO ZINEMALDIA",
    "pelicula": "FESTIVAL DE CINE DE SAN SEBASTIÁN – DONOSTIAKO ZINEMALDIA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/09/festival-de-cine-de-san-sebastian-donostiako-zinemaldia-7.html",
    "date": "2016-09-22T12:40:46+02:00",
    "content": "J.A. Bayona da una lección de profesionalidad con un filme altamente emotivo\n\nLa hora del relevo\n\n\n\nPor si todavía alguien no lo sabe, Bayona no juega en la liga del cine español. Bayona se enfrenta a los pesos pesados de Hollywood. Se mide con esos gigantes del cine yanqui que coleccionan Oscars y viven en mansiones de lujo. Y Bayona, desde su corta estatura, con su hablar musitado, con el orgullo de quien nació en la Trinitat Vella de Barcelona, empieza a dejarles pequeños a todos. Y lo más extraordinario es que lo hace jugando con armas made in USA, lo que significa que realiza (o tiene que realizar, la producción manda) cine comercial de alto presupuesto e hiperbólica emoción. Así lo hizo con Lo imposible, una película cuyo desenlace nadie ignoraba y con un argumento en el que no había nada para contar. Daba igual; Bayona arrasó en taquilla y Lo imposible hizo que en el corazón del imperio de Hollywood, siempre en busca de un nuevo sucesor, vieran en él, un director de talento. Cuando se estrenó en el Kursaal Lo imposible, un compañero de profesión me susurró al finalizar: “cómo se van a poner de llorar todas las abuelas del mundo”. Lloraron. Las abuelas y los abuelos; las madres y los padres; las hijas y los hijos. Y volverán a llorar cuando vean A Monster Calls, un terrible y fascinante duelo excelentemente contado. Solo que aquí lo harán impregnados de un hermoso aroma lírico, con bellos relatos en su interior y con una poderosa reivindicación de fondo: es un cuento para adultos que no olvidaron que una vez fueron niños. Es curioso que, como en el caso de Vigalondo, los dos directores españoles que llegan al Zinemaldia con propuestas de sabor americano este año, en sus respectivas películas hablen de gigantes. Si Vigalondo lo hace con la ayuda del imaginario japonés de “godzillas”y “mazingers”, Bayona se atreve con el mismo material con el que recientemente Spielberg ha salido maltrecho. Basado en el libro de Patrick Ness, autor igualmente del guión, Bayona relata un inteligente y terrible cuento sobre el peor de los monstruos, el cáncer. Es sabido que buena parte de los cuentos comienza con una muerte, una desaparición que provoca la orfandad de sus protagonistas, cuya soledad a partir de entonces dará lugar a ese relato iniciático y aleccionador que recuerda a los niños que tendrán que crecer y asumir la madurez de defenderse a sí mismos. A Monster Calls empieza mucho antes de donde arrancan los cuentos tradicionales. Su joven protagonista sufre doblemente. Acoso escolar y enfermedad de una madre, ausencia de un padre y presencia de una abuela, inmensa y mítica Sigourney Weaver, que, por su estricta austeridad, para el niño es una especie de bruja que le aguarda al final del bosque. También hay un gigante arbóreo, con voz de Liam Neeson y ojos bellamente expresivos, que iniciará a Conor, es el nombre del chaval de 13 años que protagoniza el filme, en el mundo del dolor y el crecimiento a través del relato. Por encima de todo, aquí se propicia una exaltación de la palabra, del fascinante poder de contar cuentos, un homenaje implícito a la pasión de Borges por Las mil y una noches. Concebida como una obra total, Bayona mezcla la animación con personajes de carne y hueso, lo real con la fantasía, lo imaginado y/o soñado, con lo vivido. Hay un solvente libreto de altura literaria, una banda musical excelente, una factura de producción de lujo y un filme que cumple lo que promete. Y con él, Bayona se da un baño de alta densidad emocional, habla del desgarro de la pérdida, de la esperanza. y de la aceptación. Por tres veces renuncia al castigo y en infinidad de ocasiones repite que las cosas no son blancas o negras, sino la mezcla de ambas. Ciertamente próxima a la última obra de Spielberg, Mi querido gigante, Bayona le gana la mano entre otras cosas porque su casting es muy superior, su protagonista, Lewis MacDougall (Pan) perfectamente adecuado, y sus intenciones más complejas, más de lo que parecen; poliédricas y con sugerentes pliegues. Pondrá nervioso y no interesará mucho al público que desconfía del sentimiento. En mi caso, aceptaría mejor que hubiera menos idas y venidas para decirse adiós. Pero que estamos ante una película de alta factura y fascinante relato, se hace evidente. En algún modo, se diría que Bayona con esta “llamada del monstruo”, no hace sino recoger ese testigo que a Spielberg le empieza a pesar demasiado."
}