{
    "title": "FESTIVAL DE CINE DE SAN SEBASTIÁN – DONOSTIAKO ZINEMALDIA",
    "pelicula": "FESTIVAL DE CINE DE SAN SEBASTIÁN – DONOSTIAKO ZINEMALDIA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/09/festival-de-cine-de-san-sebastian-donostiako-zinemaldia-11.html",
    "date": "2016-09-25T17:51:24+02:00",
    "content": "Un biopic nada amable sobre Jacques Cousteau clausura el Zinemaldia\n\nEl comandante y su familia\n\nSi preguntásemos a quienes hayan visto L´Odyssèe, cuál es el tema fundamental de este filme que ayer clausuró la 64 edición del Zinemaldia, la respuesta sería unívoca: un biopic en torno a la figura del Comandante Jacques Cousteau. Dirían bien. La respuesta es de sentido común. Entonces, ¿por qué el filme se abre y (prácticamente) se cierra con la figura de su hijo Phillipe? ¿Por qué se produce ese desplazamiento de la figura paterna cuando sus hijos fueron dos y en el imaginario colectivo, lo que ha perdurado para siempre, es la fotografía de un individuo veterano llamado Jacques? La respuesta hay que buscarla en las posibilidades comerciales y en la necesidad que encuentran los productores de vender rostros jóvenes para activar la taquilla. Aquí no hay género que valga, ellas y ellos son desplazados por la edad. Pero más por una cuestión de ley de mercado que de ley de vida. Y aquí, al lado de dos veteranos ilustres, Lambert Wilson y Audrey Tautou (siempre llevará tatuado Amélie en la frente); el señor y la señora Cousteau, Jacques-Yves y Simone, aparece deslumbrante, fotografiado como un pura sangre de pasarela, Pierre Niney. Al menos dos veces hemos coincidido con este actor de moda en esta edición más afrancesada que nunca. En la clausura y en una Perla titulada Frantz y dirigida con extraordinaria habilidad por François Ozon.\n\nPero volvamos al filme de la clausura. Lo que denota ese gesto es que estamos ante un trabajo diseñado desde el cálculo comercial. No es una obra de autor sino una película manufacturada por los ejecutivos profesionales. En consecuencia, tenemos una vez más en el epílogo del Zinemaldia, un título apto y simbólicamente claro de sus dependencias. Dirigido por Jeróme Salle, la película, en cuanto retrato de Cousteau, dista mucho de ser una obra amable y complaciente con su principal protagonista. Lo que hace pensar en cómo fue en realidad este personaje cuyas películas y libros llenan estanterías kilométricas. La verdad, desde luego, no se halla en esta película que omite importantes detalles sobre el perfil megalómano y poco ejemplar de un personaje que fue un tormento para su propia familia.\n\nLo que Salle muestra se balancea entre la contemplación de las escenas marinas y las pinceladas costumbristas de una biografía que no oculta algunas sombras en la vida del comandante pero que evita las luces más incómodas. El filme comienza con la imagen de su hijo pilotando un hidroavión y, como ya se ha dicho, ese viaje determinará el final de esta odisea. Entre medio, en orden cronológico, viaje a viaje, cana a cana, nos es mostrado el carácter de Jacques, su vanidad infantil, sus irreprimibles pulsiones sexuales que le llevaron a engañar constantemente a su mujer; el agrio envejecimiento de ella, Simone, su dependencia del alcohol y su inacabado cruce de miradas con uno de los principales buceadores del equipo del Calypso.\n\nSalle se mueve entre la obviedad y la sugerencia, y su película también. Con detalles luminosos y con estampas huecas. Por cierto, por tres veces, en tres películas presentes en la sección oficial se tartamudea. En el notable thriller de Sorogoyen con Antonio de la Torre, en la fallida adaptación de Ewan McGregor y en ésta.\n\nBueno, el caso es que L´Odyssée clausuró la edición de la capitalidad cultural, la que estuvo llena de brillo y famosos, y lo hizo resumiendo perfectamente la filosofía, la política y las posibilidades del festival. Entre el riesgo y el glamour, lo segundo manda; entre el rigor y la eficacia, la deuda se carga en la exigencia; entre el cine y la coartada social, es la ONG bendecida y el mensaje solidario quienes imponen su capacidad de generar aplausos y adhesiones, confundiendo el tratamiento con el tema. Luego, lo sabemos todos, tras la sensibilidad social de alfombra roja y autógrafo compulsivo, como dice Serrat, cuando termina la fiesta, la rica vuelve al rosal, la pobre al portal y el avaro a las divisas."
}