{
    "title": "FESTIVAL DE CINE DE SAN SEBASTIÁN – DONOSTIAKO ZINEMALDIA",
    "pelicula": "FESTIVAL DE CINE DE SAN SEBASTIÁN – DONOSTIAKO ZINEMALDIA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/09/festival-de-cine-de-san-sebastian-donostiako-zinemaldia-5.html",
    "date": "2016-09-21T13:20:23+02:00",
    "content": "Vigalondo sale bien librado con su Colossal\n\nLa fusión imposible se hace real\n\n\n\nHace unos cuantos meses, Nacho Vigalondo iba de ventanilla en ventanilla con el proyecto de Colossal. Decía, a quien quisiera escucharle, que su nueva película iba a ser una mezcla entre Godzilla y Cómo ser John Malkovich. Y al definir así su proyecto, Nacho Vigalondo enseñaba la disyuntiva en la que se ha movido siempre su cine, ese maridaje (im)posible entre dos maneras que aparentemente se ignoran. Dicho de otro modo, Vigalondo manifestaba el deseo de fundir Ishiro Honda con Spike Jonze. Pretendía cruzar la tradición del cine de género, el kaiju japonés, lo que significa películas populares atravesadas por el tremendismo y la metáfora directa, con la variante del cine contemporáneo que hace furor entre hipsters y gafapastas y que tiene en Spike Jonze a su más ilustre representante. Un excelente cineasta por cierto. La Toho, tan celosa de sus posesiones, le cortó la referencia, lo denunció e hizo que el cineasta cántabro tuviera que esconder el nombre de Godzilla, incluso hubo que inventarse un monstruo que en poco o nada se le pareciera. Del conflicto gana Vigalondo porque su Colossal, al liberarse del modelo obvio, crece en originalidad, algo que para él es el fundamento de su obra. Si no apareciera el nombre de Vigalondo como director del filme, la mayoría del público pensaría que esta película protagonizado por profesionales americanos, ha nacido en USA. Bueno, salvo por un detalle, lo estrambótico de un guión que conecta con el tiempo presente y que se adentra en la realidad aumentada desde el delirio y la fantasía. Con una estrella como Anna Hathaway a la cabeza, sin renunciar al humor, Vigalondo siempre busca la sonrisa, Colossal se comporta como un monstruo de dos cabezas. Una se corresponde con ese cine de catástrofes, de ciudades destruidas y gentes histéricas, de monstruos gigantescos y de venganzas siniestras. Otra tiene que ver con la comedia romántica, con el desajuste entre deseos y respuestas, con las viejas heridas abiertas en la juventud y la sensación de fracaso vital que terminan por arruinar la existencia. Lo insólito surge de ese tronco común, de la capacidad que muestra Vigalondo para, sin perder el rumbo y desafiando la lógica y el sentido común, obtener un vehículo exultantemente contemporáneo cuyos entramados no todo el público estará dispuesto a aceptar. Sin desvelar el argumento, aunque a estas alturas ya circula por las cuentas de internet, Vigalondo arranca su filme en Asia, para luego mostrar ese proceso dialéctico que le caracteriza entre EE.UU. y Corea del Sur. Una línea directa en el mapa une esos dos destinos en un juego menos inocente de lo que aparenta. A diferencia de otros directores que cuando ruedan fuera de su país se atragantan y se pierden, Vigalondo no cede un palmo en las exigencias de su relato. Parece cine yanqui pero en su interior late esa mezcla de gamberro romántico y niño grande que Vigalondo es. Como en sus obras anteriores, en especial Los cronocrímenes y Extraterrestre, el experimento se resiente por la disparatada ambición de su autor. Eso no impide que la reflexión generacional, llena de cierta amargura y sentimiento de derrota, funcione en muchos momentos, que Anne Hathaway encarne un personaje como no encontrará otro en mucho tiempo, y que las batallas en Seúl logren lo que desean: risas de un público cómplice que, en mayor o menor medida, sabe de qué va esta película. Al final, Vigalondo conseguirá soldar los dos mundos que le sostienen y le atormentan. Aquí todavía no lo hace, pero se acerca."
}