{
    "title": "FESTIVAL DE CINE DE SAN SEBASTIÁN – DONOSTIAKO ZINEMALDIA 2017",
    "pelicula": "FESTIVAL DE CINE DE SAN SEBASTIÁN – DONOSTIAKO ZINEMALDIA 2017",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/09/6966.html",
    "date": "2017-09-25T12:04:40+02:00",
    "content": "ZINEMALDIA 2017\n\nFireworks, should we see it from the side or the bottom, trajo una muestra de anime, en la sección oficial y fuera de concurso\n\nDe fuegos artificiales y amores tiernos\n\nCon un título de once palabras, una pregunta que se repiten una y otra vez los teenagers que pasean por la película, Fireworks, should we see it from the side or the bottom?, el dúo formado por Akiyuki Shinbo y Nobuyuki Takeuchi, –otro filme dirigido a cuatro manos– aportó, fuera de concurso la, ya habitual en los últimos años, muestra del cine de animación japonés.\n\nEl anime pasa por un excelente estado de salud. La industria japonesa lejos de amilanarse ante la competencia de otros países asiáticos como Corea del Sur y China, mantiene una actividad potente hecha de mucho talento, buen oficio y una vitalidad envidiable. En ese panorama, el filme de Shinbo y Takeuchi sin ser despreciable, todo lo contrario, carece de la hondura, sensibilidad y rotundidad de otros títulos que le han precedido.\n\nFireworks, como es costumbre en la cultura japonesa, no busca la originalidad en la diferencia, sino la singularidad en la perfección. De hecho, su argumento recuerda muy poderosamente al de otras películas recientes como La chica que saltaba a través del tiempo de Mamoru Hosoda y la mayor parte de sus recursos y circunstancias son bien conocidos por el aficionado al género.\n\nAmbientada en un instituto, orientada hacia un público adolescente, empapada por el pop japonés y adscrita al romance juvenil, la película se ve bien aunque se sabe que lo que cuenta ya nos lo han contado antes y mejor en otras películas y con otros argumentos, y no solo porque sea un remake.\n\nNo obstante, lejos de desaconsejar su visión, esta película inspirada en la película de personajes reales del mismo título filmada por Shunji Iwai hace 24 años, en cuyo interior se discute una y otra vez si los fuegos artificiales son planos o redondos, mantiene intacta la capacidad de adentrarse en los deseos y primeras pulsiones sexuales de los jóvenes adolescentes.\n\nEn ese sentido, el retrato de la protagonista femenina, Nazuna, en permanente revoloteo con sus dos compañeros masculinos, más atolondrados, menos maduros y más ingenuos, permite entrever una gozosa ilustración de la denominada edad del pavo. En ese sentido, Shinbo y Takeuchi, profesionales con larga y brillante experiencia en el mundo de las series, se incorporan al plantel cada vez más numerosos de realizadores de anime capaces de hacer notables trabajos de larga duración."
}