{
    "title": "FESTIVAL DE CINE DE SAN SEBASTIÁN – DONOSTIAKO ZINEMALDIA",
    "pelicula": "FESTIVAL DE CINE DE SAN SEBASTIÁN – DONOSTIAKO ZINEMALDIA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/09/festival-de-cine-de-san-sebastian-donostiako-zinemaldia-10.html",
    "date": "2016-09-24T18:11:55+02:00",
    "content": "American Pastoral, Rage y Yourself and yours cerraron la Sección Oficial\n\nMucho ruido y poco cine en la recta final\n\n\n\nCon la voluntad de acabar por todo lo alto, el Zinemaldia propuso como traca final presentar tres películas a concurso en la sección oficial. La estadounidense, American Pastoral dirigida y protagonizada por Ewan Mc Gregor, la japonesa Rage, un interminable dilema policíaco de lágrimas y sangre dirigido por Lee Sang-il, y la pequeña delicadeza coreana de Hong Sann-soo, Yourself and yours, alimentada por mucha retórica y algunos destellos de brillante ingenio. Entre las tres, digámoslo ya, se encontraban dos de las más decepcionantes películas de este año en la sección de las secciones, la Oficial, una asignatura pendiente en la que el Zinemaldia tropieza siempre. Pero antes de entrar en resúmenes, pasemos por lo que proponen estas tres películas. La única justificación posible para que American Pastoral participe en esta edición tiene un nombre propio: Ewan McGregor. Su presencia y el revuelo mediático que significa un rostro con tanto glamour, legitima lo que su cine, aquí se mide como director, no sostiene. Construida sobre el relato de Philip Roth, Pastoral Americana es una obra compleja y resbaladiza que repasa el tránsito crucial para el sueño americano que significaron los años 50, 60 y 70; la película gira en torno a la figura de un ciudadano nacido para el éxito al que llaman El Sueco. El Sueco, interpretado por Ewan McGregor, hijo de un exitoso empresario judío, dueño de una empresa de manufacturación de guantes de señora, excelente deportista en la universidad, modélico y envidiado estudiante, casado con la Miss deseada por todos, (aquí interpretada por Jenniffer Connelly que siempre llevará a cuestas su bien hacer en Requiem por un sueño), y destinado para gozar de la felicidad, deviene en paradigma del proceso histórico de la segunda mitad del siglo XX de los EE.UU. En su carne vivirá el Sueco el sufrimiento de enfrentarse a una hija que le cuestiona lo que es. Una encantadora niña con una pequeña tartamudez en la que se proyecta la clave de su comportamiento. Del ambicioso texto que sirve de alimento a esta película, lleno de recovecos y matices, de sugerencias y símbolos no hay en el filme demasiada noticia. La prosa de Roth, en la que se muestra el nacimiento de los movimientos pacifistas, el advenimiento del pop art, las revueltas por la igualdad de derechos civiles, la guerra fría, el asesinato de Kennedy,… se ve maltratada por una dirección en la que no se sabe si es peor su falta de ritmo o su acartonamiento constante. Sólo en algunos instantes, en ese (des)encuentro entre el padre y la hija, nos es dado percibir esa gran película que American Pastoral no es.\n\n¿Quién es el asesino?\n\nTampoco es grande, aunque dure casi dos horas y media, la obra japonesa que arranca con un terrible crimen y se consume en un disparatado éxtasis emocional lleno de llanto y gritos. Rage ahonda en el enorme daño que puede ocasionar la desconfianza en el otro, habla de los prejuicios y propone un torpe juego detectivesco al enfrentar a tres posibles sospechosos de ser el asesino. Tres historias que encierran otras tantas historias de amor y desamor y que el director japonés malogra por falta de equilibrio en su tono. Todo es excesivo en este filme que proviene de un país donde el gesto y el ritmo constituyen la clave. En Rage, con un montaje más confundido que confuso, Lee Sang-il, un cineasta coreano-japonés, como delata su nombre, no evidencia la experiencia y reconocimiento que le dieron pasados trabajos. Porque en este trabajo, que ahora triunfa en su país de origen, desperdicia la idea argumental, echa mano de la música como tormento sonoro, abusa de las explosiones emocionales hasta el empalago y da la sensación de que entre el thriller y el melodrama, se inclina por escoger el esperpento.\n\nSiempre nos quedará Hong Sang-soo\n\nAsí las cosas, lo mejor sin ninguna duda vino de la mano de un autor que imprime una alta dosis de semejanza a todos sus trabajos. De hecho, cualquier persona con un mínimo de iniciación en el universo de Hong Sang-soo, podría descubrir en pocos segundos su autoría en este filme. Como es sabido, el director coreano, al que se le hermana con Woody Allen sin que esa semejanza pueda ofrecer argumentos profundos, regaló a Donostia una pequeña y sólida fruslería fílmica hecha de frescura y relajo. No llega a los 90 minutos lo que se necesita Yourself and yours para contar lo que lleva dentro. Y ese lo que lleva dentro, en clave de divertimento ligero, condensa todas notas que lo han ido definiendo. Quien nada sepa de Sang-soo, -por fortuna se han publicado muchos de sus trabajos (Intermedio, Golem,…)-, es posible que pueda malinterpretar lo que este filme propone. Que se vea como una suerte de diálogos sin fundamento. Quien esté al tanto y participe del hacer de Sang-soo entenderá que estamos ante una representación en clave humorística de su obsesión fundamental. El amor y el desamor, el azar y el destino, ese juego de tiempos y personajes donde los espejos y los espejismos lo mezclan todo. Hay mucho de auto homenaje y mucho guiño jubiloso. Esa aparente falta de pretensiones, no estamos ante la mejor película de Sang-soo, facilita a la contra una mayor accesibilidad. Se diría que lo que Yourself and yours propone es algo así como una adaptación accesible para públicos no iniciados en su cine. Su relato, un juego de negaciones e incertidumbres, sobre una joven cortejada por diferentes pretendientes, en una atmósfera de (con)fusión, aloja un pequeño filme, probablemente demasiado pequeño, pero comparado con las ambiciosas y fallidas películas que le acompañaron en el día de ayer, enorme porque al menos sabe lo que hace y hace lo que quiere. Con ella, se terminó el desfile de las películas a concurso en la Sección Oficial. Un desfile que, ya es habitual, no levantó pasiones porque en su configuración pesan demasiados impedimentos. En consecuencia, el Zinemaldia picotea de todo un poco por lo que ofrece un poco de todo. El nivel de la 64 edición se mantiene en esa calidad media entre el 4,5 y el menos que el 7, una zona templada en la que, ya es habitual, el cine español capta la mayor parte del interés mediático. Las tres películas españolas a concurso cumplieron con creces. Alberto Rodríguez, Rodrigo Sorogoyen y Jonás Trueba, tengan o no tengan premio, saben que sus películas estuvieron entre las mejores de esta edición. A su lado, títulos como Playground, Lady Macbeth y El invierno se destacan como las obras más sólidas, las más estimables. A estas seis obras citadas, se podría incluir en el apartado de fotografía, el filme chino, I am not Madame Bovary. Y quién sabe si el jurado se atreverá a compensar de algún modo a la citada Yourself and yours. Pero parece obvio que entre estos títulos es donde se encontrará la mayor parte de los premios. También suena en los pasillos, por otras razones, las posibilidades que pueda tener el hacer de Bonello y su Nocturama. Algo que uno (pre)siente que obedece más a un afán de enmendar la plana a Cannes que a méritos propios. Pero claro está, la pregunta es, ¿qué sorpresa nos dará el jurado este año?"
}