{
    "title": "FESTIVAL DE CINE DE SAN SEBASTIÁN – DONOSTIAKO ZINEMALDIA 2017",
    "pelicula": "FESTIVAL DE CINE DE SAN SEBASTIÁN – DONOSTIAKO ZINEMALDIA 2017",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/10/festival-de-cine-de-san-sebastian-donostiako-zinemaldia-2017-8.html",
    "date": "2017-10-02T11:01:32+02:00",
    "content": "ZINEMALDIA 2017\n\nThe Wife clausuró el Zinemaldia con una fábula feminista y bienintencionada\n\nLa mujer oculta y el escritor público\n\nLa clausura del Zinemaldia, esa ceremonia en la que se hace pública la decisión del jurado ante un público que, en su mayoría, no ha visto casi ninguna de las películas premiadas, nos ha dado noches olvidables protagonizadas por películas de escaso fuste y ningún interés. No es el caso de The Wife del director sueco Björn Runge, un viejo conocido en San Sebastián donde hace seis años se alzó con el premio a la mejor fotografía por Happy End. Björn Runge dirige con pulcritud y academicismo, se pone al servicio de los actores y estos, en The Wife, con Glenn Close y Jonathan Pryce al frente del relato, le devuelven su confianza con un riguroso trabajo. No se trata de una película personal, en ella no hay que buscar autorías excéntricas ni singularidad alguna, sino la ortodoxa verbalización de un discurso reivindicativo sobre la situación de la mujer en el mundo literario. La zona cero de su argumento, allí donde descansa su secreto, es la parte más débil del filme por lo abradacabrante de su planteamiento. Un planteamiento que evita las estridencias y que se pone al servicio del guión que gira en torno al papel de la esposa de un escritor en el momento en el que se le concede el premio Nobel. Lo que viene a continuación no es sino la escenificación del proceso, el viaje a Estocolmo, los ensayos previos, el discurso de agradecimiento,… la representación de un ritual que, visto con los ojos de Runge, resulta tan anodino como falso. Esa falsedad explícita de este escenario la refuerza y la cultiva el director sueco para edificar el contrapunto en la búsqueda de una verdad oculta en la que se pone en juego la legitimidad del talento del escritor y el papel decisivo que en todo ello ha jugado su esposa, una inteligente y equilibrada mujer. Esa mujer esculpida en granito y acero se llena de la vitalidad de Glenn Close, una enorme actriz a la que no se le conoce una mala interpretación. Una actriz poderosa que en The Wife multiplica a su personaje en madre, compañera, amante, asesora… quizá demasiado para tan poca cosa, como aparece pareciendo el escritor. A la pregunta del rey de Suecia sobre qué trabajo desempeña la esposa del escritor premiado con el Nobel, ésta, empeñada en que no se levante el telón de su secreto, tras meditar unos segundos, le responde, “a crear reyes”; “eso es lo que también diría mi mujer” le contesta un rey perplejo. En ese retrato de esa hacedora de reyes que una y otra vez denuncia la dictadura del patriarcado en el mundo de la escritura, Runge cede a la tentación de no complicarse la vida. Eso le lleva a elaborar un discurso culpable de simpleza y maniqueísmo. El retrato del escritor es quien más sufre por ello; lo mismo que algunos personajes complementarios. En su lugar, será la buena esposa, como se titulará en su distribución española The Wife, quien se beneficie con los mejores matices de una personalidad poderosa y firme que proyecta el vergonzoso trato que las mujeres creadoras sufren en una sociedad occidental donde ser hombre siempre fue mejor valorado. Que la historia sea un cuentecillo bienintencionado no significa que el producto carezca de profesionalidad. Al contrario. The Wife se llena de pequeños gestos, comportamientos y diálogos nada banales. Es en ellos donde se encuentra lo mejor de un filme que busca sobre todo, subrayar una desigualdad intolerable que señala algunos de los peores vicios de ese machismo ilustrado por la cultura y el conocimiento. La contradicción del filme, y de su director, es que sus reivindicativos deseos no le evitan un cierto paternalismo tan perjudicial como el machismo que quiere repudiar."
}