{
    "title": "FESTIVAL DE SAN SEBASTIÁN – DONOSTIAKO ZINEMALDIA 2017",
    "pelicula": "FESTIVAL DE SAN SEBASTIÁN – DONOSTIAKO ZINEMALDIA 2017",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/09/festival-de-san-sebastian-donostiako-zinemaldia-2017.html",
    "date": "2017-09-26T15:39:01+02:00",
    "content": "ZINEMALDIA 2017\n\nUna especie de familia y Love me not, completaron la jornada\n\nLa pianista ciega y el médico invisible\n\nUna especie de familia, Licht y Love me not, los tres títulos presentados ayer en la sección oficial a concurso, comparten un contexto común. La argentina y la griega, con muy diferentes intenciones, parecen obsesionarse por los vientres de alquiler, por la adopción de niños. La austríaca, Licht, acompasada por la música barroca y los “avances” de la ciencia en el último tramo del siglo XVIII, crece en torno a un hecho de esos que nos dicen que es real y que, por lo tanto, se ficciona con excesivos reparos. Las tres mantuvieron un nivel de calidad e interés aceptable; las tres se quedaron en esa zona tibia que si no hará historia en el festival, al menos han sabido justificar su presencia. Comencemos por la obra de Barbara Albert, una buena conocida en el marco donostiarra. Por cierto, entre los haberes que habría que darle a esta 65 edición, el de que la presencia de varios títulos resueltos por directoras se sitúa por encima de la media, lo que es de agradecer. Barbara Albert, actriz, guionista y productora, además de realizadora, recrea un episodio central en la biografía de Maria Theressia Paradis. Su película se abre y se cierra con un plano muy parecido, el de la intérprete y compositora, Paradis, tocando el piano con los ojos empañados, con la mirada titilante y rota. Lo que el filme plantea de manera pulcra, ordenada y contenida, gira en torno al proceso curativo que la pianista vivió bajo la supervisión del doctor Franz Anton Mesmer, el otro gran personaje de una fábula en torno a la creación artística. Y lo que Barbara Albert pergeña -con el pretexto biográfico de Paradis-, se resume en una alegoría: a medida que su curación avanza y la pianista sale de la oscuridad para empezar a ver la vida, su habilidad como intérprete centellea y se apaga. Con ese discurso, que no busca profundizar en las claves que utiliza, Barbara Albert ilustra con ortodoxia, la época y los personajes. Junto a sus dos intérpretes principales, el médico y la paciente, la directora sostiene el proceso echando mano de una galería de figuras, comenzando por los padres de Maria Theressia Paradis, con los que se disecciona toda una época, un status quo que camina hacia la descomposición del viejo régimen. Un régimen en el que las diferencias sociales son muros y los muros no se saltan. Si la presencia de Maria Theressia Paradis es capital, si la interpretación de Maria Dragus resulta altamente convincente, la figura del médico que acuñó el mesmerismo, el mismo que conoció y frecuentó a Mozart, se diluye en la nada. Centrada en la joven pianista, al final se incluye un breve apunte biográfico, Barbara Albert se desentiende de la figura del médico, un personaje histórico que justo después del supuesto fracaso de su hacer con Paradis, se exilió en París para posteriormente desaparecer sin que se sepa mucho sobre sus experimentos y su vida. Pero en Licht lo que importa a su autora es la música y el drama interior de una joven inmaculada, sobreprotegida por sus padres, explotada como un monstruo de feria, expuesta como un prodigio en el que al virtuosismo de su interpretación se le anteponía la ceguera y lo que la deformación física que sus ojos enfermos representaba. De manera que a escrutar el rostro de su protagonista, a vigilar sus ojos movedizos y nublados, es a lo que el filme dedica muchos minutos. A eso y a observar cómo los demás la observan. Algo que hace con precisión y que la convierte en la más interesante de las tres películas que ayer competían.\n\nA la sombra de Canino\n\nAlexandros Avranas ya había demostrado su personalidad como narrador cinematográfico. Un filme como Miss Violence, León de Oro al mejor director en 2013, le precedía garantizando que su película, Love me not, podía ser una de esas agradables sorpresas. Bueno “agradable” conociendo su imaginario, no sería la palabra. Love me not proyecta una atmósfera malsana, un tempo hipnótico y unos personajes de movimientos retenidos y emociones amordazadas. Desde el primer encuadre ya se le advierte al público de que algo turbio, algo enfermizo flota en el aire. Avranas retuerce el misterio de esa puesta en escena para, poco a poco, mostrar unas cartas que captan la atención aún a sabiendas de que asume gestos y procesos que recuerdan excesivamente a otro cineasta griego, Yorgos Lanthimos. En concreto a su Canino, filme al que Love me not acaba evocando en más ocasiones de las precisas. Por ejemplo en la manera en que se fotografía el interior de las casas, en las interpretaciones distantes, ralentizadas y en el enigma de una heterodoxia formal que, en este caso, deviene en artificio e impostura. Su relato juego a desorientar y su tono, durante los primeros minutos, logra fascinar. Ese arranque por el que un matrimonio contrata a una joven como vientre de alquiler para engendrar su hijo, esa tonalidad monocroma, envejecida, casi sonámbula auspiciaba ensayos mayores; una mayor introspección en esta cuestión tan resbaladiza que, finalmente, Avranas no hace. En su lugar, opta por el thriller, por la crueldad y por la violencia en un desenlace tan brutal como desmesurado; tan granguiñolesco como sospechoso de gratuidad. Especialmente porque su guión evidencia desajustes, faltas de precisión, cierta autocomplacencia que la hierática encarnación de sus actores no logra sublimar.\n\nEl sufrimiento de Bárbara Lennie\n\nDiego Lerman ha contado con una coproducción de múltiples países, incluida su Argentina natal. Autor de una filmografía relevante: Tan de repente (2002), Mientras tanto (2006), La mirada invisible (2010) y Refugiado (2014); Una especie de familia, con el absoluto protagonismo de Bárbara Lennie, ha sido definida como una road movie. Lo es aunque “a su manera”, porque sobre todo lo que ofrece es un enorme periplo interior de una mujer obsesionada por abrazar al hijo que no puede tener y a la que las circunstancias no se lo pondrán fácil. Una especie de familia parecía coincidir con el filme griego en su mirada al tema de la maternidad subrogada. A diferencia de Love me not, Diego Lerman y su habitual coguionista, María Meira, no se desvían de la cuestión. De hecho, no se separan jamás de los ojos casi siempre humedecidos y siempre enrojecidos de Malena (Bárbara Lennie), una doctora de 38 años que ha decidido adoptar un hijo que está a punto de nacer. Para ello, debe trasladarse desde Buenos Aires a la Argentina profunda, la del 25 de Mayo, donde una joven madre ya de varios niños ha decidido aceptar ceder su hijo en adopción. El viaje, como acontecía en la película de Tavernier, La pequeña Lola, deriva hacia la pesadilla y lo que parecía un gesto desprovisto de complicaciones, se descubre como un dilema moral anclado en unas prácticas que rozan, cuando no se sumergen por completo, en lo delictivo. Dicho de otro modo, naufraga en una infernal pesadilla de miserias y trata de bebés. Todo en Una especie de familia se edifica con oficio y rigor. Pero casi todo gira en torno a la capacidad interpretativa de una Barbara Lennie que parece repetir un personaje que lleva prendido en sus retinas. Sin posibilidad de interactuación con el resto de los actores, Bárbara se queda sola para hacer lo que ya ha hecho. Y nadie puede decir que no lo haga bien. Tanto que su trabajo se ofrece como firme competidora a un premio, el de la mejor interpretación femenina, del que llevamos en solo cuatro días de competición, casi media docena de serias candidatas."
}