{
    "title": "FESTIVAL DE CINE DE SAN SEBASTIÁN – DONOSTIAKO ZINEMALDIA",
    "pelicula": "FESTIVAL DE CINE DE SAN SEBASTIÁN – DONOSTIAKO ZINEMALDIA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/09/festival-de-cine-de-san-sebastian-donostiako-zinemaldia-3.html",
    "date": "2016-09-20T12:06:49+02:00",
    "content": "ZINEMALDIA 2016\n\nThe Giant y Lady Macbeth completaron una notable jornada\n\nSorogoyen da lo que Stockholm prometía\n\n\n\nBasta 24 horas para que el panorama de un festival pueda transmitir una sensación diferente. Si la conclusión del domingo hacía temer lo peor, llegó el lunes y con él, tres propuestas que sin lograr deslumbrar sí mostraron excelentes maneras. La primera y más comentada, Que Dios nos perdone, volvía a estar rodada en castellano. Se trata del tercer largometraje, segundo rodado en solitario, de un profesional competente que atiende al nombre de Rodrigo Sorogoyen. Hace ahora tres años, Sorogoyen presentó una hermosa y singular película, Stockholm. Se había hecho con muy poco dinero. Cine de low cost y cuidadas maneras. Pero detrás de la enorme frescura de aquel filme, que tuvo excelentes acogidas y discretas taquillas, no habitaba el desparpajo del debutante sino la atenta profesionalidad de un realizador que se ha curtido rodando capítulo a capítulo varias series televisivas. En Que Dios nos perdone, notable filme que se aventura en el territorio del cine negro y que aúna humor inteligente con diálogos que significan, Sorogoyen apunta a un género que, en los últimos años, está dando lo mejor del cine español. Durante el franquismo no hubo tradición del cine negro, porque a las dictaduras no les gusta ese género que destapa las miserias sociales y denuncia las cloacas del poder. En la transición, había tanta necesidad de saldar cuentas, como urgencia para pasar página, de modo que tampoco fue tiempo para que el cine se adentrase en negruras. Pero en los últimos tiempos, tiempos de crisis y desgobierno, cada día aparece un nuevo título y, por el momento, la calidad media se mantiene en zonas templadas. El filme de Sorogoyen, bien escrito, bien interpretado y bien dirigido, cuenta la carrera contra el tiempo para detener a un psicópata asesino de ancianas. Con estructuras canónicas, con guiños hacia dentro, El cebo (1958), inolvidable película de Ladislao Vajda, y referencias hacia fuera, del Spike Lee de La última noche (2003) a True Detective, la película tiene su mejor virtud en un delicado equilibrio entre el horror del telón de fondo, y el dolor de la historia cotidiana de los dos policías protagonistas, sus entornos y sus miserias. La mejor virtud, enorme si se tiene en cuenta que muy pocas veces se consigue, del hacer de Sorogoyen, es conferir una sensación de autenticidad a un relato policial en el que, en un segundo plano, como un rumor apenas perceptible, se retrata la España contemporánea. La que respira en la calle y la que en la calle agoniza. Antonio de la Torre y Roberto Álamo dan solvencia y brillo a sus personajes. El primero como siempre, inmenso. El segundo, mejor y a su altura. Con ellos y por ellos, Que Dios nos perdone no solo aparece como una robusta propuesta sino que, si se atiende a sus entramados, se percibe que en este equipo hay un alto talento al servicio de buenas ideas como las había en el Memories of Murder de Bong Joon-ho. Y admitamos, es ciento que no inventa nada, no innova nada, no transgrede nada, pero es cine negro a la española hecho con talento, dignidad y buenas ideas. El hombre elefante y la petanca\n\n\n\nEn cinco minutos, The Giant, enérgico, vital y sugerente filme del director sueco Johannes Nyholm, muestra que posee vida propia. En cinco minutos, en ese Gigante se perciben extraordinarias referencias. En su interior se mezclan las maneras del cine documental, el preciosismo estilista de autores como el Jean-Claude Lauzon de Leólo y un personaje salido de las filas del Freaks de Tod Browning o de El hombre elefante de David Lynch. Incluso podría hablarse del hacer de un cineasta tan iconoclasta como Roy Andersson. Dicho de otra manera, en The Giant se vierte pasión, convicción y entusiasmo. Hay artificio porque se trata de un constructo hecho de arabescos sentimentales en territorios resbaladizos. Para empezar, su principal protagonista es una persona muy especial, un ser altamente vulnerable que, a punto de cumplir los 30 años, vive en un cuerpo deformado, Recluido en un espacio de acogida de personas cercenadas por limitaciones físicas y psíquicas, tiene una pasión que le hace feliz, el juego de la petanca; y un deseo que le atormenta, reencontrarse con su madre, confinada en la soledad de su vivienda bajo una grave psicopatía, como consecuencia de su alumbramiento. Ante un territorio tan plagado de minas, con una historia tan resbaladiza, Johannes Nyholm regala una pequeña y fantástica fábula que apunta al sentimiento y que, en su devenir, solo en los últimos minutos, incurre en algunas concesiones para fomentar la complicidad con su extraordinaria criatura y el buenismo que atraviesa su película. Pero incluso, en medio de ellas, el partido final narrado al estilo de las convencionales películas deportivas, el realizador del cortometraje, Las Palmas, se las arregla para introducir alguna sorpresa tan divertida como ingeniosa. Esos deslizamientos edulcorados hace que The Giant no llegue a la altura de los precedentes citados, pero merece un lugar a su lado. Y su realizador, si no pierde esa capacidad visual para crear escenarios y localizar personajes, podría incluirse en la categoría de aquellos capaces de inventar universos reconocibles. La rebelde que se pasó de revoluciones\n\n\n\nTambién con formas exquisitas, sin tonterías ni concesiones, Lady Macbeth supera la media de las películas vistas hasta la fecha. Y lo hace meritoriamente porque se trata del primer largometraje de su director, William Oldroy quien parte de un solvente material dramático escrito en el siglo XIX. Como otros compañeros británicos, Oldroy llega al cine tras mostrar su talento y capacidad en el mundo del teatro. De hecho, ese peso y esos posos emanados de la carpintería teatral son perceptibles en esta perversa y pantanosa pieza. Inspirado en Shakespeare, Lady Macbeth sigue el libreto escrito por el escritor y periodista ruso Nicolai Leskov, Lady Macbeth de Mtsensk en 1865. Oldroy lo recrea en la Inglaterra de ese año, en un contexto de asfixia y represión. Las diferencias sociales marcan un foso y la condición de género, imponen un abismo. En ese campo de batalla, abonado por la desigualdad, narrado, filmado e interpretado con inspiradas maneras, la película de Oldroy recoge el periplo de una joven mujer comprada por su suegro, humillada por su esposo, entregada a su sirviente. Hasta que el juego se hace perceptible y el influjo de la obra de Shakespeare se impone por completo, la película despliega destellos de inquietud y secuencias de potente belleza en donde su joven protagonista se alza como una joven mujer deseosa de amar y ser amada en un ámbito de represión y austeridad. La segunda mitad, en lo que podría ser el segundo y el tercer y último acto, no logra la sugerencia del inicio pero no incurre en ningún desfallecimiento que eche por tierra la constatación de que estamos ante una sobria y sombría película iluminada por la prosa teatral y adornada por una atmósfera de enorme fisicidad. Ahí se impone el esfuerzo de un hombre de teatro empeñado en convocar un paisaje, en hacer de él, pura cinematografía."
}