{
    "title": "FESTIVAL DE CINE DE SAN SEBASTIÁN – DONOSTIAKO ZINEMALDIA 2017",
    "pelicula": "FESTIVAL DE CINE DE SAN SEBASTIÁN – DONOSTIAKO ZINEMALDIA 2017",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/09/festival-de-cine-de-san-sebastian-donostiako-zinemaldia-2017-3.html",
    "date": "2017-09-27T15:56:55+02:00",
    "content": "ZINEMALDIA 2017\n\nLa cordillera de Santiago Mitre acompañó el premio Donostia a Ricardo Darín\n\nPolítica-ficción y melodrama ficcionado\n\nSantiago Mitre(Buenos Aires, 1980) juega en el cine argentino un papel semejante al que Pablo Larraín (Santiago de Chile, 1976) asume en el cine chileno. Ambos conocen bien los entramados políticos de sus respectivos países de origen y ambos quieren, saben y pueden moverse ágilmente por las cloacas y los palacios. Como ambos parecen dispuestos a pellizcar las entrañas del poder, no es descabellado hablar de algunos reflejos parecidos. Pero, conviene aclarar, son semejanzas de intención, nada que ver con sus respectivos estilos. En el caso de Mitre, sus dos obras anteriores, El estudiante (2011) y Paulina (2015) se personan en su tercer largometraje, La cordillera. Estamos ante un filme complicado de definir porque en él se entrecruza lo intimista con lo público; el drama familiar y personal con el juego sucio de la política y los grandes intereses de los grandes emporios económicos. La cordillera imagina una cumbre de países latinoamericanos para acordar una entente con la mirada puesta en el reparto de los recursos petrolíferos. En ella, el presidente de Argentina, encarnado por un Ricardo Darín capaz de interpretar con la misma verosimilitud las angustias de un pobre funcionario, un actor moribundo o un estadista contemporáneo, juega un papel relevante en este argumento de dos niveles y dos tonos. Se nos cuenta que el presidente (Darín) ha llegado hasta allí por encarnar la anónima serenidad del hombre común. Nada se sabe de su vida. En el filme una periodista española busca, sin demasiado tiempo y con poco éxito, desvelar la cara del hombre tras la máscara del político. Mitre, que presenta por vez primera al presidente a bordo del avión presidencial rumbo a Chile, dispone a un lado, el baile de disfraces de la alta política donde el burlador puede y suele terminar siendo burlado; al otro, la familia, las huellas de lo vivido, el lastre del pasado. Si en Paulina se asistía al desencuentro entre un padre y su hija, en La cordillera, Mitre elabora un nuevo asalto. Aunque el argumento de Paulina venía prestado, era un remake de un filme de éxito argentino de los años 60, ambos comparten parecida partitura, ambos dejan claro que las nuevas generaciones no se sienten felices con el hacer de sus progenitores. El filme que combina los encuentros en la cumbre, las miserias de los políticos y la mano del imperio USA que todo lo domina, que manda en todo, se ve contrapunteado por el drama familiar entre el presidente y su hija. Dos suspenses que se cruzan en un único rostro, el de Ricardo Darín, uno delos pocos actores capaz de aportar verosimilitud y sostener con la misma convicción el desgarro de un padre sin respuestas que la destreza negociadora del estadista dispuesto a jugar con(tra) todos."
}