{
    "title": "FESTIVAL DE CINE DE SAN SEBASTIÁN – DONOSTIAKO ZINEMALDIA",
    "pelicula": "FESTIVAL DE CINE DE SAN SEBASTIÁN – DONOSTIAKO ZINEMALDIA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/09/zinemaldia-2016-17-septiembre-2016.html",
    "date": "2016-09-17T16:59:19+02:00",
    "content": "ZINEMALDIA 2016\n\nDemasiados excesos y poca precisión\n\n\n\nComo si quisiera dejar claro que este año de capitalidad cultural, el Zinemaldia quiere colaborar echando el resto, el arranque de la 64 edición del festival internacional de cine de San Sebastián ha sido rotundo. Nunca en las tres últimas décadas al menos, se había abierto el festival con tantos títulos en su sección oficial. Y nunca había empezado tan pronto, una hora antes de lo habitual. Lo que no cambian son las colas, los llenos, y con ellos la expectación de ese público entregado y diverso que permanece fiel al festival y que amenaza con llenar todos los asientos.\n\nDicho de otro modo, la cosa va en serio. Otra cosa es que tal despliegue de cantidad, se conjugue con una exhibición de calidad. En ese terreno, la primera jornada de las películas de concurso resultó poco feliz. Ciertamente simplista y con muy poco brillo, el filme de inauguración, el que establece el contrapunto en la sesión de gala, aunque recogió aplausos de complicidad y agrado, roza el bochorno por su tratamiento.\n\nLa doctora de Brest toma como modelo un hecho real, un personaje de carne y hueso al que la directora del filme, Emmanuelle Bercot, ha conocido, ha seguido y ha imitado. Crece sobre un tema grande, el campo de batalla que marcará las próximas contiendas del futuro. Sabemos que las guerras ya no se hacen solo con bombas. La industria farmacéutica, la avaricia de la condición humana y la perversidad de los laberintos legales y políticos, eso que llamamos estados de derecho, día tras día se lleva por delante miles de vidas. En algunos países, la tercera causa de la mortalidad humana proviene del uso y abuso de los fármacos. Lo que la citada doctora que da vida a este filme hizo, fue denunciar precisamente uno de ellos. Los culpables todavía no han pagado (ni pagarán) por sus asesinatos.\n\nAnte un tema así, con un planteamiento tan noble, defender a los pacientes contra la usura de los poderosos, La doctora de Brest lo tenía fácil. Pero para ello, debía esforzase algo más que limitarse solo a la reconstrucción cronológica del largo proceso que sostuvo esta profesional de la sanidad francesa contra una de las más poderosas firmas farmacéuticas de su país.\n\nComo siempre que la realidad se aproxima mucho a quienes van a llevarla al cine, sabemos que la principal víctima será la autenticidad. Bercot, actriz antes que directora, configura su película como un acto de homenaje a su protagonista. No es que se posicione, es que impide o no sabe tejer un verdadero mapa de la cuestión que cartografíe la complejidad y las complicidades de los hechos mostrados.\n\nAdemás, como la temática es árida y los debates procelosos y escasamente cinematográficos, Emmanuella Bercort trata de introducir el humor y el contrapunto dibujando un personaje que aspiraba a ser histórico y que en sus manos deviene en histérico.\n\nDesde el primer asalto, la doctora Frachon lo domina todo. Todo gira a su alrededor, todo se juega a su ritmo. Y ese todo, siempre se lleva al extremo.\n\nCuando es el retrato familiar, los diabéticos corren peligro. Esa orquesta hogareña pone los pelos de punta. Cuando penetra en el mundo de la sanidad, la directora se abisma en el gore y no escatima fragmentar un cadáver en vivo y en directo. Cuando se juega a la política, el enemigo carece de argumentos. Y para terminar el (ab)uso de la música llevaría a una profunda depresión al bueno de Huillet: estridente, gratuita, sin sutileza ni justificación.\n\nPero lo peor cae allí donde para otros criterios reside lo más encomiable. En el hacer de una actriz que en su gesticulación sin freno, consigue el efecto pernicioso de sentir que con personajes como ella, se está mejor al lado de quienes no la quieren, los fabricantes de ese Mediator de cuya existencia acabamos sabiendo más bien poco.\n\nEn su descargo, como le ocurrió al Bayona de Lo imposible y a la vista del comportamiento de la verdadera doctora Frachon, no es que la normalmente equilibrada actriz Sidse Babett se pase de la raya, sino que la imite con instinto de camaleón. Porque ¿quién busca la verdad en la semejanza física cuando lo que está en juego es el verosímil?"
}