{
    "title": "FESTIVAL DE CINE DE SAN SEBASTIÁN – DONOSTIAKO ZINEMALDIA – 2017",
    "pelicula": "FESTIVAL DE CINE DE SAN SEBASTIÁN – DONOSTIAKO ZINEMALDIA – 2017",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/09/festival-de-cine-de-san-sebastian-donostiako-zinemaldia-12.html",
    "date": "2017-09-23T15:33:06+02:00",
    "content": "ZINEMALDIA 2017\n\nUn Wenders fiel a sí mismo, inauguró la 65 edición del Zinemaldi\n\nAgua al agua\n\nTodos los comienzos, especialmente cuando se han vivido unos cuantos, desprenden un aroma agridulce, una sensación de bucle melancólico que en el caso de esta 65 edición del Zinemaldi, aportaba algunos datos para dejarse ir por el abismo de la nostalgia. La presencia de Win Wenders, con su último trabajo, contribuía especialmente a ello. Wenders, ha cumplido 72 años y tiene varias decenas de trabajos audiovisuales en casi medio siglo de oficio. Aparece como un peso pesado; un nombre histórico. Una pieza clave para entender lo que fueron los cines de arte y ensayo. Figura hegemónica del denominado en su día Nuevo Cine Alemán, todavía hoy resulta un hombre poderoso en la industria del cine europeo y americano. Lo ha sido todo. Todo en su sentido pleno. Ha aportado películas magistrales y ha naufragado en empresas disparatadas. Como Saura, cuando su imaginario parecía haberse agotado, encontró refugio en proyectos musicales: la trova cubana y las huellas de Pina Bausch. A diferencia del autor de Cría cuervos, Wenders, el Wenders que ayer presentó Inmersión, gritó bien claro que no renuncia a pergeñar alegorías con las que explicarse el mundo contemporáneo. Curioso. En sus comienzos renegaba del cine narrativo; luego, todo cambió, y su cine se abrazó a la fábula incluso a costa de quebrar el verosímil. Por cierto, justo en estos días, se cumplen 33 años de la presencia de París, Texas (1984) en el festival donostiarra. El destino ha querido que, coincidiendo con ello, tengamos que lamentar el fallecimiento de su protagonista, Harry Dean Staton. Pero crucemos, para tomar el pulso, aquel París, Texas con esta Inmersión. O citemos, si evocamos de paso, aquellos filmes ochenteros que consolidaron su prestigio: El estado de las cosas (1982) Cielo sobre Berlín (1987) Hasta el fin del mundo (1991), ¡Tan lejos, tan cerca! (1993)…, qué permanece y qué ha cambiado en el Wenders que ayer brilló en Donostia. Inmersión crece sobre un relato de amor arrebatado, un encuentro entre dos personajes muy especiales. Ella busca en las simas del océano la clave del origen de la vida; él, por su parte, bucea en el corazón del terrorismo fundamentalista, es un cruzado heroico que intenta detener la muerte. Ese paso a dos, esa confrontación de simetrías y ambiciones ensayísticas se llena de parlamentos que los actores recitan sabiendo que ellos no son los destinatarios, sino el público. Hay una forzada voluntad pedagógica en Inmersión que impide que el romance emocione. Hay un exceso de manierismo formal, composiciones de buscada belleza, actitudes de pose relamida que restan frescura y desactivan, manchándolas de ridículo, las cargas ideológicas que lleva en su interior. Nada nuevo, la querencia por una cierta pedantería intelectual es algo que acompaña a Wenders desde sus inicios. El problema en estos momentos es que, bajo el reino de Google, todos sus parlamentos adquieren la misma intensidad que simula un estudiante vago adicto a la Wikipedia. No obstante, Wenders conserva una gran virtud, si tiene que hundirse con su nave, lo hace, no renuncia a su genio y figura. Un genio que hace años afrontaba esos tics pero los sublimaba con ritmo, con intensidad, con fuerza. Ahora, como un jugador amortizado, ha perdido precisión, le falta magia y sin eso, Inmersión queda como una extraña ensoñación ensimismada de transcendencia mal envejecida. Un farragoso viaje de llamadas sin respuesta que se resume en lo que Wenders pone en boca de su principal personaje al hablar de la muerte: “no somos polvo al polvo sino agua al agua…” Eso, el video de Bruce Lee lo sintetiza con mejor humor y más gracia: “Be Water, My Friend; Be Water”."
}