{
    "title": "FESTIVAL DE CINE DE SAN SEBASTIÁN – DONOSTIAKO ZINEMALDIA",
    "pelicula": "FESTIVAL DE CINE DE SAN SEBASTIÁN – DONOSTIAKO ZINEMALDIA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/09/festival-de-cine-de-san-sebastian-donostiako-zinemaldia.html",
    "date": "2016-09-18T14:54:13+02:00",
    "content": "ZINEMALDIA 2016\n\nEl nuevo filme de Alberto Rodríguez acapara el protagonismo de la segunda jornada\n\nLa política y los truhanes\n\n\n\nA Alberto Rodríguez le sientan muy bien los aires donostiarras del Zinemaldia y al Zinemaldia cada vez le viene mejor la presencia de las nuevas películas de Alberto Rodríguez. No repetiré la relación de sus títulos estrenados en el festival donostiarra, porque ya se ha comentado lo suficiente. El caso es que El hombre de las mil caras nos devolvió ayer las estupendas sensaciones que dejó su anterior filme, La isla mínima.\n\nQue se percibiera que estamos de nuevo ante un trabajo serio, riguroso, esforzado, no significa que estemos ante una propuesta semejante porque la naturaleza de El hombre de las mil caras se adentra en una realidad hecha de nombres propios muy (re)conocidos y en unos hechos sobre los que todavía dominan más las sombras que las luces.\n\nTal vez, la presencia sin despejar de esas sombras, la decisión de Rodríguez de no querer meter la mano en el fondo de las cloacas del gobierno de Felipe González, sus guerras sucias y sus deudas pendientes, sea el mayor “debe” de una película que ofrece muchos puntos de interés y un gran tema para debatir.\n\nPara empezar, la propia decisión del argumento. Hablar de Paesa, de Roldán, de la corrupción de los años 80 y 90, de ETA, del GAL, de ministros y policías a quienes tenemos todavía muy presentes no resulta fácil ni es habitual en nuestro cine. Por el contrario, abundan los productos neutros que poco cuentan y a nada saben.\n\nHacerlo desde el equilibrio y la voluntad de sobrevolar más allá de ese cine televisivo, esto es, tratando de construir personajes que respiren, diálogos que signifiquen y relatos que desvelen, como hace esta película, ya merece todo el respeto.\n\nEn una crónica de urgencia como ésta no hay tiempo para el matiz pero, sin detenerse en detalles, además de lo dicho anteriormente, Rodríguez, con un filme muy distinto a sus trabajos anteriores, introduce su signatura reconocible; esos planos cenitales, esos personajes fronterizos, alambristas de la ética y lo moral, esa obsesión por el cielo,… Es decir, se puede hacer una película personal sobre los entramados de una crónica histórica de reciente recuerdo. Eso es lo mejor de El hombre de las mil caras, la valentía del argumento y la honestidad del tratamiento.\n\nRodríguez se entiende bien con los actores y actrices y estos le dan lo que necesita: verosimilitud aunque sea en un filme tan complicado como éste porque, de algunos personajes, como Roldán, hemos conocido demasiado. Ese lastre de tener que contraponer el ser con su representación, esa proximidad temporal y física que obliga al público a contrastar lo que acontece en la pantalla con lo que ha guardado en su recuerdo, condiciona sobre manera la experiencia de ver un filme como éste. Se trata de un sobrepeso que ancla la voluntad de alcanzar brillantez por más que la historia se narre en clave de cine negro americano.\n\nRodríguez no oculta una cierta piedad hacia el truhan de Roldán e, incluso, una abierta admiración ante el sinvergüenza de Paesa. De hecho, los utiliza para esbozar lo que el filme pretende: un fresco demoledor sobre la pobreza moral, política e intelectual de la España de los años 90. Más allá de algunos pequeños desajustes, ese Modigliani que Paesa lleva bajo el brazo en sus idas y venidas del hogar de Gloria; y de algún artificio gratuito, como la tensión ante el último cobro en el banco de Singapur; la película funciona en dos niveles: como un filme de acción y como una bomba de reacción. El primero, entretiene; el segundo, invita a recuperar el tiempo perdido y a no incurrir en los mismos delirios. No logra la excelencia, no es rotunda y se intuyen las estrecheces de la producción, pero el director se arriesga y logra decir algunas cosas que merece la pena desenterrar y desentrañar, aunque demasiadas veces prefiera quedarse en la orilla de lo anecdótico.\n\nMarcha atrás para psicoanalizar a un personaje poliédrico\n\n\n\nEl otro filme a concurso presentado ayer, Orpheline (Huérfana) del francés Arnaud des Pallières, fue algo muy diferente. Mucho más sólido y con bastante más sentido cinematográfico que la cinta francesa de la jornada inaugural, el filme de Arnaud des Pallières, cede su protagonismo absoluto a su elenco femenino.\n\nHuérfana, título que hace referencia al sentimiento de abandono más que a la pérdida real de los padres, se descubre como un juego de ahondamiento en el comportamiento de su protagonista, un poco al estilo de Irreversible (2002) de Gaspar Noé. Esa sensación de extrañamiento que se produce en el espectador, más allá de cierto incomodo, le/nos obliga a cuestionarnos sobre la seguridad de los juicios de valor que, constantemente, establecemos a partir de escasos elementos.\n\nEs decir, como hacía Noé, Des Pallières dispara contra el feo vicio del prejuicio. Y como hacía el Hong Sang-soo de In another country, con Isabelle Huppert, por diferentes caminos, la película deja abierta la posibilidad de que cada persona encuentre y proponga su propio significado.\n\nComo un psicoanalista, el hacer del director, apoyado en la peculiar estructura que ha escogido para su película, fuerza a cuestionarse el comportamiento de sus personajes. Así, al hacerlo, abre un amplio horizonte enhebrado a golpe de espejismos, de fusión y confusión entre las actrices y el personaje para crear una sensación de estupor e incertidumbre. Nunca están del todo claras las motivaciones de sus personajes ni el porqué de su comportamiento.\n\nEn todo caso, es en la interacción de los diferentes pasajes donde se prende esa melancólica sensación de desorientación y soledad.\n\nBien filmada, con un trabajo interpretativo notable y con un tono crispado y seco, duro y desolador, lo mejor del hacer de Anaud des Pallières reside en su innegable capacidad para crear tensión y en su excelente dirección de actores. Pero la cosa tampoco da para mucho más y encima, no podemos sortear una sensación de cierta complacencia, un gozo amoral de voyeur masculino que escruta con morbosidad la desgraciada vida de sus frágiles jóvenes protagonistas obligadas a deambular en una carrera hacia ningún lado.\n\nFuqua retorna tras la leyenda de Sturges y el recuerdo de Training Day\n\nNostalgia por partida doble\n\n\n\nHace exactamente quince años que Antoine Fuqua filmó la que sigue siendo su mejor película hasta el momento, Training Day. Aquel thriller de recovecos sangrientos sobre el envilecimiento policial, crecía sobre una puesta en escena eléctrica y turbia, violenta e insolente en la que brillaban dos actores, Denzel Washington, como el veterano Alonzo Harris, un policía de Los Ángeles con prestigio de héroe pero con los pies enfangados por el crimen y la corrupción, y Ethan Hawke, un agente novato, idealista y ambicioso llamado Jake Hoyt al que su superior, Alonzo, trataba de abismar hacia su perdición. Ambos, Denzel Washington y Ethan Hawke, que han conocido tiempos mejores, vuelven a reecontrarse con Fuqua en esta versión del filme dirigido por John Sturges en 1960, Los siete magníficos.\n\nDigamos pues, que estamos ante una operación doblemente nostálgica. En ella se convocan dos tiempos periclitados. Aquel que vio la juventud emergente de su director y principales protagonistas, el cine de los noventa que se apuntaba al tiempo de la posmodernidad, y el de los sesenta, tiempo en el que el western vivió un gozoso renacimiento.\n\nSin embargo ni Training Day se corresponde exactamente con el cine del auge de los Tarantino, Rodríguez y demás familia del pastiche y la deconstrucción; ni el filme de Sturges podría entenderse como un precedente del western crepuscular. No hay que olvidar tampoco que, a su vez, el equipo dirigido por Sturges partía de un modelo anterior: Los siete samuráis (1954) de Akira Kurosawa.\n\nBajo estas premisas, la visión de esta recreación, ahora en clave abanico étnico, hecho de solemnidad, recursos digitales y vértigos de dron, se salda con la sensación de que se ha cumplido el objetivo pero no se han superado los precedentes. Dicho de otro modo, Fuqua no se supera a sí mismo. Y por supuesto, menos supera los referentes citados de John Sturges y Akira Kurosawa.\n\nPero decir esto es verbalizar una obviedad, porque se sabía de antemano que esa era una operación imposible. También lo fue para el Takashi Miike de 13 asesinos, pero Miike consiguió una relectura contemporánea de inolvidable recuerdo porque recordaba bien lo que Kurosawa había hecho. En este caso, Fuqua puede alardear de algunas ideas afortunadas y de un diseño de producción brillante, pero sus modelos son tan heterogéneos que cuesta trabajo unirlos en algo sólido.\n\nLos argumentos, cuando son tan poderosos como el que da vida a Los siete magníficos, cuesta destruirlos. Fuqua no lo hace, al contrario, muestra respeto no ya por lo hecho por Sturges, cuya banda sonora envuelve esta resurrección, sino que incluso no oculta su conocimiento del filme japonés que está en su ADN primigenio.\n\nNo es casualidad la presencia de un guerrero oriental en ese escuadrón de mercenarios dispuestos a morir por defender a un grupo de agricultores explotados por un plutócrata minero. ¿Ecos simbólicos? Por supuesto. En este nuevo guión, que no tiene mal ritmo, que mantiene el interés y que en su puesta al día remoza algunos arquetipos, hay abundante material para la evocación.\n\nDonde el filme resulta más vulnerable es en la interactuación entre sus siete protagonistas y en el tratamiento final que respeta los ejemplos de partida pero no oculta que ha seguido los modelos de X-men, Vengadores y otras referencias del cine de acción de los últimos tiempos. El público que no conoce los referentes, tiene aquí un buen divertimento. El que sí los conoció, se consuela pensando que al menos, esta entrega servirá para rescatar del fondo del olvido lo que hicieron otros hace sesenta años."
}