{
    "title": "FESTIVAL DE CINE DE SAN SEBASTIÁN – DONOSTIAKO ZINEMALDIA",
    "pelicula": "FESTIVAL DE CINE DE SAN SEBASTIÁN – DONOSTIAKO ZINEMALDIA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/09/festival-de-cine-de-san-sebastian-donostiako-zinemaldia-2.html",
    "date": "2016-09-19T15:49:42+02:00",
    "content": "ZINEMALDIA 2016\n\nTercera jornada con más cantidad que calidad\n\nDelicadeza china, delirio francés y una tv-movie islandesa\n\nEl domingo suele ser un día clave para tomar el pulso del nivel que el Zinemaldia va a tener. Pasado el trance del comienzo, el tercer día ya puede percibirse hasta dónde dará de sí la elección de las películas en la Sección Oficial. Eso no quiere decir que no nos encontremos con sorpresas, esperemos que las haya, sino que a la vista de la calidad media de las películas presentadas podemos intuir el nivel de lo que nos espera. Y lo que nos aguarda en los próximos cinco días puede ser preocupante si no cambian drásticamente las cosas. De las tres películas a concurso ayer, procedentes de cinematografías tan diferentes como Francia, Islandia y China, solo ésta última justificó su presencia en un evento de categoría A. Las otras dos, podían haberse quedado en su casa. Empecemos por la más desdichada, la francesa Nocturama de Bertrand Bontello, tercera película de esta nacionalidad que compite por la Concha de Oro. Fue la última en llegar y consiguió lo imposible, superar en desatinos a la película que inauguró la 64 edición. Al menos, La doctora de Brest, en su vocación populista y con su discurso bienintencionado puede acceder a ese sector del público vulnerable a masajes cinematográficos. Pero lo que plantea Nocturama y el cómo lo plantea, difícilmente encontrará a muchos interesados por ella. Bonello no es ningún recién llegado. En sus destrezas se combinan su vocación como compositor y sus labores como director y productor cinematográfico. En su historial hay premios de los reconocidos como grandes y presencias aplaudidas en festivales como Cannes. Pero Nocturama desde luego no fue llamada a Cannes y cabría preguntarse por qué se le invitó a Donostia. Nocturama está narrada en clave metafórica, con un peligroso empacho de ecos que mezclan los atentados terroristas de Francia, EE.UU. y el resto del mundo, con un revival otoñal del espíritu del 68. Ese maridaje imposible se ve envuelto con la vieja y fastidiosa tendencia de algunos cineastas franceses que buscan aparentar profundidad allí donde nada cubre nada, salvo la obviedad. Desde el mismísimo comienzo, un preámbulo eterno de interminables minutos en los que vemos a chavales ir de un lado a otro por el Metro de París, sin mayor texto que el de transmitir una sensación de urgencia, se intuye que estamos ante un filme sin fundamento. Hace diez años, Rian Johnson presentó un curioso y sobrevalorado filme: Brick. En él, la idea era recrear las formas del viejo cine negro de los años 40 protagonizado por adolescentes. Aquello provocaba una sensación de estupor al ver a los jóvenes actores convertidos en una suerte de clones bonsáis de los grandes al estilo de Humphrey Bogart y Edward G. Robinson. Y aunque el filme de Johnson me sigue pareciendo más ingenioso que interesante, comparado con el de Bonello, se diría que es una obra de arte. Al menos, Brick se sabía un divertimento. No así Nocturama, Todo lo contrario. Bonello se comporta como si estuviera dando el mismo golpe de mano que Godard dio en su día con Al final de la escapada. Bonello se marca una distopía cercana sin ideas claras ni dirección precisa. Lo que cuenta, podría haber sucedido ya o suceder mañana. La cuestión es que narra cómo un grupo de jóvenes dinamiteros, unidos por lazos de hastío e incertidumbre y provenientes de todas las clases sociales, se juramenta para destruir el sistema. Pero el único sistema destruido es el de la paciencia del espectador cuyas preguntas nunca verá resueltas porque Bonello planifica en función del impacto visual, busca la brillantez del plano y vende su alma a la coherencia narrativa del videoclip. Lo suyo son las tracas de artificio y en consecuencia artificial y gratuito resulta Nocturama.\n\nLa testaruda joven china\n\nPrecisamente, ese artificio, en este caso el de un plano circular que solo en algunas ocasiones pasará a ocupar el formato panorámico y en otras, una pantalla cuadrada, puede ser lo más discutible de un filme de enorme belleza plástica, con una sencilla pero nada superficial demanda en su interior. Bajo la sutileza del título, No soy Madame Bovary, que presupone que el público sabe qué era Madame Bovary, Xiaogang Feng edifica una curiosa y delicada filigrana fílmica. Veterano cineasta chino, a caballo entre la quinta y la sexta generación, Feng relata la larga odisea de una joven divorciada que denuncia la mascarada de su situación indignada porque su ex marido, además, la ha acusado de comportarse como una prostituta. En su obstinado empeño para conseguir que la verdad resplandezca, resulta inevitable pensar en el hacer de Zhang Yimou con Qiu Ju, una mujer china. En ambas películas, la perseverancia de una esposa pone en evidencia las deficiencias del sistema y la complejidad de la burocracia, medio de retratar y desnudar el complejo y kafkiano laberinto socio-político chino. La arriesgada elección estética condiciona demasiado lo que, por otro lado, se ve repleto de vibrantes secuencias. Feng desarrolla los capítulos con teatralidad, los personajes entran y salen del plano al etilo del cine primitivo; los cuadros están equilibrados, se muestran sólidos. Su escala cromática y su composición, rezuman belleza. Todo para que su heroína despierte una admirada comprensión en medio de un mundo donde el camino recto no siempre es la forma rápida de resolver las cosas. Ese poderío visual puede provocar el espejismo de infravalorar el interés del relato, un periplo en el que vemos transformarse la sociedad china y en el que Feng se guarda las claves de la verdad hasta la última hora.\n\nSi No soy Madame Bovary reclama con argumentos la legitimidad de su presencia en un festival grande como el de San Sebastián, la película islandesa, en las antípodas de la exquisita Sparrows, ganadora el año pasado, mostró su naturaleza de carne de video-club de fin de semana. Y sin embargo, The Oath en su planteamiento inicial promete constituirse en una gran película. A su director, Baltasar Kormakur, le conocimos cuando hace quince años, presentó un largometraje titulado 101 Reykjavík. Había en él algunas curiosidades. Era una película islandesa protagonizada por Victoria Abril y dirigida por Baltasar Kormakur, un actor y director hijo de un pintor catalán, aunque su trayectoria profesional haya transcurrido en Islandia. The Oath muestra el descenso al infierno de la violencia de un padre de familia, felizmente casado en apariencia, eminente cirujano, bien considerado entre sus compañeros y padre de dos hijas. Es la mayor de ellas, con los 18 años cumplidos y dispuesta a abismarse por su cuenta, la que hará surgir la cara oculta del apacible doctor. El filme, hasta su primer tercio se muestra más que interesante, una especie de Perros de paja con otros hilos narrativos. Es en su desenlace donde, por razones inexplicables, Baltasar Kormakur que evidentemente sabe dirigir, cede a la tentación de protagonizar un guión que termina por ser producto de televisión, considerada la televisión como una insaciable máquina de textos audiovisuales que todo lo tritura. l verosímil?"
}