{
    "title": "FIRE OF LOVE de Sara Dosa",
    "pelicula": "FIRE OF LOVE",
    "director": "Sara Dosa",
    "url": "https://ghostintheblog.com/2022/09/fire-of-love-de-sara-dosa-critica-de-cine.html",
    "date": "2022-09-02T19:35:00+02:00",
    "content": "Título Original: FIRE OF LOVE Dirección: Sara Dosa Guion: Shane Boris, Erin Casper, Jocelyne Chaput y Sara Dosa Intérpretes: Katia y Maurice Krafft (documental) País: EE.UU./Canadá. 2022 Duración: 93 minutos\n\nCRÍTICA:\nEl origen, al decir de Sara Dosa, de su filme de fuego y amor, surgió durante el rodaje de un trabajo anterior: “The Seer and the Unseen” (2019); “un documental de realismo mágico sobre una mujer islandesa capaz de hablar con los espíritus”. Es decir, al adentrarse en el reino del frío y de lo inexplicable, Sara Dosa tuvo noticia de las imágenes “al rojo vivo” de Katia y Maurice Krafft, una célebre pareja de vulcanólogos nacida para abrasarse.Tan colosal relato ya había sido objeto de interés por parte de Herzog. A ellos se refirió en 2016, con “Into the Inferno” y hace pocas semanas, con ellos como centro, el autor de “Fitzcarraldo” ha estrenado «The Fire Within».\n\nResulta paradójico que ahora que el mundo parece desmoronarse fundido en y por su propia estupidez, sea el momento de revivir la odisea de los Krafft, dos científicos franceses que murieron en Japón, a causa del flujo piroclástico del monte Unzen, en Nagasaki. Desaparecieron junto a otras 40 personas, científicos y periodistas al tratar de aprehender el insondable misterio que arde en el núcleo ¿duro? del planeta que nos sostiene.Lo relevante del material que nutre “Fire of love” es que proviene del hacer de sus protagonistas Katia y Maurice. Las imagenes más hipnóticas y espeluznantes fueron filmadas por estos aventureros seducidos por el poder de los volcanes cuando, siendo niños, visitaron el Etna y el Stromboli. Son las imágenes que los constituyen y con las que alimentaron sus trabajos. Son los ecos de su pasión y la causa de su martirio.\n\nSara Dosa, con un afán cercano al del propio Herzog, fabula y mitifica los hechos biográficos para expandir sus interrogantes. Con sus reflexiones poéticas, con el protagonismo carismático de esos “bichos raros”, “Fire of love” nos devuelve las huellas poderosas de dos representantes del espíritu del 68. Sara Dosa se acerca a los amantes desde el respeto y la devoción. Recorre su cronología y reproduce sus lúcidas imágenes. No hay más que decir pero lo que se dice rezuma lirismo. Con él se elucubra sobre su relación para abonar un filme con erupciones y destellos suficientes para que cada quien imagine su propio camino."
}