{
    "title": "FIREWORKS",
    "pelicula": "FIREWORKS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/04/fireworks.html",
    "date": "2018-04-28T18:36:19+02:00",
    "content": "Título Original:UCHIAGE HANABI: SHITA KARA MIRU KA? YOKO KARA MIRU KA? Dirección: Nobuyuki Takeuchi, Akiyuki Shinbo Guión: Hitoshi Ône, Shunji Iwai Intérpretes: Animación País: Japón. 2017 Duración: 90 minutos ESTRENO: Abril 2018\n\nCRÍTICA:\nPoco a poco, aprovechando los pequeños resquicios que permite una cartelera saturada de estrenos insustanciales, comienzan a verse estrenadas en los cines las mejores películas del anime japonés. Este Fireworks se presentó en el pasado Zinemaldia con aires de pieza mayor. La sombra de Your name le avalaba al mismo tiempo que le ponía un cepo en el cuello. Porque Fireworks, pese a tener instantes de belleza incontestable, evidencia que su factura y su contenido insiste en reiterar lo que ya hemos visto, si es que se ha visto la mayor parte del cine de animación japonés. Si se carece de referentes, Fireworks se antoja un festín para la sorpresa y la sugerencia. Ese juego de cronos, ese debate sobre la dimensión de los fuegos artificiales, esa coraza de relato romántico, imponen las reglas de lo que se sabe posee evidente interés. Codirigida por Nobuyuki Takeuchi Y Akiyuki Shinbo, la mayor debilidad de Fireworks, reside en su falta de originalidad. Ciertamente su argumento no es singular, pero no porque imite a obras como La chica que saltaba a través del tiempo, sino porque Fireworks, Luces en el cielo se ha retitulado aquí, nace desde el precedente de 1993 escrito y dirigido con actores de carne y hueso por Shunji Iwai. Solo si se tiene en cuenta esto, puede acotarse y juzgarse mejor lo que atraviesa la médula central de su argumento. Más allá de ese juego de segundas oportunidades, de amores perdidos y recuperados y de conflictos adolescentes en un mundo focalizado en ellos, Fireworks despliega un abanico de promesas sobre el talento y valor de sus realizadores. Hay una falla estructural que se plasma en una contradicción. Dura poco para ser un filme de animación japonés actual, apenas 90 minutos, pero se hace más largo que cualquiera de sus más cercanos precedentes. Es cierto que su estreno se produjo casi al mismo tiempo que se daba por terminada su producción, dicho de otro modo, como acontecía con Miss Hokusai o con el testamento de Takahata, hay evidencias de tensión, de ultimarse con prisas. Demasiadas para un género que precisa paciencia y precisión. No obstante, la bondad y el talento del guión originario y del trabajo de animación, nos deparan intermitentes instantes de buena magia y delicioso deleite."
}