{
    "title": "FIRST COW",
    "pelicula": "FIRST COW",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/06/first-cow.html",
    "date": "2021-06-02T16:09:23+02:00",
    "content": "Título Original: FIRST COW Dirección: Kelly Reichardt Guion: Jonathan Raymond y Kelly Reichardt a partir de la novela de Jonathan Raymond Intérpretes: John Magaro, Orion Lee, Toby Jones, Ewen Bremner, Scott Shepherd, Gary Farmer y Lily Gladstone País: EE.UU. 2019 Duración: 121 minutos\n\nCRÍTICA:\n¿Por qué “First Cow” despierta tanta pasión crítica? Probablemente porque invita a quien la observa a bucear sin límites con la promesa de que en su interior hallará miles de tesoros. Se diría que esa historia de un cocinero paniaguado y un fugitivo chino con corazón de búho apenas encierra algo. Puede que así sea, pero en esas aguas ligeras se descubre mucho. Por ejemplo el ADN del origen de EE.UU.\n\nY es que, tras la aparente serenidad minimalista y por debajo de ese tono “bressoniano” que reinventa gestos, subyace un ambicioso plan. Parece “slow cinema” pero no lo es. Entre sus primeros planos y los últimos pasan, sin parecerlo, dos siglos. Los baña el mismo río. Ese río que todo lo preside. Su elipsis se persona un poco al estilo del Buñuel de “La vía láctea” pero, en este caso, sin transgresiones surrealistas. Como Albert Serra y Oliver Laxe, cada uno a su estilo, Reichardt desnuda a la «Historia» y desmenuza lo real sin los canónicos presupuestos de las convenciones del cine hegemónico.\n\nEl relato de esta vaca pionera, vaca primigenia, vaca en la que se inscribe (y se ordeña) el nacimiento de la nación de Griffith, se abre con las imágenes de dos esqueletos desenterrados por curiosidad canina bajo la (no) música del azar. Se diría que en su estar, en ese mostrar los restos de lo que fueron dos cuerpos humanos, se convoca la presencia de otros dos esqueletos desenterrados de las calles de Pompeya y utilizados por la cámara de Rossellini para cuestionarse el sentido del amor y su vulnerabilidad.\n\nLo que aquí está en juego es el tiempo de la existencia, algo que aspira a lo eterno, pese a que se adivina siempre extraordinariamente efímero. De este modo, se abre entre “First Cow” y “Viaggio in Italia (Te querré siempre)” Roberto Rossellini, 1953, un guiño cómplice. Rossellini desnudaba el crepúsculo de una relación marital para hablar de la pulsión erótica y su supervivencia. Kelly Reichardt se centra en la amistad y su misterioso advenimiento. Nada encierra mejor el sentido del humanismo que esa complicidad afectiva, la necesidad del otro.\n\nPara que no haya dudas, “First Cow” se inicia con una cita de William Blake. “Un pájaro, un nido; una araña, la tela; un hombre, la amistad”. Es un relámpago de sociabilización, la proclamación de lo que confiere la calidad de lo humano. Hablamos de la amistad, de las relaciones que alimentan el motor transformador de la condición humana. De eso trata Kelly Reichardt y al abrir su película con esta cita, alude a lo evidente, a la huella del poeta y artista Blake. A los lúcidos lamentos que el autor de “El fantasma de una pulga” nos legó.\n\nPero, y a la vez, Reichardt también alude al personaje que Johnny Depp interpreta en “Dead Man”, el filme de Jim Jarmusch al que “First Cow” tanto abraza. Jarmusch le regaló ese nombre y ese nombre y lo que en él se encierra, ejerce la complicidad entre estos dos títulos.\n\nEn cuanto a “First Cow” debe ser vista como la culminación del hacer de su realizadora, una estupenda cineasta de mirada paciente y buenos consejos para la que, animales y seres humanos dan sentido a la vida en el mundo.\n\nLa cámara de Reichardt con frecuencia mira al suelo, siempre respira con calma, parece que el tiempo no cuenta pero es el tiempo el combustible que alimenta este ensayo sobre el afecto y la solidaridad de dos perdedores. Dos pícaros en la corte de James Monroe, él era el presidente en 1820. Suya fue la denominada doctrina Monroe, la de América para los americanos. El sueño de Napoleón se derrumbaba y España ni imaginaba recuperar lo que alguna vez creyó suyo. En ese contexto, Reichardt desgrana la historia de dos amigos en un mundo extraño, donde la vida valía poco, pero poco podía ser todo."
}