{
    "title": "FIRST LOVE",
    "pelicula": "FIRST LOVE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/08/first-love.html",
    "date": "2020-08-23T23:57:24+02:00",
    "content": "Título Original: HATSUKOI Dirección: Takashi Miike Guión: Masa Nakamura Intérpretes: Masataka Kubota, Shôta Sometani, Nao Omori, Jun Murakami País: Japón. 2019 Duración: 108 minutos\n\nCRÍTICA:\nEntre “First Love” y la primera entrega de “Dead or Alive” han pasado veinte años. En referencias de alta productividad, al estilo de Clint Eastwood o Woody Allen, hablaríamos, asombrados, de que en esas dos décadas, cada uno de ellos ha producido casi una quincena de películas. En ese tiempo Takashi Miike ha filmado casi medio centenar de largometrajes, varias series de televisión y un sin fin de proyectos de todo tipo. Si además se indica que, en los últimos diez años, apenas ha realizado media docena de películas, estamos ante un caso excepcional. Un fenómeno extraordinario. Pensar que todas sus películas son buenas está fuera de lugar. El cine de Miike, de difícil comparación con el del resto del mundo, no se rige por reglas convencionales. El cine de Miike es, en sí mismo, un género. Una manera de entender lo cinematográfico. Salvaje, torrencial, irónica… fiel a sí misma. Hija innegable de un tiempo desquiciado. En ese viaje hacia el agotamiento Miike no camina solo. Por ejemplo le sigue con fidelidad de hermano, Kôji Endô, un músico de gesto rabioso y heridas postpunk cuyos sonidos encajan perfectamente con las sangrantes radiografías “miikenianas” de la sociedad japonesa del siglo XXI.\n\nBastaría con cruzar el tema final, aquel hermosísimo y doloroso ritual de soledad que despedía “Los siete samurais” de Kurosawa, con el tema que inaugura “Dead or alive” o este “First love”, para percibir que algo muy profundo ha transformado radicalmente al país del sushi y el kendo. Claro que eso mismo podría decirse de la música que cierra “Centauros del desierto” con respecto a la que recorre las sombras del David Lynch de “Inland Empire”. Eso mismo probaría el carácter emblemático del cine de Miike.\n\nPor eso es un director de culto. Un ilustre desconocido que dentro de mes y medio, el 29 de agosto, cumplirá 60 años. De las decenas de películas que ha dejado a sus espaldas, la mayor parte del público no conoce ninguna. Pero unos pocos, siguen su rastro allí donde se rumoree que podría verse algo suyo.\n\nMuchos de ellos le acompañaron en el Cine El Retiro del Festival de Sitges hace ahora unos veinte años. En aquel instante, solo una película suya había sido distribuida en España con cierto éxito: “Audition”. Daba igual, toda la audiencia puesta en pie jaleaba al cineasta más estremecedor del momento. Es probable que muchos de aquellos espectadores ya no acostumbren a pelearse un sitio en las colas de Sitges; es indiscutible que Miike no se ha movido ni un milímetro.\n\nEn “First Love”, un relato de amor y crueldad, de jóvenes enamorados en un infierno de venganzas y mutilaciones, Miike despliega todos los trucos de su libro de estilo. Cuando el presupuesto no le llega, como en la escena de la persecución que idea un coche sobrevolando por encima del cerco policial, echa mano de los dibujos animados. Cuando la tragedia se ha visto repetida tantas veces la vuelve a convocar en clave hiperbólica como parodia y como autohomenaje excesivo.\n\n“First Love” tiene mucho de reflejo de sí mismo; sabe a proyecto “revival”, a compendio de lo que ha sido. Por sus venas circula cine de auto-referencia y descreimiento. No hay, casi nunca lo ha habido en Miike, precisión en los cortes ni límite a lo que el autor de “Visitor “Q” idea, ajeno a las reglas de la crítica y los deseos del público.\n\nCansado de estar cansado, Miike se aplica a fondo. Yakuzas, mafiosos chinos, policías corruptos… son objeto de su apocalipsis final. Títeres de una gran traca a la que Miike prende fuego sin piedad. Sólo los amantes le enternecen. A ellos les dedica este filme y al último yakuza fiel al viejo código del honor. Con eso le sobra y le basta para recordar que el cine de Miike, a veces tan extraviado como brillante; tan loco como insólito, posee el inconfundible sabor de lo que es auténtico a uno mismo."
}