{
    "title": "FLASH de Andy Muschietti",
    "pelicula": "FLASH",
    "director": "Andy Muschietti",
    "url": "https://ghostintheblog.com/2023/06/flash-de-andy-muschietti-critica-pelicula.html",
    "date": "2023-06-23T19:37:00+02:00",
    "content": "Título Original: FLASH Dirección: Andy Muschietti Guión: Christina Hodson Intérpretes: Ezra Miller, Michael Keaton, Sasha Calle y Ben Affleck País: EE.UU. 2023 Duración: 144 minutos\n\nCRÍTICA:\nEl duelo sin sangre entre Marvel y DC, entre Disney y Warner empieza a mostrar síntomas budistas. No por su mística, sino por su obsesiva reiteración y copia. En esta pelea nadie pretende la originalidad. Nadie pierde tiempo en crear. Se trata de superar al otro a golpe de gigantismo circense. Todos se clonan como bellacos de baja imaginación y espurio talento. Muschietti no busca la perfección sino ganar audiencia. Y eso implica, eso cree, imitar lo que hace la competencia porque se supone que así lo demanda el público.\n\nEn esta recreación de “Flash”, la esencia de los héroes que alimentan lo que aquí se desarrolla, el citado Flash, Superman, Batman, Aquaman y demás sufridores, ayer de la guerra fría, hoy del metaverso geopolítico, poco conservan de sus rasgos primigenios. “Flash” es la respuesta de DC al Spiderman del metaverso. Si los diferentes actores que encarnaron a Spiderman fundían nostalgia, metacine y esa deriva infantil que emana del mundo del videojuego donde la muerte es pura convención de la que se renace en el siguiente nivel, en “Flash” se apunta con la mismas armas.\n\nAfeada por cierta rusticidad en sus efectos especiales, algo que por otra parte resulta incluso innovador, este “Flash” se mantiene a flote por el uso de algunas cartas marcadas. Una es la del humor que obliga a duplicarse al actor Ezra Miller. La otra, la retroemocional que consigue el milagro de recuperar del destierro de los superhéroes a actores como Michael Keaton o George Cloney, los Batman de Tim Burton y Joel Schumacher, respectivamente.\n\nY todo para alimentar su argumento echando mano a la noche del origen del tiempo contemporáneo. Al filme del Superman de Christopher Reeve, donde el hombre de acero hacía girar el mundo al revés para arrancar de las garras de la muerte a su querida Louise Lane. Aquí es a la madre de Flash, encarnada convincentemente por Maribel Verdú, a quien se trata de devolver a la vida creando la temible paradoja temporal que desatará el infierno.\n\nEn realidad, un recurso manido aunque nos lo vendan bajo la coartada del metaverso. Por lo demás, Muschietti cumple con lo que se le pide, tira de multicopia con frases lapidarias y con mucho artificio. El suficiente para lograr un capítulo venial y entretenido en un inagotable filón de calcos que no quieren cesar."
}