{
    "title": "FLEE",
    "pelicula": "FLEE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/02/flee.html",
    "date": "2022-02-28T16:39:07+01:00",
    "content": "Título Original: FLEE Dirección y guion: Jonas Poher Rasmussen Intérpretes: Animación, Documental País: Dinamarca. 2021 Duración: 90 minutos\n\nCRÍTICA:\nLa primera imagen, aquella que estuvo en el comienzo de este sobrecogedor filme que funde y confunde los géneros del Oscar -es documental, es animación y está en lengua no inglesa-, se nos muestra a mitad del filme. En ella vemos a su protagonista que tiene, en ese momento, quince años y viaja ensimismado a bordo de un tren de cercanías. A su lado, otro joven de parecida edad lo observa. El primero es un refugiado afgano en Dinamarca y asume para el filme el nombre imaginario de Amin porque todavía su filiación debe permanecer oculta por temor a las represalias. El segundo es quien ahora ha dibujado para contarnos su historia, el director danés Jonas Poher Rasmussen. Han pasado 25 años de aquel momento. El mundo ha cambiado de siglo e incluso de milenio, pero las miserias, la aflicción y la injusticia siguen siendo idénticas. Y aquella coincidencia del azar de ayer establece hoy las coordenadas sobre las que se escribe la melodía de «Flee», o sea «Huir», porque eso es lo que significa en danés el título de la película. Y eso, una huida, es lo que se nos relata: el periplo brutal de un refugiado afgano. Un viaje sin piedad desde que era niño y Afganistán desarrollaba un futuro con vida, hasta el tiempo actual donde todas las plagas y todas las vilezas del poder, del ruso al americano, del fundamentalismo religioso al espejismo secular, convirtieron su tierra natal en campo de muerte.La epopeya de Amin, doblemente amenazado, doblemente martirizado, por refugiado político y por homosexual en un mundo homófobo, rezuma un prominente sentimiento: miedo. Con él se ilustra el ADN de este filme que nace como un storyboard animado porque aunque desea ser documental las imágenes de lo real y los verdaderos rostros de sus personajes sin llevar burka, permanecen velados.El resultado a tanta renuncia ahora crece enorme, sugerente, pleno de impacto poético. Jonas Poher Rasmussen, con el camino abierto hace unos años por «Vals con Bashir», sabe dar forma a lo que parecía imposible. Y al decir forma, no se habla de su aspecto externo sino de su rabiosa prosa interior capaz de tejer un retrato íntimo en medio de un paisaje histórico. Y eso hace que la soledad del individuo y la desdicha de un pueblo devengan en un único destino: el aterrador destierro de los «sin refugio»."
}