{
    "title": "FLORENCE FOSTER JENKINS",
    "pelicula": "FLORENCE FOSTER JENKINS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/09/florence-foster-jenkins.html",
    "date": "2016-09-30T10:32:32+02:00",
    "content": "Título Original: FLORENCE FOSTER JENKINS Dirección: Stephen Frears Guión: Nicholas Martin Intérpretes: Meryl Streep, Hugh Grant, Simon Helberg, Nina Arianda, Rebecca Ferguson, Neve Gachev País: Reino Unido. 2016 Duración: 110 min. ESTRENO: Septiembre 2016\n\nCRÍTICA:\nComo en El cartero siempre llama dos veces, dos veces le ha ocurrido a Stephen Frears lo mismo. En 1988 filmó Las amistades peligrosas, una pieza emblemática de su tiempo. Pocos meses después, Milos Forman presentaba Valmont. Ambas contaban lo mismo, solo que de manera muy diferente. Ambas habían sido inspiradas por el texto de Choderlos de Laclos. Casi treinta años después, Frears, al hacer Florence Foster Jenkins, abunda y coincide de manera notable con la película Marguerite (2015), de Xavier Giannoli. En ambos casos, con ser Frears quien mayor reconocimiento obtiene, si contraponemos sus películas a lo hecho por Forman y Giannoli, aprenderemos una buena lección sobre la autoría, sus usos y abusos. Como no hay espacio para adentrarse en este juego de comparaciones, señalemos que Florence Foster se impone como un filme vibrante en torno a un personaje que parecería haber sido inventado por el surrealismo. Florence fue una especie de Ed Wood de la ópera. Millonaria y filántropa, amante de la ópera y cantante vocacional aunque su vocación fuera un despropósito, se hizo muy famosa en la sociedad de su época donde, arropada por sus amigos, llegó a creer que era una buena cantante cuando no era sino la peor cantante del mundo. Frears, con ese semblante, enfoca su objetivo hacia la singularidad de la excéntrica cantante y su pareja. Para los dos principales papeles, cuenta con la siempre inalcanzable Meryl Streep, da igual lo que le encomiendes, todo lo hace sobresaliente, y con Hugh Grant. En su caso, el actor pasa de parecer una máscara a convertirse en un personaje vulnerable y tierno en su final. Hay una tercer comodín, un cierre triangular perfecto aportado por Simon Helberg. Entre los tres se bastan para dar lugar a una comedia burbujeante, un retrato bizarro de una sociedad aturdida, la que vivió dos guerras mundiales y un cambio de paradigma. Florence periclitó un tiempo que ya no volverá y Frears lo convoca con cariño."
}