{
    "title": "FLOW, UN MUNDO QUE SALVAR de Gints Zilbalodis",
    "pelicula": "FLOW, UN MUNDO QUE SALVAR",
    "director": "Gints Zilbalodis",
    "url": "https://ghostintheblog.com/2025/02/critica-flow-alegoria-animales-solidaridad-mundo-posthumano.html",
    "date": "2025-02-01T10:53:59+01:00",
    "content": "Título Original: FLOW Dirección: Gints Zilbalodis Guion: Gints Zilbalodis y Matiss Kaza Música: Rihards Zalupeints y Gints Zilbalodis Intérpretes: Animación País: Letonia. 2024 Duración: 83 minutos\n\nCRÍTICA:\nComo «Los músicos de Bremen», los protagonistas de «Flow», un insólito filme letón que se ha convertido en la sorpresa de este recién empezado 2025, no son humanos. Pertenecen a diferentes especies de animales y ante la inexorable mordedura de lo real, deberán aprender que su supervivencia consiste en ayudarse los unos a los otros. El viejo relato de los hermanos Grimm, el número 27 de su glosario de cuentos eternos, justo el que viene después del de Caperucita Roja, se ve hoy reseñado por una escultura cerca de Bremen donde un asno, un perro, un gato y un gallo conforman una torre de amistad.\n\nEsa imagen metafórica sobre la solidaridad de las bestias y la ferocidad del ser humano sobrevuela por el mutismo de esta apasionante y críptica alegoría sobre un mundo sin habitantes humanos concebido por un joven animador letón.\n\nGints Zilbalodis (Riga, 1994) aparece ahora sin aviso, pero su trabajo ya venía siendo observado con fervor desde el festival de Annecy, probablemente el festival de animación más solvente de Europa, en cuyo foro se preludia la mejor cosecha del cine animado que viene. Annecyreúne lo mejor del cine de animación del mundo, el propio Zilbalodis lo conoce y así lo evidencia, y su «Flow» ha sido construido sobre el legado de los mejores maestros..\n\nComo señala su título, «Flow» contiene en apenas 80 minutos un viaje iniciático en el transcurso de una inundación. Sin explicaciones ni previo aviso, sin diálogos pero sí con música y sonidos -el propio Zilbalodis aparece como uno de los dos compositores de la banda sonora- comienza la aventura de unos animales perplejos en una tierra asolada por las aguas y vaciada por completo de eso que llamamos humanidad. Sin noticias del hombre salvo por la presencia de sus ciudades, sus casas y sus monumentos, con barcas a la deriva y con la crecida sobrecogedora del nivel del agua, los animales se mueven desconcertados. Como no hablan ningún lenguaje humano, sus nombres jamás nos serán transmitidos. Un gato, un capibara de la familia de los roedores, un perro labrador, un ave secretario y un lémur anillado encabezan esa formación de amigos sin explicitud, compañeros sin ideario. La fábula del diluvio universal carece de Noé pero sin él, el reino animal aprende a sobrevivir en un mundo donde lo siniestro de la anegación de las aguas da paso, poco a poco, a la belleza de un mundo en armonía, una fábula de enorme belleza y aterrador imaginario."
}