{
    "title": "FORMENTERA LADY",
    "pelicula": "FORMENTERA LADY",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/07/formentera-lady.html",
    "date": "2018-07-07T11:05:52+02:00",
    "content": "Título Original: FORMENTERA LADY Dirección y guión: Pau Durà Intérpretes: José Sacristán, Jordi Sánchez, Nora Navas, Ferran Rañé, Sandro Ballesteros País: España. 2018 Duración: 85 minutos ESTRENO: Junio 2018\n\nCRÍTICA:\nSi hubiera posibilidad de recuperar las viejas sesiones dobles de los tiempos en los que solo había cine y nada más, se podría cruzar “Formentera Lady” con “Lucky”. En ambos filmes se habla de dos hombres al final de sus existencias. Harry Dean Stanton había nacido en 1927; José Sacristán, lo hizo diez años después. Ambos encarnan en las películas citadas unos tipos pegados a su propia piel. Interpretan lo que representan pero también lo que son. Actores y personajes se entrelazan, se mezclan, se diluyen. En el caso del filme de Pau Durà, su relato se reviste con la solemnidad del homenaje. Samuel, el personaje de Sacristán, un músico huraño y solitario, una figura legendaria en Formentera, definido como una isla en una isla, sobrevive anclado a sus recuerdos. Entre ellos, la canción de King Crimson, que da título al filme, editada en el LP, “Island”, y convertida en una balada legendaria. Como el Lucky de Harry Dean Stanton, el Samuel de Sacristán, se sabe un superviviente en medio de un naufragio que no cesa. Las diferencias, de ahí lo de establecer un programa doble, servirían para ilustrar la idiosincrasia del cine español frente a la del norteamericano. Con parecido material de partida, los caminos recorridos se bifurcan; se separan. Dejando a un lado esa comparación, la parte menos protegida en el filme de Pau Durá se asoma por el entramado familiar. El uso y abuso provocado por una necesidad conciliadora que lleva a explicarlo todo, a confundir verosimilitud con explicitud. Esa querencia alcanza su zona cero con la presencia del niño y con la mitificación del infierno de la tóxicodependencia. Admitidos esos delirios, incluido el epílogo final, Pau Durá sabe cincelar un paisaje convincente con destellos sugerentes. José Sacristán carga con ese peso transmitiendo la sensación de que le han dejado demasiado suelto en la dirección, demasiado solo. Sin duda por respeto y por confianza. Eso hace que su Samuel termine recordando más al papel que hizo en “Cara de acelga”, película dirigida por él mismo, que a los que ha realizado bajo batutas más exigentes, más capaces de llevarle a infiernos en los que acabe dando lo mejor de sí mismo."
}