{
    "title": "FRAGMENTOS DE UNA MUJER",
    "pelicula": "FRAGMENTOS DE UNA MUJER",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/02/fragmentos-de-una-mujer.html",
    "date": "2021-02-12T14:32:15+01:00",
    "content": "Título Original: PIECES OF A WOMAN Dirección: Kornél Mundruczó Guión: Kata Wéber Intérpretes: Vanessa Kirby, Shia LaBeouf, Ellen Burstyn y Molly Parker País: Canadá. 2020 Duración: 128 minutos\n\nCRÍTICA:\nEstrenada en Netflix, su paseo por el festival de Venecia 2020 le llenó de elogios y fomentó la sensación de que su protagonista, ganadora de la Copa Volpi a la mejor actriz, Vanessa Kirby, debería estar entre las favoritas al Oscar de este año. Por ella, y por algunas cosas más, “Fragmentos de una mujer” aporta elementos más que suficientes como para merecer la atención general en este panorama actual de estrenos tan banales y veniales.\n\nAunque la producción del filme se haya hecho bajo bandera canadiense, su realizador, Kornél Mudruczó, proviene de una cinematografía europea, la húngara, que aportó y sigue aportando extraordinarios directores como László Nemes, Ildikó Enyedi; Károly Mészáros, Kristóf Deák o, por supuesto, el aparentemente retirado Béla Tarr. Con 45 años, Mudruczó se encuentra en su plenitud, la de un narrador que no se conforma con quedarse en zonas de confort. Hace ya siete años, su “White God”, una durísima fabula con una presencia obsesiva de perros violentos, fue respalda por Cannes y reconocida en medio mundo. Con ella se nos daba noticia de una manera de dirigir enérgica y radical.\n\nAferrado a ese libro de estilo del que no ha cambiado ni una coma, aquel ensayo en torno a la venganza deja paso en este caso a un discurso sobre la piedad y la culpa. De las dos horas largas de su duración, los primeros treinta minutos transcurren en el espacio cerrado de una vivienda donde asistimos al alumbramiento del bebé de su protagonista (Vanessa Kirby). La mayor parte de ese tiempo la emplea Mudruczó en la filmación, plena de realismo, del acto de parir. Un parto complicado y doblemente doloroso, tras cuya finalización, comienza verdaderamente lo que suministra la materia nuclear de este filme. Y lo que se suministra atiende a la crisis de una pareja ante un hecho probablemente inexplicable. Una tragedia que, como en “El dulce porvenir” de Atom Egoyan, abunda en la búsqueda de un culpable, el análisis de una relación social y familiar y el enorme quebranto que siempre representa sufrir el pellizco de la muerte. Como se ha dicho, Kirby lidera el filme en todo momento, pero no en todo momento el filme puede dar tanto como alcanza a insuflar en sus mejores fragmentos."
}