{
    "title": "FRANTZ",
    "pelicula": "FRANTZ",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/01/6327.html",
    "date": "2017-01-07T00:14:28+01:00",
    "content": "Título Original: FRANTZ Dirección: François Ozon Guión: François Ozon, Philippe Piazzo Intérpretes: Pierre Niney, Paula Beer, Cyrielle Clair, Johann von Bülow, Marie Gruber, Ernst Stötzner País: Francia. 2016 Duración: 113 min. ESTRENO: Diciembre 2016\n\nCRÍTICA:\nEs posible que la persona que permanezca atenta a los créditos finales se lleve una sorpresa cuando lea que en Frantz existe un cordón umbilical que la ata al filme de Lubitsch, Remordimientos (1932). Aclaremos que el argumento que sostiene la nueva entrega de Ozon alumbró la más extraña e ideológica película del maestro de la sugerencia y el humor. Pero dicho esto, también cabe recordar que Ozon posee una de las cinematografías más versátiles e inclasificables de cuantas se han realizado en la Francia contemporánea. Hace ya muchos años que Ozon dinamitó la etiqueta de ser el Almodóvar francés con la que se le designaba, para reclamar un espacio propio a golpe de un cine diverso e imprevisible. Aunque ciertamente hay elementos reconocibles en su universo, la versatilidad de sus títulos demuestran que Ozon no se conforma con moverse en registros monocromáticos ni en autorías sin riesgo ni aire. Volvamos al argumento de Frantz. Su relato bebe de la novela de Maurice Rostand y avanza sobre la mala conciencia de un ciudadano francés culpabilizado presuntamente por haber dado muerte a un alemán en el contexto de la primera guerra mundial. Rodada en pulcro blanco y negro, con un clasicismo formal insólito en el autor de títulos como Bajo la arena, En la casa y Joven y bonita; Frantz crece sobre el misterio y la incertidumbre para hablar acerca del perdón y la redención. A sus 49 años, este cineasta profundamente parisino, cultivador de un humor resbaladizo y adalid de la libertad sexual de sus personajes, se aplica con extraordinario rigor en un filme de detalles sutiles y suspiros profundos. No hay estridencias para hablar de lo terrible, ni ruido y furia para lo que sabe bien de todo ello. En su lugar, con parsimonia y levedad, Ozon recrea una hermosa galería de humanidad y misericordia. Su Frantz parece anacrónico, se viste con ropajes de otra época y reivindica lo que parece haberse perdido definitivamente en el tiempo presente. Son muchos los recovecos y reflexiones que engrandecen a Frantz, un viaje por los arrecifes de la condición humana, nunca sencilla y nunca pura. En su camino, Ozon se rodea de un excelente plantel. En su fotografía, no cabe duda de que replica sin disimulo ni rivalidad lo que Michael Haneke hizo en La cinta blanca. Dicho de otro modo. Ozon bucea en los paradigmas del viejo cine, de ahí su abrazo narrativo a Lubitsch, con la intención de arrojar luces sobre el aquí y el ahora. Así, la historia de un soldado francés que acude a Alemania para visitar la tumba de un alemán muerto en la guerra ,se despliega con una sucesión de estampas emocionales que poco a poco, paso a paso, van desnudando a sus personajes hasta mostrar el hueso que sostiene sus vidas. La verdad siempre oscila entre el espejismo y el deseo, entre la ilusión y la mentira. En ese cedazo de sensibilidades y dolor, con ritmo pausado y pulso firme, Ozon agita los fantasmas del odio, la frustración, la soledad, el desamparo, la esperanza y el amor. Con singular destreza, Ozon levanta su obra con un compás de enfoques y desenfoques entre sus dos principales protagonistas. Así, la nitidez de los sentimientos se hace mayor o se empaña a medida que el filme evoluciona. A un lado, el visitante francés apesadumbrado por el remordimiento, encarnado por Pierre Niney; al otro, la novia “viuda” que rumia su desolación en la casa de sus suegros donde todos y cada uno de los detalles, rememora la ausencia del hijo muerto. De fondo, los ecos de la locura social, el odio entre países y razas y la ceguera de la venganza. En ese universo, Ozon mueve sus piezas desde una calculada ambigüedad. Retuerce la incertidumbre del devenir y pone niebla en lo que, en el filme de Lubitsch avanzaba en dirección contraria. Ozon sirve más a su propio hacer que al recrear del autor de la novela o al homenaje al cineasta que adaptó esta historia en los años 30. Y al hacerlo, conforma una hermosa lectura sobre la sociedad humana plena de personajes en los que se proyectan las hechuras de un cine atemporal y profundo, emocionante y cruel."
}