{
    "title": "FRANKENSTEIN de Guillermo del Toro",
    "pelicula": "FRANKENSTEIN",
    "director": "Guillermo del Toro",
    "url": "https://ghostintheblog.com/2025/11/critica-de-frankenstein-de-guillermo-del-toro.html",
    "date": "2025-11-02T21:01:10+01:00",
    "content": "Título Original: FRANKENSTEIN Dirección: Guillermo del Toro a partir de la novela de Mary Shelley. Historia: Guillermo del Toro Intérpretes: Christoph Waltz, Oscar Isaac, Mia Goth, Jacob Elordi y David Bradley País: EE.UU. 2025 Duración: 149 minutos\n\nCRÍTICA:\nGuillermo del Toro comienza su incursión en la reescritura del mito de Frankenstein, allí donde terminaba la mirada de Gonzalo Suárez en Remando al viento, en mitad de la nada helada. A modo de preámbulo, con los esfuerzos de la tripulación de un barco varado por el hielo, se inicia un periplo articulado en dos capítulos. Uno dedicado a Víctor Frankenstein; el otro, a su criatura; a quien se le reconoce con su propio nombre y cuya primera palabra, así lo remarca el director, será el nombre de su hacedor: Víctor.\n\nMás que buen conocedor de la novela de Frankenstein, del Toro lleva grabado el relato de Shelley en el alma. La idea de lo monstruoso, de lo diferente, del otro, le acompaña desde su iniciático Cronos. De hecho, la eternidad y la heterodoxia son las columnas sobre las que se sustenta un imaginario vocacionalmente fantástico, intrínsecamente freakie y, a ratos, atravesado por un lirismo que, cuando está bien armado, emociona con el vibrante magnetismo de Chaplin y el extrañamiento triste de Browning.\n\nParece aceptado e indiscutible que el Drácula de Bram Stoker posee más altura literaria que el Frankenstein de Mary Shelley. Aunque solo sea por la forma en que ambos fueron gestados, apenas en un fin de semana en el caso del Moderno Prometeo, la cuestión de la altura del texto pertenece al padre de Drácula. Pero si se bucea en la profundidad simbólica y en la capacidad de despertar la conmiseración y la empatía, el monstruo de Frankenstein, esa criatura creada por el hombre-dios, víctima de su incompetencia, de su ambición y de sus sueños, lo hace entrañable, cercano, carne de nuestros pecados e hijo de nuestro desatino.\n\nAsí lo entiende Guillermo del Toro, que no ha dudado en sacar toda su artillería para reinventarse un relato que le resulta sustancial. Más que una película, Frankenstein de Guillermo del Toro se presenta como un homenaje, como ese ramo de flores que el enamorado deposita en la tumba de aquella a la que admira, a quien mucho se ha querido y ahora se ha perdido. Del Toro contaba que cuando leyó de niño, en una edición de bolsillo de Bruguera, la novela de Shelley, cuando abrazó el pasaje final donde el creador y su criatura —una procreación sin coito ni intervención divina— saldan cuentas en la helada tundra donde muere el doctor y donde se pierde su obra, lloró. De aquellas lágrimas surge este torrente de alto poderío visual y decepcionante parálisis emocional.\n\nSi se atiende a lo que las imágenes recogen, la fascinación hipnotiza. Todo chorrea simbolismo, todo significa, todo conjuga ideas, imágenes, recuerdos… La recreación estética de este Frankenstein, el poderío de su puesta en escena, apabulla. Del Toro , con la sed de un heterodoxo febril, desmenuza y recrea no ya el texto de Shelley en sus diferentes versiones, sino las películas que nacieron de ella. Armado por la tecnología, jamás el laboratorio del científico lució con tanto esplendor.El imaginario del director mexicano aparece desbordado. Su Frankenstein posee un ADN tejido por las palabras de Shelley y por el universo de Del Toro. Su monstruo no es de hierro y fuego como el que recreó James Whale y al que dio un aspecto emblemático Boris Karloff. Su criatura es de sangre y porcelana y su plasmación recuerda la galería de héroes del universo de Del Toro .\n\nPercibimos que en Jacob Elordi se proyectan las criaturas acuosas que pueblan el imaginario de su director, de El laberinto del fauno a La forma del agua. La sensación ante este nuevo Frankenstein, que no será el definitivo, se parece a una montaña rusa: se pasa del vértigo a la decepción, del sobresalto al tiempo muerto, del arrebato a la desafección. Buena parte de ello reside en que el director parece más ocupado en remarcar los comentarios, los detalles de erudición y de pasión por la prosa de Shelley, antes que adentrarse en el vacío que acongoja a ese espejo donde criatura y creador se miran sin verse.\n\nEl filme recrea y reordena, incluso siendo infiel al espíritu primigenio del relato, esta historia tantas veces contada. En ella late esa preocupación, hija del romanticismo, por la eternidad y la vida tras el desmoronamiento de Dios. Irregular e inconstante, Frankenstein respira gracias a ese gesto de devoción con el que Del Toro vuelve a desorientarse, como Coppola y quienes lo arriesgan todo por la obsesión de una sombra perdida en su infancia."
}