{
    "title": "FREE GUY",
    "pelicula": "FREE GUY",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/08/free-guy.html",
    "date": "2021-08-29T11:04:49+02:00",
    "content": "Título Original: FREE GUY Dirección: Shawn Levy Guion: Matt Lieberman, Zak Penn Intérpretes: Ryan Reynolds, Jodie Comer, Joe Keery, Lil Rel Howery, Taika Waititi País: EE:UU. 2021 Duración: 115 minutos\n\nCRÍTICA:\nShawn Levy (Montreal, 1968) alcanzó cierto reconocimiento popular gracias al éxito de “Una noche en el museo” (2006). Con ese fundamento se montó una trilogía. De hecho, desde la última entrega, 2014, Shaw Levy no había vuelto a dirigir largometrajes. En buena medida porque Levy se dedicó a producir “Stranger Things”, una serie de Netflix, escrita y dirigida por los hermanos Duffer.Quienes conocen “Stranger Things” saben que por sus venas corre el legado de autores como Steven Spielberg, Wes Craven, John Carpenter y George Lucas, entre otros. Dicho de otro modo, si se quiere conocer quién es Shawn Levy, bastaría mirar en ese imaginario para saber de qué material está hecho su imaginario. A esos referentes, se les une un pasado como extra en películas zombies, ese fue su inicio, y una querencia y conocimiento amplio del tema de los vídeojuegos y la ciencia ficción.En la coctelera que se agita lo que “Free Guy” se ha propuesto, se encuentra algo de todo eso. Una disparata combinación que gira en torno a una ocurrencia feliz, los personajes secundarios que en los videojuegos sufren los atropellos, golpes y ninguneos de los usuarios, reclaman su protagonismo. Nadie repara en ellos pero, como los juguetes viejos de “Toy Story” o los dioramas de un museo, cobran vida para reivindicar la existencia de los anónimos.Levy, que en sus inicios dirigió un remake de “La pantera rosa” (2006), se ha dado un auténtico festín de recursos y delirios con su “Free Guy”. Es probable que ciertos espectadores que por edad o convicción viven ajenos al mundo del videojuego, no encuentren interés alguno en esta propuesta. Sin embargo no conviene despreciar, por banales que parezcan, las intenciones de su autor ni la eficacia de sus efectos especiales. Descendiente de Spielberg y Lucas, Levy, como sus maestros, pertenece a una estirpe de cinefilia de pop corn; una versión con acné juvenil de lo que Peter Weir filmó cuando creó “El Show de Truman”. Y, como en el filme del excelente e infravalorado cineasta australiano, en “Free Guy”, levemente, late la voluntad de no renunciar a que el cine canalice los sueños. Y de paso, la voluntad de conectar el cine actual con quienes nacieron con los videojuegos."
}