{
    "title": "FRONTERA de Judith Colell",
    "pelicula": "FRONTERA",
    "director": "Judith Colell",
    "url": "https://ghostintheblog.com/2025/12/critica-de-frontera-de-judith-colell.html",
    "date": "2025-12-24T20:31:09+01:00",
    "content": "Título Original: FRONTERA Dirección: Judith Colell Guion: Miguel Ibáñez Monroy, Gerard Giménez. Intérpretes: Miki Esparbé, Bruna Cusí, Asier Etxeandia, Maria Rodríguez Soto y Jordi Sánchez País: España. 2025 Duración: 101 minutos\n\nCRÍTICA:\nUn resumen ligeramente pormenorizado de su argumento auspicia un filme apasionante. No lo es pese a que la historia merece ser impresa y pese a que poco se le puede reprochar al reparto, a la dirección artística e incluso al trabajo de su directora, Judith Colell. Entonces, si todo funciona con oficio, ¿por qué no engancha este filme inspirado en una epopeya silenciada durante tantos años?\n\nAl final de «Frontera», se nos recuerda que por el Pirineo catalán, 80.000 judíos huyeron del holocausto nazi cruzando la frontera hacia un país en el que no reinaba la libertad, ni la tolerancia. Franco no era amigo de los judíos; hoy, probablemente, sería íntimo de Netanyahu, pero así de veleidosa es la historia. Los altibajos políticos de esos constructos que llamamos naciones carecen de moral, porque la moral de un país pertenece al resultado de lo que aportan todos sus ciudadanos. Y, ay, a veces, los países como los seres humanos enferman de insania, de ambición y de miedo.\n\nJudith Colell recrea, un poco al estilo de «Pan negro» (2010) de Agustí Villaronga, los años oscuros de las cenizas todavía humeantes de una guerra civil que se llenó de sangre inocente. Tiempo de miseria al que la directora catalana representa abrazada a ese costumbrismo del cine español de campo y luto.\n\nEl hecho real es que, entre los colmillos de los montes altos que separan a Francia de Cataluña, algunos supervivientes de la república española tendieron una mano a los fugitivos judíos que ante el avance nazi, si querían sobrevivir, tenían que salir huyendo.\n\nDesde que Spielberg rodó «La lista de Schindler», surgen, de vez en cuando, nuevas gestas heroicas en el tiempo más tenebroso del pasado siglo XX. La hazaña que Colell ilustra se ciñe a la concreción de un pueblo, apenas una aldea, en una de esas carreteras secundarias, un camino, donde un pequeño puesto fronterizo separa dos países; una raya que a veces no es nada y que otras representa poder seguir viviendo.\n\nCon la mirada puesta en los emigrantes que cruzan como pueden fronteras sin sentido, la película de Colell se ahoga en tierra de nadie. Sintetiza el conflicto en un pequeño grupo del que se huele un ADN ortopédico, de estrenos TV. Hay poca empatía y escasa convicción. Hay más retórica que verdad y Colell carece de la sutileza de Erice, no posee la destreza del bisturí de Villaronga, ni se conduce con la pasión de Borau o con el oficio de Camus. Lejos de los mejores retratos de la posguerra del cine español, «Frontera» se queda en un esforzado y meritorio intento (fallido)."
}