{
    "title": "FRÁGIL EQUILIBRIO",
    "pelicula": "FRÁGIL EQUILIBRIO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/02/fragil-equilibrio.html",
    "date": "2017-02-17T16:53:02+01:00",
    "content": "Título Original: FRÁGIL EQUILIBRIO Dirección y guion: Guillermo García López Música: Zeltia Montes Fotografía: Pablo Burmann Países: España. 2016 Duración: 83 minutos ESTRENO: Febrero 2017\n\nCRÍTICA:\nLo avisa el título, como si su realizador, Guillermo García López, quisiera reconocer que este documental galardonado con el Goya de 2016 -qué perezosamente se selecciona el cine documental todos los años- fuera consciente de que su reportaje carece de equilibrio y no anda sobrado de rigor. Pero eso no significa que carezca de interés, porque interesante… es mucho. Y lo es por dos razones decisivas. Una, la presencia en él de José Alberto Mújica. Y la otra: por las imágenes prestadas sobre la crudeza de algunos desahucios habidos en la España de los últimos años y los lacerantes desgarros que en la muralla de Melilla se producen a diario. Lo demás, ruido ¿innecesario? Representación grotesca, porque algunas intervenciones carecen de alma, de legitimidad e incluso cabría sospechar de veracidad en sus atestados. Con el ex-presidente Mújica ocurre como con José Luis Sampedro. Se hicieron viejos y se hicieron maravillosos. Basta(ba) con iniciar una conversación anodina, para sumergirse con ellos, en un viaje de descubrimientos. Cada vez que habla Mújica, como cada vez que lo hacía Sampedro, no lo hace para forjar retóricas sobre la nada. Simplemente verbaliza la grandeza del sentido común, la irrebatible verdad de lo obvio. Pues bien, García López parte de un parlamento de Mújica para articular un filme que transcurre en tres escenarios fundamentales: la frontera marroquí, Madrid y Tokio. El largo e hipnótico ensayo de Mújica, hablando de lo que siempre habla: de la democracia, de la vida, de la estulticia de la condición humana y del proceso suicida del mundo, crea la partitura de fondo. La verdadera música que da sentido y valor a este Frágil equilibrio. Lo demás, un juego simple y artificioso entre un salaryman tokiota, un grupo de africanos con más heridas que esperanzas y un puñado de desahuciados de Madrid y sus arrabales. Un trenzado con el que se forja un discurso que termina por concretarse en la voz de un solista excelente, Mújica, con el pobre contrapunto de un coro desorganizado. Cinematográficamente Frágil equilibrio apenas es nada. Pero lo que dice Mújica se basta y sobra para permanecer 83 minutos seducidos por su magnetismo."
}