{
    "title": "FUEGO de Claire Denis",
    "pelicula": "FUEGO",
    "director": "Claire Denis",
    "url": "https://ghostintheblog.com/2022/10/fuego-de-claire-denis-critica-de-cine.html",
    "date": "2022-10-07T19:35:00+02:00",
    "content": "Título Original: AVEC AMOUR ET ACHARNEMENT Dirección: Claire Denis Guión: Claire Denis y Christine Angot Intérpretes: Juliette Binoche, Vincent Lindon, Grégoire Colin, Bulle Ogier y Mati Diop País: Francia. 2022 Duración: 116 minutos\n\nCRÍTICA:\nLa novela de Christine Angot, co-guionista junto a Denis de esta adaptación cinematográfica, marca el devenir de los acontecimientos que conforman la nueva película Claire Denis Por razones de poca lógica y ningún sentido aparente, “Avec amour et acharnement” se ha titulado entre nosotros “Fuego”. Además resulta paradójico que esos demonios interiores que torturan al personaje de Juliette Binoche colocada en una encrucijada de hielo y silencio entre dos hombres, estén mostrados con extrema frialdad. Aquí lo que arde es la credibilidad de un triángulo que el público siempre intuye roto y escaleno.\n\nBinoche, actriz a la que, de vez en cuando, se empeñan en clavarla en primeros planos y darle escasos argumentos, naufraga en su ir y venir entre sus dos antagonistas masculinos. La culpa no es suya. Ni Vincent Lindon, ni Grégoire Colin le permiten hallar en ellos el impulso necesario que dé sentido a esa mujer madura que en el amor se comporta como una aturdida adolescente.\n\nEl cine de Claire Denis nunca ha sido convencional ni perezoso en cuestiones sentimentales, pero el sustento narrativo de Angot no encuentra aquí ese tono interpretativo que confiera legitimidad a unos mendigos emocionales que se mueven entre el tópico y lo inexplicado. Ni la sumisión del personaje de Lindon, ni la soberbia de arrabal del rol de Colin aportan la base necesaria para dar verdad a las dudas de esa amante desorientada que interpreta Binoche. Nada legitima suficientemente su desvarío.\n\nRodado el filme en plena pandemia, se diría que la burbuja de su producción acabó dejando sin aire su argumento. Sin él, Denis, levanta un muro de frialdad inerme sospechoso de banalidad. A veces, lo que acontece en la pantalla, parece suceder por orden del texto literario; algo que la cámara no ha sabido recrear. Sin pulso, ni pasión, de este “Fuego” destacan sus minutos iniciales, el magnetismo de Binoche y Lindon y un par de secuencias de inspirada precisión.\n\n\n\nUn logro menor que no empaña el hecho de que, a sus 78 años, Claire Denis, cuya obra cultiva los dolores sentimentales y la complejidad de las relaciones afectivas, puede que no siempre acierte, pero nunca deja de proponer algo personal y único."
}