{
    "title": "FUEGO EN EL MAR",
    "pelicula": "FUEGO EN EL MAR",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/10/6182.html",
    "date": "2016-10-22T18:15:11+02:00",
    "content": "Título Original: FUOCOAMMARE Dirección y guión: Gianfranco Rosi Intérpretes: Pietro Bartolo, Samuele Caruana, Samuele Pucillo, Mattias Cucina, Maria Costa (documental) País: Italia. 2016 Duración: 108 min. ESTRENO: Octubre 2016\n\nCRÍTICA:\nHay dos líneas narrativas muy diferentes en este relato. Dos narraciones que se mueven en la misma geografía. Esas realidades, casi opuestas, sirven a Gianfranco Rosi para construir un filme estremecedor. Esa dualidad se pone de relieve en su mismo título: Fuego en el mar. No es tanto un proceso dialéctico como una combinación que no encaja. Un cruce que conmueve por lo que cuenta. En el cómo lo cuenta, en su apego por el encuadre preciso y precioso, surge una sombra sospechosa de manierismo por insistir en convocar a la belleza en medio de tanta inmundicia. No obstante, digamos rápidamente, que se trata de una culpa leve debida a una obstinada voluntad de componer armonía en el caos. Sin embargo, esa sensación de artificio que despiden algunos planos de emigrantes uniformados en oro y plata, y de cadáveres ordenados en el suelo, debe ser sentida solo por unos pocos, porque la mayoría ha aplaudido sin titubear los logros de esta película. Rodada durante largos meses de vigilancia, a medio camino entre el docudrama y la antropología; Gianfranco Rosi enfrenta dos mundos en una misma costa. En uno, sigue las vicisitudes de un niño que podría haber sido alumbrado por el Vittorio de Sica de Ladrón de bicicletas. Su extraña espontaneidad, su carisma rural de sal y polvo, prende en la pantalla una inexplicable fascinación. Rosi deja que su cámara siga su deambular, su iniciación en el mareo del mar, sus escapadas nocturnas para cazar pájaros, sus juegos infantiles y su deseo de volar de una isla que lo aprisiona. Rosi hace de él y de la gente que le rodea, en una pequeña parte de Lampedusa, el contrapunto de los miles de refugiados que se lanzan al mar para alcanzar ese paraíso que no lo es tanto para quienes moran en él. El niño es el pretexto para hacer más tolerable el texto infernal en el que se desangran miles de víctimas que huyen de la guerra, del horror y del apocalipsis. Una huida que Fuego en el mar refleja sin estridencias, como si ese contemplar sin apenas palabras, fuera la única manera de hacer aceptable un macabro desfile de moribundos que, culpables de nada, son condenados a muerte. Resulta imposible no sentirse acongojado ante el feroz proceso de barcas que se hunden, de gritos de socorro que no reciben respuesta, de agonías y cadáveres de los que rara vez tenemos noticia salvo de manera anecdótica. Aunque su apellido reclame ecos ilustres del cine italiano, el origen de Gianfranco nada supo de querencias glamurosas. El director de 52 años, nació en Eritrea, en plena guerra por su independencia. Separado de sus padres en el comienzo de su adolescencia, crecido entre Roma y Estambul, iniciado en el cine en Nueva York, este director se mueve entre la gloria y la miseria. El oropel se desprende de los éxitos que sus películas alcanzan, Fuego en el mar ganó el Oso de Oro de Berlín, su obra anterior, Sacro GRA (2013) obtuvo el León de oro de Venecia. Oro para el cineasta que no duda en llevar su cámara a los lodazales del mundo. En ese sentido, Fuego en el mar sabe asomarse a un abismo que no cesa de supurar dolor e ignominia. Rosi mira a ese mar Mediterráneo a través de los ojos de un niño que podía haber sido el Serrat de su infancia de no ser porque desde el mar, en botes a la deriva, llegan como fantasmas miles de refugiados que no encuentran la tierra prometida. Si como documento testimonial, Rosi adjunta un relato incontestable; como ensayo político, su filme se resguarda en la equilibrada composición de unos cuerpos a la deriva en ausencia de responsables que respondan las demandas que sus miradas están reclamando."
}