{
    "title": "FUERA DE TEMPORADA de Stéphane Brizé",
    "pelicula": "FUERA DE TEMPORADA",
    "director": "Stéphane Brizé",
    "url": "https://ghostintheblog.com/2024/08/critica-de-fuera-de-temporada-de-stephane-brize.html",
    "date": "2024-08-03T11:52:00+02:00",
    "content": "Título Original: HORS SAISON Dirección: Stéphane Brizé Guion: Stéphane Brizé y Marie Drucker Intérpretes: Guillaume Canet, Alba Rohrwacher, Sharif Andoura y Lucette Beudin País: Francia. 2023 Duración: 115 minutos\n\nCRÍTICA:\nHay piezas cuya ambición, destreza e interés se revelan incluso antes de que aparezcan los títulos de crédito iniciales. Para cuando se nos informa sobre sus principales constructores: director, actores, guionista… ya sabemos que nos aguarda buen paño; catamos, en menos de un minuto, que lo que vendrá a continuación valdrá la pena, porque quienes han construido este texto fílmico se lo curran. Todo desde el primer fotograma de «Fuera de temporada» reclama y promete rigor. La superposición de planos, la variedad de los puntos de vista, la música, el montaje, la armonía cromática, los escenarios… Si esta fuera la primera película de Stéphane Brizé y, en consecuencia, nada supiéramos de él, adivinaríamos, pese a todo, que aquí hay un director con alto oficio y pulcra escritura.\n\nPero Brizé (Rennes, 1966) no acaba de nacer ni aparece de la nada. Guionista, productor, actor y director de cine francés, hay que citar que sus primeras incursiones arrancan de mediados de los noventa. Siguió los pasos canónicos: fue cortometrajista, probó a actuar, asumió la producción cuando hizo falta y sobre todo, se reconoce como guionista y director. Treinta años después de sus comienzos, con una buena filmografía, Brizé se ha convertido en ese terapéutico y necesario puñetazo al conformismo del cine comercial. Lo que se considera una trilogía sobre el mundo del trabajo; “La ley del mercado” (2015), “En guerra” (2018) y «El nuevo mundo» (2021), hizo de Brizé un compañero de viaje del recientemente fallecido Laurent Cantet. Como el director de «La clase» (2008), Brizé esculpe sus personajes con pliegues y recovecos, los atrapa desde el claroscuro. No practica ese maniqueísmo simplón de ciertas comedias ni juega a la ambigüedad atormentada de los héroes Marvel. Retrata seres humanos arrastrados en la encrucijada de una existencia que, se quiera o no, deben enfrentarse a paradojas y contradicciones, a pulsiones letales y querencias inoportunas.\n\nTras su impagable tríptico sobre las resbaladizas relaciones del mundo del trabajo, en «Fuera de temporada» Brizé aparenta tomarse un descanso. A primera vista se diría que los diferentes entramados argumentales que le dan vida se aferran a la sencillez. Una especie de «La La Land» (2016) de Damien Chazelle que arrancaría con el reencuentro de sus protagonistas quince años después. En «Fuera de temporada» Laurent (Guillaume Canet), un actor en la edad de las canas, y Hélène (Alba Rohrwacher), una profesora de piano que tres lustros antes sostuvo con él una apasionada y feliz relación, vuelven a coincidir para enfrentarse a las cenizas que quedan de aquel pasado por olvidar.\n\nPuede ocurrir que como espectadores, la deriva que alcance este «breve (re)encuentro» que podría haber salido del fuego contrariado de Stefan Zweig o del resorte más delicado de Noël Coward, interese relativamente. Entre otras cosas porque en ese baile a dos, la parte masculina vive intoxicada por la fama y el dinero. Hijo del capricho y esclavo de la popularidad, Laurent no es sino un cobarde con éxito. Pero, ya se ha dicho, Brizé se mueve en zona de sombras y quién sabe si alguien sometido a la impostura y el miedo se puede rehabilitar. Especialmente si encuentra la posibilidad de retomar ese amor para el que parece predestinado.\n\nComo si se tratase de una lección magistral, Brizé da un recital de recursos, de sutilezas, de dominio del tempo y de sensibilidad para mostrar los afectos, el deseo sexual y la madurez de la condición humana. Ilustra el conflicto entre el deber y el querer, entre lo práctico y lo soñado. Pero no se entienda que Brizé culmina el retrato de Laurent con desdén para forjar el vacío de Hélène como una pobre víctima. Cierto es que una y otra vez Brizé parece sentirse más empático con el vía crucis de la protagonista de «Carta de una desconocida» (1946) de Ophüls, con la que Hélène comparte ADN, que con su objeto de deseo. Pero han pasado 70 años desde el filme de Ophüls y Brizé se debe a su tiempo. Un tiempo que nos respira ahora y en el que no abundan directores como él. Autores que pulen cada secuencia, cada plano y que atienden y miman la música, el silencio. Por todo ello se sale del filme con la brújula descarriada y la certeza de que, como especie, tendemos a escoger el camino que nos equivoca."
}