{
    "title": "GARCÍA Y GARCÍA",
    "pelicula": "GARCÍA Y GARCÍA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/09/garcia-y-garcia.html",
    "date": "2021-09-19T15:59:54+02:00",
    "content": "Título Original: GARCÍA Y GARCÍA Dirección: Ana Murugarren Guión: Ana Murugarren y Ana Galán. Historia: Carlos Lamela y Joaquín Trincado Intérpretes: José Mota, Pepe Viyuela, Eva Ugarte, Carlos Areces, Martita de Graná y Ricardo Castella País: España. 2021 Duración: 98 minutos\n\nCRÍTICA:\nMasacrada por la crítica y recolectora de descalificaciones absolutas, “García y García” solo es culpable de seguir la corriente dominante sin tratar de guardar la ropa. Dicho de otro modo, en plena decadencia del cine español “comercial”, cuando nuestras taquillas van del tren de oro de Segura al “descarrilamiento” de Fernando García-Ruiz Rubio, ya nadie discute que sobran ministerios y falta cultura. Pero esa es la maldición de una idiosincrasia sin gracia ni tino que lleva toda una vida practicando un costumbrismo de sal gruesa y poco vitriolo. Cine cómodo para la subvención, acabado para la historia y bobo para el espectador.\n\nMientras que Santiago Segura se dedica a vivir “A todo tren”, con niños repelentes y con Leo Harlem condenado a repetirse a sí mismo, lo que representa la película de los “García” adquiere el tono del ensayo disparatado. Si la comedia americana del “nonsense” convierte a sus protagonistas en extensiones del mundo del “cartoon”, (no se humaniza el dibujo, se (des)dibuja lo humano), lo que hace Ana Murugarren con sus “Garcías” debe mucho a la cátedra de Francisco Ibáñez. Sus criaturas no se comportan de acuerdo a ningún modelo real, ni siquiera cinematográfico, son hijos del “Tío Vivo” y del “DDT”, los viejos tebeos de los años 60 y 70, pues estos parecen ser los nutrientes en los que funda su imaginario la directora y guionista Ana Murugarren.\n\nCon un reparto coral donde no falta casi nadie, Murugarren coloca al mando a un dúo imposible: José Mota y Pepe Viyuela. En casi todos los trances, Viyuela sale mejor librado porque él sí sabe cómo se siente al encarnarse en (Mortadelo y) Filemón. Ese es el modelo de este despropósito que se viene abajo por una preocupante falta de equilibrio.\n\nMurugarren desconcierta al público como probablemente desorientó a sus actores. Unos se pasan siete calles, otros apenas se mueven. Esa mezcla entre lo crudo y lo chamuscado da al conjunto del filme un desconcertante sabor. Pero, volvemos al principio, si la comedia española en el tiempo de la pandemia va a ir de esto, si me dan a elegir entre Segura y Murugarren, tendría que quedarme con esto. Pero si esto es lo que hay, al cine le quedan cuatro días."
}