{
    "title": "GAUA de Paul Urkijo",
    "pelicula": "GAUA",
    "director": "Paul Urkijo",
    "url": "https://ghostintheblog.com/2025/11/critica-de-gaua-de-paul-urkijo.html",
    "date": "2025-11-23T23:10:17+01:00",
    "content": "«Gaua» se presenta como el tercer largometraje de Paul Urkijo tras Errementari (2017) e Irati (2022). Estamos ante la tercera incursión de Urkijo en la mitología, la historia y la leyenda de una Euskalherria telúrica y tribal. Por lo tanto, ante tan contumaz insistencia, resulta obligado confirmar que el director alavés profesa una férrea fe por un entorno euskaldun atravesado por la oscuridad de ese tiempo ancestral del que todavía resuenan sus misterios, sus silencios y sus paradojas.\n\nLejos, muy lejos de la visión épico costumbrista del Akelarre (2020) de Pablo Agüero, y sin nada que ver con Las brujas de Zugarramurdi (2013) de Álex de la Iglesia —aunque Urkijo comparta parecidas querencias por el mundo del cómic y la cultura popular que el autor de El día de la bestia—, su «Gaua», o sea su «noche», se levanta sobre una declaración de intenciones. Urkijoempieza y termina su película con alusiones a esa tensión dialéctica entre el sol y la luna, el día y la noche, el bien y el mal, dios y el diablo. Y por si hubiera dudas, en su conclusión inscribe una amenaza. Urkijo viene a afirmar algo así como que con las figuras con las que el poder trata de infundir miedo para implementar sus cadenas, los oprimidos construyen las armas y los símbolos de su libertad.\n\nComo la figura geométrica celta con tres arcos interconectados que simboliza el poder y la eternidad, el número tres atraviesa la trilogía de Urkijo y conforma y articula este relato sobre el mundo de las brujas y la Inquisición. Esa triqueta con la que Urkijo sostiene su ADN, muestra su raigambre de «euskal herritar». En esta ocasión, en algún lugar de las tierras altas de Euskalherria es donde se ubica un sencillo y dramáticamente apenas desarrollado relato de amor entre dos jóvenes mujeres.\n\nEl aire de «Gaua» huele a cacería de brujas y a misoginia fundamentalista que condena al ostracismo lo femenino. La protagonista de un relato cuyo núcleo es polifónico y disperso, Kattalin (Yune Nogueiras), asume una decisión fatal y letal que le obligará a adentrarse en la oscuridad de un bosque de noche y niebla. Urkijo sabe, como Resnais, que la ignominia del poder, sea el de los nazis de 1941 como el de los talibanes católicos del siglo XVII, machaca y extermina a quienes más temen, a quienes no se doblegan, a los que aman desde la libertad y el arraigo.\n\nEn ese ámbito de tierra, agua y aire, Urkijo mira hacia sí mismo y de hecho, recupera en una pequeña digresión, la historia de su Errementari, como si al hacerlo se reencontrara con su propio origen. La narración, como los viejos cuentos de hadas, se ofrece con hábitos de fábula rural. No hay complejidad en su texto ni aguas subterráneas que necesiten de inmersión. Como Sergio Leone, Paul Urkijo disfruta con la puesta en escena, con lo que es propio del cine popular, con el sonido y la coreografía; con lo cinemático y la fantasía. Que «Gaua» se construya sobre un guion mínimo no quiere decir que su puesta en escena se muestre desnuda. Por el contrario, como cinéfago que es, Urkijo siembra su inmersión en el mundo de las brujas con un sinfín de referencias. Las hay de todo tipo. Pictóricas que se aferran al Goya más tenebrista; cinéfilas que miran de reojo más al Dreyer de Juana de Arco que al de Dies irae, y literarias, la sombra de Shakespeare de Macbeth siempre crece y su eco, nunca cesa.\n\nUrkijo que hizo de Errementari un relato de fuego y que con Irati se sumergió en un reino de lamias y agua, aquí se abraza al aire del arrebato en contrapunto a la tierra. Sus brujas y brujos vuelan y su danza frenética funde en el mismo plano los dos Goyas, el de «Los Caprichos» y el de las «Pinturas negras». Irregular en sus idas y venidas, predecible en su defensa del amor lésbico, «Gaua» está muy lejos de ser perfecta. Pero en la división en la que Urkijo sueña, lo canónico y la excelencia sobran. En su lugar permanece el fogonazo coreográfico de lo frenético; el escalofrío perturbador de lo grotesco y la exhaustividad sin freno de lo obsesivo. En la «noche» urkijoniana se mezclan muchas estampas de desgarro. Hija de su tiempo, siempre al límite de su presupuesto y más allá de los guiños al Bayona de Un monstruo viene a verme, al del Del Toro de faunos y Hellboy y al Torneur sonámbulo de Night of the Demon; con el cierre de esta trilogía, Paul Urkijo se ha ganado el mérito de ser reconocido como un cineasta, más que con voz propia, con una luz que deslumbra."
}