{
    "title": "GERNIKA",
    "pelicula": "GERNIKA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/09/gernika.html",
    "date": "2016-09-17T15:58:43+02:00",
    "content": "Hay muchas películas en ésta, hay muchos tiempos narrativos, hay mucha imprecisión y, entre tanto mucho, todos se olvidan de que habitaba una hermosa historia dentro. Lo que Koldo Serra no ha tenido es un buen guión. Tampoco, a la vista de su contenido, parecería que la mirada de Serra hacía de él la persona idónea para este fresco histórico. En él se muestra, como telón de fondo, el bombardeo de Gernika. Franco dio la orden, los nazis de la legión Cóndor echaron las bombas, los habitantes de un pueblo en cuyo núcleo fundacional se alza un símbolo, fueron las víctimas escogidas de lo que sería la norma de las nuevas guerras del futuro. En ellas, por cada militar muerto, hay cientos, miles de civiles asesinados.\n\nA un hombre como Koldo Serra se le nota su profunda pasión cinéfila. Construye cada plano con el mismo fervor que dispensan los cineastas de la posmodernidad, de Guillermo del Toro a Quentin Tarantino. Así, si quien observa la película lo desea, puede entrever las fuentes de inspiración. Mucho cine reconocible, de Ford a Spielberg, de Curtiz a Romero. De hecho, es probable que tanta tensión interior, tanto recoveco de sentimientos, provocaron que Serra buscase refugio en la puesta en escena.\n\nUn guión maniqueo y simplista: el ruso comunista, cobarde y atormentado, el nazi avaro, obsesionado por matar por poco dinero, el yanqui individualista y heroico, el portugués, fascista de buen corazón,… un enjambre de extranjeros en un Bilbao de barro y arena a la espera del golpe definitivo. Se desconoce por qué los guionistas decidieron fortalecer un melodrama romántico en medio de un ritual criminal. Es obvio que su sagacidad para abismarse en la política no supera lo arquetípico y convencional.\n\nPero entre idas y venidas, Serra se las ingenia para mostrar que no se arruga ante un desafío nacido para fracasar. Fracasa sin duda, pero en el camino deja algunas secuencias espléndidas y construye un ambicioso decorado en el que, entre griestas y casi fuera de plano, habita la memoria de un pueblo masacrado."
}