{
    "title": "GHOST IN THE SHELL",
    "pelicula": "GHOST IN THE SHELL",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/04/ghost-in-the-shell.html",
    "date": "2017-04-07T18:05:54+02:00",
    "content": "Título Original: GHOST IN THE SHELL Dirección: Rupert Sanders Guión: William Wheeler (manga: Masamune Shirow) Intérpretes: Scarlett Johansson, Pilou Asbaek, Juliette Binoche, Michael Pitt, Takeshi Kitano País: EE.UU. 2017 Duración: 120 min. ESTRENO: Abril 2017\n\nCRÍTICA:\nSi comparamos las adaptaciones que Welles, Polanski, Kurzel o incluso Kurosawa hicieron de Macbeth, veremos que, con ser todas ellas sensiblemente diferentes, todas supieron reflejar el universo de cada director al tiempo que respetaron la partitura original de la que bebía su relato. Dicho de otra manera: ¿Podría pretender un Hamlet que culminase su relato en boda con Ofelia tras descubrir que la muerte de su padre fue accidental, que es un auténtico Hamlet por más que recree la escena de la calavera? Pues bien, este Ghost in the Shell, que en sus 120 minutos replica fielmente y de manera espectacular algunas de las mejores escenas ideadas por Mamoru Oshii, traiciona su contenido de manera flagrante. Lo que el originario Ghost in the Shell albergaba en el interior de su laberíntica coraza fundía los escenarios de Blade Runner con el núcleo duro de 2001, Una odisea espacial. En el camino se tomaba un tiempo para visitar a Bergman, arrasar citas evangélicas y convocar a un conjunto de sombrías utopías para alimentar sus venas. Oshii creó un filme muy especial, una mezcla de poesía, ensayo y épica. Para lo primero encontró un aliado rocoso, la música de Kenji Kawai. De la interacción entre sus temas y el despliegue de una coreografía hipnótica, los iniciados en la obra original pueden hablar sin parar de las inenarrables emociones que sienten cuando vuelven a revisar el díptico formado por GITS e Innocence, ambas dirigidas por Oshii. De su naturaleza ensayística, no puedo hablar porque no podría callar. Baste decir que en la pieza de Oshii todo nos lleva a una puerta que se abre a otra en un juego de matices, de jeroglíficos y teorías que no parecen agotarse nunca. Nada hay gratuito en ella. Oshii sembró tan concienzudamente los intersticios de su película, que cada cierto tiempo aparecen nuevas y sugerentes interpretaciones sobre ella. De la acción, de la aventura, de lo que era propio de Shirow, es lo que aquí abunda pero, ojo, nada hay en su interior que mantenga viva la socarronería, el desparpajo y la sensualidad del manga. O sea, que ni Shirow ni Oshii. No obstante en esta versión, capitaneada por Scarlett Johansson, se saquea a Oshii y se clonan sus más bellas secuencias reconstruidas sin sentido y sublimadas a golpe de Fx. Nutren este remake 140 millones de dólares al servicio de una estrella. Una actriz que cumple su cometido con la misma fe con la que Charlton Heston, en la primera mitad del siglo XX, y Arnold Schwarzenegger en la segunda, alentaron obras de culto de la ciencia ficción. ¿Cambio de paradigma? Sin duda. Pero que el héroe es heroína ya lo había previsto el anime hace varias décadas. La Motoko de Oshii se sumerge en una angustia existencial de revelaciones y metamorfosis; la Motoko de Scarlett Johansson justifica su aspecto occidental con un romance colegial de rebeldes sin memoria. Pero no creo que merezca la pena abundar en comparar lo que es diferente. Este Ghost in the shell, sin lirismo y sin ideas, se atrinchera en lo escópico. De esa desactivación Kitano y su Aramaki pasa por ser lo más auténtico de una obra plastificada. En consecuencia, el resultado entretiene sin ser ni tener gran cosa. Su mejor aportación es llevar a que algunos de los que presientan que aquí todo abunda en gratuidad y vacío, tornen sus ojos hacia la obra de Oshii. Si lo hacen sabrán de una paradoja. Cuando los Wachowski vieron GITS se dijeron que eso era lo que ellos querían hacer. Y de esa influencia nació el primer Matrix. Cuando en el arranque de este filme Motoko se mueve como Neo, algo que no ocurría en la pieza original, se entiende la decadencia de la copia cuando ésta ha vendido su ser por un puñado de dólares. Lo que Oshii planteaba era el nacimiento de un espíritu puro sin cuerpo ni carcasa. Aquí se jalea la exaltación de una máquina con cuerpo de estrella de Hollywood pero sin los 21 gramos de su alma."
}