{
    "title": "GHOSTLAND",
    "pelicula": "GHOSTLAND",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/09/ghostland.html",
    "date": "2019-09-20T15:53:47+02:00",
    "content": "Título Original: GHOSTLAND Dirección y guión: Pascal Laugier Intérpretes: Crystal Reed, Anastasia Phillips, Mylène Farmer, Taylor Hickson País: Canadá. 2018 Duración: 91 minutos\n\nCRÍTICA:\nMes tras mes, durante casi un año, “Ghostland” se ha visto empujada fuera de las previsiones de los estrenos. Anunciada para ser presentada hace tiempo, ese continuo desplazamiento arroja luces sobre la falta de sensibilidad y los prejuicios que acompañan siempre a las obras que se adentran en el terreno del horror. Despreciadas por ¿previsibles? se olvida que en pocos géneros como en éste se evidencia la autoría de sus creadores. Dicho de otro modo, aquí, en el cine que se adentra en la fantasía y lo espeluznante, el que explora lo que pertenece a lo oculto, a la enfermedad, al delirio y a los sueños, habitan cineastas, no realizadores de encargo. El terror reclama para sus historias narradores vocacionales que se dejan la piel o que disfrutan sin mordazas en cada proyecto.“Ghostland” fue realizada justo diez años después de que su director, el francés Pascal Laugier, presentara “Mártires”, una de esas películas que se encaraman en el olimpo de las referencias. Tanto creció su aureola de filme perturbador y doloroso que, años después, se rehizo en EE.UU. con los resultados de siempre, se copió la apariencia pero se olvidaron y/o traicionaron su esencia.La mayor virtud de esa esencia radica en la facilidad con la que Laugier penetra en el templo de la crueldad humana. En el caso de “Mártires”, Laugier evidenciaba el peligro de la religión entendida desde el fanatismo. Pero esa facultad de pulsar los mecanismos de la pulsión de muerte; su valor más apreciable, se imponía, al mismo tiempo, como el principal escollo para llegar a públicos amplios. El cine de Laugier perturba y, en buena medida, puede desagradar y espanta. En “Ghostland”, filme realizado en Canadá y, en consecuencia, con una vocación más abstracta, no se aleja demasiado del clima de “Mártires”, aunque los contextos tengan menos referencias concretas.En su anterior película, “El hombre de las sombras”, su primera aventura internacional, Laugier ratificaba su coherencia profesional, su empeño en hacer un cine sin trampa, su deuda con el fantástico europeo y su conocimiento y cercanía al universo de Shyamalan y Stephen King. En ese sentido, “Ghostland” se percibe como un filme con más solidez y razón de ser que el sobrevalorado “It” que arrasa en las taquillas.Aquí el contexto se llena de muñecas, una casa de muñecas en cuyo interior habita análoga insania que la que reinaba en la mansión de “Mártires”. En Japón, cada 3 de marzo, se celebra lo que denominan Hinamatsuri, un ritual que gira en torno a las figuras de muñecas y que posee algo de rito de purificación. En la historia de la humanidad, de Egipto a las tribus africanas, las muñecas no se han limitado jamás a ser juguetes infantiles, porque algo hay en su representación de la figura humana que sobrecoge. Esa es una de las líneas que suministra alimento a “Ghostland”. La otra nace de un juego de espejos donde lo real y lo imaginado regatea la mirada de quien mira, para abocarlo a un territorio de inseguridad y dolor.Desde la apertura, un plácido viaje por carretera donde una madre y sus dos hijas adolescentes se trasladan a su nuevo hogar, Laugier muestra su dominio del tiempo y del suspense.Conjuga la historia de dos hermanas, en un contexto que sin duda trae ecos de “La matanza de Texas”, con las reflexiones sobre el arte de contar historias que tantas veces ha sido eje de los relatos de Stephen King. Desdobla su proceso narrativo de una manera dual, dos espacios, dos psicópatas, dos víctimas, dos tiempos,… como una tabla encintada de movimiento perpetuo, “Ghostland” habla del placer de imaginar y de la pena de sufrir lo que se imaginaba. De la necesidad de crecer y del peaje de perder. Laugier, autor del guión y responsable de la dirección, saca partido al casting y resuelve con sensatez una película menos beligerante y corrosiva que “Mártires”, pero, en su sencillez, de una solidez muy gratificante y de un ser, que gratifica."
}