{
    "title": "GHOSTLIGHT de Kelly O’Sullivan y Alex Thompson",
    "pelicula": "GHOSTLIGHT",
    "director": "Kelly O’Sullivan y Alex Thompson",
    "url": "https://ghostintheblog.com/2025/03/ghostlight-kelly-osullivan-teatro-familia-amor-pelicula-2024.html",
    "date": "2025-03-28T19:30:00+01:00",
    "content": "Título Original: GHOSTLIGHT Dirección: Kelly O’Sullivan y Alex Thompson Guion: Kelly O’Sullivan Intérpretes: Dolly de Leon, Deanna Dunagan, Francis Guinan, Keith Kupferer y Katherine May Kupferer País: EE.UU. 2024 Duración: 110 minutos\n\nCRÍTICA:\nNacido un 28 de diciembre de 1895, el cine todavía es joven. Muy joven comparado con el resto de las artes. Incluso la fotografía y el cómic, que ocupan los lugares octavo y noveno en la genealogía del mundo de la creación artística, son anteriores a él. Así que eso, que de manera tan cursi se denomina «el séptimo arte», como corresponde a toda acción cultural, ha crecido aupado sobre los hombros de sus hermanas mayores. Como es sabido, en el cine se dan cita todas las artes. Por eso el cine resulta a veces tan hegemónico, tan caprichoso, tan sátrapa. En su seno vive la música, por supuesto, y la literatura, sin duda. Su mirar sabe y bebe de la pintura, de la fotografía y también del mundo escénico. Pero, a veces, en el caso del trasvase entre cine y teatro, hay citas en las que no queda claro qué pertenece al lenguaje puramente audiovisual o qué adquiere la forma de una representación filmada. Este es el caso de «Ghostlight» una pieza de cámara que ama al teatro, que habla del teatro, que respira teatro. Una incursión teatro-fílmica que además nos recuerda que la acción interpretativa conlleva una experiencia tan iniciática como terapéutica.\n\nEn este proceso epifánico que «Ghostlight» relata, la cosa va de sanar una herida que se desangra y de asumir el vacío de una gran pérdida. De eso trata esta luz fantasmal cuya plasmación humaniza la sombra de una ausencia. En estas líneas, la prudencia de no desvelar los «secretos» de su argumento amordaza la posibilidad de ahondar en las claves de lo que aquí reposa. Digamos en su defecto que, en «Ghostlight», todo acontece en torno al mundo de las bambalinas, el de esa expresión también cursi de «mucha mierda». Añadamos que el texto de Shakespeare sobre los amantes de Verona, «Romeo y Julieta», adquiere, tras la visión de este filme, una dimensión actualizada.\n\nEn las últimas décadas nos han aburrido intervenciones teatrales empeñadas en remozar los clásicos a base de convertir al rey Lear en un punkie de barrio y a Hamlet en un neorromántico moderno de casa rica, sin atender al núcleo duro, a lo que realmente se cocina en sus textos fundacionales. No es el caso de estas idas y venidas con «Romeo y Julieta» en donde un grupo de actores aficionados no duda en plantear que tal vez no sería necesario que en la obra los viejóvenes actores acaben muriendo. ¿Lo logran?\n\nSus directores, Kelly O´Sullivan y Alex Thompson vienen de trabajar en la costa Oeste, en Chicago, y su película, en consecuencia, no pertenece ni a Nueva York ni a Los Angeles, los dos epicentros del cine USA. Su texto gira en torno a una familia rota.\n\nCon el padre, un trabajador de la construcción, comienza un melodrama que, en sus primeros compases, señala el conflicto en los problemas escolares de su hija adolescente de lengua afilada y furia desatada. Pero lo que apunta hacia un relato generacional, un conflicto adolescente, sin abandonar ese rumbo, muestra otras facetas. Como en «Shall we dance» (1937), un filme que alimentó dos versiones, una japonesa y otra con Richard Gere ya en el siglo XXI, hay un equívoco cuando la madre y la hija descubren que el padre abraza a una mujer. Desconocen que, por azar, el progenitor colabora con un grupo amateur de teatro y que ensaya en los locales de un cine donde se anuncia la película de Tim Burton «Sleepy Hollow» (1999). Como «jinetes sin cabeza» están los tres miembros de esa familia rota a los que su directora y guionista, Kelly O´Sullivan redime a través del perdón.\n\nEn este «Ghostlight», la luz de gas, la sensación fantasmática que pone en marcha toda su maquinaria, atiende al arrebato del amor juvenil y a sus extremas consecuencias. Pero también palpa, sin estrujar, la complejidad de la psique humana, su necesidad de justificación y su inequívoca querencia por culpar al otro de lo que a menudo obedece a la sinrazón del azar. Como corresponde a gente del teatro, y los principales profesionales que aquí habitan de ahí provienen, la fuerza de este filme descansa en el verbo, en la convicción interpretativa y en una estructura dramática de férrea carpintería. Sus directores acongojan al público y lo (con)mueven sin misericordia. Canónico y sin estridencias, «Ghostlight» nos recuerda, sin ahondar ni mancharse, que morir de amor no es cosa de leotardos y romances a la luz de la luna, que todos seguimos siendo Montescos y Capuletos."
}