{
    "title": "GIRASOLES SILVESTRES de Jaime Rosales",
    "pelicula": "GIRASOLES SILVESTRES",
    "director": "Jaime Rosales",
    "url": "https://ghostintheblog.com/2022/09/girasoles-silvestres-ssiff-zinemaldia-2022-critica.html",
    "date": "2022-09-18T15:40:00+02:00",
    "content": "Antes de apreciar lo que “Girasoles silvestres” lleva en sus entrañas, se imponía un interrogante. ¿Cómo podría funcionar la mirada racional de Rosales, ese pulso de cirujano obsesivo, de taxidermista casi enfermizo, por más lírico que éste quiere ser, al escrutar y tratar de fijar la pulsión desbordada de Anna Castillo, una actriz que con cada personaje se desgarra? Hielo y fuego, Jaime Rosales y Anna Castillo corrían el riesgo de fundirse ella y confundirse él, o viceversa. Ese “vice versa” en su locución originaria, que en latín aludía al “orden cambiado”, atraviesa la naturaleza de la película que Jaime Rosales estrenó ayer en el SSIFF.\n\nCon “Girasoles silvestres”, retrato de una joven madre a través de tres amantes-compañeros asistimos al filme más emocional de Rosales. El ímpetu de Anna Castillo, una de nuestras mejores actrices en estos momentos, arrastra a Jaime Rosales por el camino de la expresividad máxima. A Anna Castillo le acompaña Carolina Yuste, como su hermana, otro fenómeno de espontaneidad y autenticidad capaz de convencernos de lo que quiera, y un plantel de enamorados con enormes dificultades para dar la talla. No la actoral, todos encajan, todos riman bien, todos se crecen al lado de Anna Castillo. Sino la que aquí se escruta, la crisis masculina de la heterosexualidad en un mundo donde la igualdad entre personas ya empieza a reparar una afrenta milenaria.\n\nAl frente de todo ese entramado, con la música de Triana, Anna Castillo da vida a una mujer que nos recuerda que la realidad no necesita ser ni maquillada ni hiperbolizada. En “Girasoles silvestres” se habla de cosas cotidianas y se muestran los colmillos de tanto fracaso de relaciones.\n\nRosales consigue lo que la música de Triana sigue provocando. Convoca una extraña e irrepetible emoción, algo que no puede ser versionado ni clonado. Tenga reconocimiento o no, este filme, como la imperecedera “Luminosa mañana” que cantaba Jesús de la Rosa, ha nacido para permanecer.\n\nhttps://www.youtube.com/watch?v=fN6kuTH3Sdc"
}