{
    "title": "GIRASOLES SILVESTRES de Jaime Rosales",
    "pelicula": "GIRASOLES SILVESTRES",
    "director": "Jaime Rosales",
    "url": "https://ghostintheblog.com/2022/10/girasoles-silvestres-de-jaime-rosales-critica-de-cine.html",
    "date": "2022-10-14T19:45:00+02:00",
    "content": "Título Original: GIRASOLES SILVESTRES Dirección: Jaime Rosales Guion: Bárbara Díez y Jaime Rosales Intérpretes: Anna Castillo, Oriol Pla, Quim Àvila Conde, Lluís Marqués y Manolo Solo País: España. 2022 Duración: 107 minutos\n\nCRÍTICA:\nEl plano final de “Girasoles silvestres” posee una ambigüedad inquietante. Donde unos ven esperanza, otros percibirán frustración, amargura. Pero esa lectura sobre ese sentido postrero que se vislumbra en su desenlace, no depende de la incertidumbre que acecha a su protagonista. Esa cuestión no admite dudas, Rosales no nos sitúa ante un final abierto, ni guarda nada en la manga. En realidad el autor de “La soledad” (2007), sabe que esta cuestión no es simple ni sencilla. Así, las distintas maneras de percibir lo que convoca estos “girasoles” dependerá de la sensibilidad personal que cada espectador/a tenga sobre qué se debe hacer con/y/en la vida.\n\nLo que decide hacer Julia, una veinteañera todavía sin doblegar pero con hijos a sus espaldas que la anclan, que la arrastran, se diría es lo correcto. Su capacidad de elegir tiene solo dos salidas: aceptación o renuncia. Y aunque ella parece escoger al final, sabemos que nada debe darse por definitivo, que los seres humanos, como los girasoles, damos muchas vueltas.Jaime Rosales, un cineasta que abunda en la crueldad, que sabe de lo perverso y que una y otra vez bucea bajo la piel del ser humano con gélidos modales de taxidermista, avanza a golpe de contraste y quiebro. Cada nuevo proyecto recupera algo del anterior. Parece mirar hacia atrás para vislumbrar lo que le espera en un gesto donde la elipsis no lo explica todo, donde el fuera de campo importa pero no impone y donde la búsqueda formal y la sed de experimentación no olvidan la necesidad de servir a un relato sin traicionar a sus personajes.\n\nAl principio, en los años de “Las horas del día”, (2003), Rosales no necesitaba la banda sonora. Les pasa a muchos autores audiovisuales cuando despegan. Quieren creer tanto en la imagen que olvidan que el arte más cercano al cine es la música. A veces ocurre que, deseosos de ofrecer una voz propia, ni siquiera muestran fe por la literatura, que reniegan del relato. Luego, conforme maduran, cambian. De refunfuñar pasan a adjurar, de abominar a gozar.El caso es que estos “Girasoles silvestres” se estremecen con Triana. En “Petra”, su anterior obra, la música de Kristian Eidnes Andersen subrayaba la maligna sed de humillación que engullía a su protagonista; un artista envilecido, despótico y cornudo. En la historia de los tres hombres de Julia (Anna Castillo), tres amores tibios y turbios para una descomunal soledad, es el inconfundible timbre de Jesús de la Rosa, el que convoca las emociones que acongojan a Julia.\n\nJaime Rosales construye su filmografía con afán de obra total. Sus películas se engarzan entre sí. Actores, contextos y personajes parecen ir, como sombras fantasmales, de una a otra de sus obras. Si “Petra” fue su antecedente, “Hermosa juventud” (2014) se reconoce como su referencia directa. Lo que allí era polvo, aquí constituye una suerte de ese barro traicionero que amenaza con tragarse a Julia.\n\nPuede que “Girasoles silvestres” sea la obra más pura, la menos artificial de cuantas Rosales ha construido. Cuando Jesús de la Rosa se estrelló en tierras de Burgos, Jaime Rosales tenía 13 años y, probablemente, nada sabía en aquel momento del misterioso embrujo de Triana. Que no lo supiera entonces, no significa que no sea capaz de reconocerlo ahora. En ese sentido, entre “Girasoles silvestres” y las canciones de Triana se tiende un puente y se estrecha un abrazo: el que Anna Castillo escenifica. La actriz compone una interpretación en estado de gracia. Revestida de una magnética frescura, la tragedia de Julia, sus errores con los hombres, sus sueños de amor y sus despertares sin luz, se llenan de matices y se alzan como ecos de un retrato poliédrico en el que se abren interrogantes sobre la condición de la mujer, la pena que da despertar y saber de esos deseos que se/nos retuercen. Algo de lo que Triana nos previno hace mucho tiempo ya."
}