{
    "title": "GIRL",
    "pelicula": "GIRL",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/10/girl.html",
    "date": "2018-10-02T12:50:31+02:00",
    "content": "Título Original: GIRL Dirección:Lukas Dhont Guión:Lukas Dhont, Angelo Tijssens Intérpretes: Victor Polster, Valentijn Dhaenens, Nele Hardiman, Arieh Worthalter País: Bélgica. 2018 Duración: 100 minutos ESTRENO: Septiembre 2018\n\nCRÍTICA:\nPlanificada con tacto extremo y con un evidente compromiso por lo que narra, “Girl” relata la pasión y sacrificio de una adolescente que nació con la genitalidad equivocada. Tiene cuerpo de chico pero se siente, se mueve, se sabe chica. Va a cumplir 16 años, sus hormonas se encuentran en ebullición y su cabeza es un torbellino. Vive con un padre inteligente y sensato, que le respalda y con un hermano pequeño que no sabe nada del calvario que ella vive, pero que le mira con atención escrutadora. Quienes rodean a esta adolescente “trans” no pertenecen al mundo de los fundamentalistas ni de los intransigentes. Al contrario. Son compañeros y compañeras, amigos, vecindad civilizada… Se acepta su metamorfosis, se alienta su diferencia pero…, siempre hay un pero y casi siempre, el fuego amigo es el que más daña. De esa va “Girl”, de esas pequeñas y apenas perceptibles palabras, gestos, miradas, curiosidades y temores que, percibidas en la época del acné y la confusión, pueden ocasionar boquetes emocionales. Lukas Dhont, un realizador belga nacido en 1991 debutó con esta película a lo grande. Cannes fue su puerta de entrada y por esa puerta salió con el premio de la Cámara de Oro y con la veneración total hacia su joven intérprete, Victor Polster, para quien llueven aplausos, premios y críticas elogiosas. Su nacimiento en este momento la ha convertido en referencia y modelo de todo lo que orbita en torno al universo LGTBI. Está construida con conocimiento y desde dentro. El entorno que rodea a la “girl” protagonista evita los choques frontales, los personajes homófobos, las situaciones violentas. Esa apariencia serena, positiva y blanca hace aún más estridente la tensión interna, las dificultades y las angustias de su principal personaje. El guión, inspirado en una mujer real, desarrolla una doble metamorfosis, la del género y la de la adolescente que quiere ser bailarina. Un deseo tardío porque en la danza clásica se empieza desde pequeña, hay que moldear el cuerpo, hay que endurecer los pies, hay que flexibilizar el organismo. En ese doble proceso, Lara se enfrenta a dos urgencias que llevan implícita una batalla contra su propio cuerpo. A un lado, el bombardeo hormonal y la cirugía, al otro, el duro entrenamiento. El resultado se vislumbra en un doble paralelismo: pies y sexo sangran. Sin concesiones, sin altisonancias y con un actor que parece haber nacido para hacer esta película."
}