{
    "title": "GLADIATOR 2 de Ridley Scott",
    "pelicula": "GLADIATOR 2",
    "director": "Ridley Scott",
    "url": "https://ghostintheblog.com/2024/11/critica-gladiator-2-ridley-scott.html",
    "date": "2024-11-23T11:31:47+01:00",
    "content": "Título Original: GLADIATOR 2 Dirección: Ridley Scott Guion: David Scarpa Intérpretes: Paul Mescal, Denzel Washington, Pedro Pascal, Joseph Quinn, Fred Hechinger, May Calamawy, Connie Nielsen y Derek Jacobi País: EE.UU. y Gran Bretaña. 2024 Duración: 148 minutos\n\nCRÍTICA:\nTras filmar «Los duelistas», «Alien, el octavo pasajero» y «Blade Runner», como decía Simon Reynolds sobre Marc Bolan, Ridley Scott se sintió tan fabuloso que empezó a fabular. Desde entonces de sus manos han salido dos decenas de películas de todo tipo. Algunas incluso buenas, otras insustanciales y unas pocas tan olvidables como olvidadas. Pero pronto, muy pronto, de aquel éxito tan descomunal obtenido por sus tres primeras obras, derivó una querencia por la hipérbole, la acción y la violencia. Así, el nuevo fabulador inglés erigido en príncipe mayor en la corte de Hollywood, entre la historia y la leyenda se abrazó a la caricatura y la alegoría. Desde entonces rara vez ha permitido que la verdad histórica le arruinase un argumento. Así, sus películas ancladas en la historia, siempre fantasean. Esa es su virtud, hacer que algunos de los miles de espectadores que las disfrutan, terminen buceando en la verdad de lo que distorsionan sus fantasías.\n\nHace 24 años, con Russell Crowe y Joachin Phoenix, Scott fijó su atención en el «césar» de las meditaciones, el estoico Marco Aurelio, el último de los emperadores sucedidos por hijos adoptivos; el que señaló el punto final de la saga antonina. Tal vez la más serena y feliz de la historia de Roma.\n\nLo que «Gladiator 2» desarrolla acontece dos décadas después de la muerte de Maximus y Cómodo, el hijo de Marco Aurelio. Desde donde «Gladiator» terminaba, a donde la segunda parte arranca, pasó una guerra civil con cuatro emperadores fugaces y una era de calma bajo el sosiego de Septimio Severo, el marido de Julia Domna. Pero Severo como el rey Lear, tuvo que tragarse el sapo de percibir que el odio que sus dos hijos se profesaban mancillaría el destino de su huella.\n\nSus dos hijos fueron Geta y Caracalla, con ellos, en su imperio bifronte transcurre el relato de Juno, de cuya historia aquí nada se contará para no desvelar los desvaríos que la imaginación de Scarpa, el guionista, ha perpetrado para gozo de un Ridley Scott empeñado en superar el gigantismo de su primera epopeya.\n\nConvertida en un fenómeno de multitudes, estrenada el mismo día en medio mundo, hoy arrasa en la taquilla por más que sobre ella sobrevengan críticas que la descalifican. Todos opinan de «Gladiator 2». La mayoría con colmillo retorcido y escasa memoria. Se olvida que Scott nunca ha sido un autor al estilo de Kubrick. Su modelo más afín sería el Michael Curtiz del cine clásico de los años 40 a los 60. Como Curtiz, Scott mira fundamentalmente al apetito del público y trabaja para satisfacer su sed de lujo y aventuras. Eso implica que hace todo lo posible para que su circo ofrezca el «más difícil todavía».\n\nEse más difícil acontece en la arena del Coliseo. Monos salvajes con dentaduras de «alien», un rinoceronte que parece un tanque de acero en medio de un valle de espadas, batallas navales infectadas de tiburones y pequeños homenajes al peplum clásico. Todo le viene bien a Ridley: de «Ben-hur» a «Espartaco», de «Yo Claudio» a la frase lapidaria. Scott no se avergüenza de clonar secuencias grabadas en el inconsciente del público que creció disfrutando con el cine de los años 50 y 60. Cree que, como ¿artista? que es, él no copia, homenajea. Pero todo esto, como su fusilamiento de la historia, ¿acaso alguna vez Hollywood ha sido fiel a la verdad histórica?, sería irrelevante si su crónica romana hubiera sabido emocionar.\n\nSuperior al primer Gladiator en ambición, medios y publicidad, «Gladiator 2» funciona peor porque sus personajes carecen de esencia dramática. El duelo entre Cómodo y Máximus aquí se multiplica en diferentes bandas. No hay un eje central, ni tampoco una misión heroica. La venganza que Juno busca se diluye conforme la historia se enreda y lo conflictos se difuminan. Ni Paul Mescal, ni Denzel Washington, ni Pedro Pascal pueden rivalizar con el carisma de Crowe y Phoenix. Tampoco está a la altura de su antecesora, la patética y grotesca imagen de Geta y Caracalla, aquí mostrados como dos freakies amanerados, proyección distorsionada de una mala imitación de Calígula, carentes de instinto criminal, de peligro y de locura.\n\nLa historia real, Roma es fuente eterna de imágenes terribles y temibles, nos regala fecundos materiales narrativos pero este Scott octogenario, como los falsos genios envejecidos con mucho dinero, trata de suplir su decadencia aumentando la escala de sus creaciones. Sin comprender que cuanto más agranda su constructo, más descaradas afloran sus flaquezas."
}