{
    "title": "GLASS",
    "pelicula": "GLASS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/01/glass.html",
    "date": "2019-01-25T13:53:12+01:00",
    "content": "Título Original: GLASS Dirección y guión: M. Night Shyamalan Intérpretes: James McAvoy, Bruce Willis, Samuel L. Jackson, Sarah Paulson, Anya Taylor-Joy País: EE.UU. 2019 Duración: 129 minutos\n\nCRÍTICA:\nEn “Glass” se asiste a un fenómeno singular. Con “Glass” se cierra una trilogía cuya gestación no ha seguido los cauces habituales. Entre las notables, hay trilogías pergeñadas desde el primer día del rodaje, por ejemplo, “El señor de los anillos”; y trilogías concebidas por el éxito de cada un de sus entregas, “Toy Story” (aunque ahora es ya tetralogía). “Glass” no responde a ninguno de esos modelos, para empezar ni siquiera como trilogía posee un nombre reconocible. “Estrail 177” queda solo para los acérrimos al universo del autor de “El bosque”.\n\n“Glass” cierra, de momento, un universo que comenzó en el año 2000, con “El protegido”. Más de tres lustros después, y con una trayectoria que ha pasado por aciertos y desvaríos, Shyamalan, profesional de as en la manga y quiebro en el epílogo, utilizó un guiño desconcertante al enlazar “Múltiple” con “Unbreakable”. El relato de un psicópata esquizoide cuya identidad se ve ocupada por 23 personalidades distintas, descolocó al público en su desenlace al incluir el cameo del David Dunn de “El protegido”. Aquella sorpresa, aquel giro inesperado, desemboca en “Glass” en un gran guiñol protagonizado por McAvoy, Willis y L. Jackson. La bestia, el héroe y el titiritero, el que intuye la verdad oculta, son freakies en un mundo que castra lo extraordinario. Superhéroes y supervillanos en una sociedad que no tolera lo sobrenatural. En “Glass”, Shyamalan, un cineasta altamente competente, ha ideado una estimulante proclama. Él, como sus criaturas en esta trilogía, siente el aliento del rechazo y la negación.\n\nZarandeado por no repetir el descomunal éxito de “El sexto sentido”; en “Glass” culmina una declaración de intenciones, una venganza contra los que reniegan de la ficción. En algún momento, ese Shyamalan creador de mundos claustrofóbicos, de atmósferas siempre temerosas ante lo que hay afuera, retornó a “El protegido”, tal vez su mejor obra, para desenterrar del mundo del cómic la legitimación de la fantasía. Y eso nutre la carga de profundidad de “Glass”, imaginar el contubernio de un mundo gris y uniformado en donde lo heroico y sobrenatural no tienen cabida. Con ello, Shyamalan se reivindica como un autor capaz de sublimar su misantropía con la esperanza de la imaginación."
}