{
    "title": "GLORIA BELL",
    "pelicula": "GLORIA BELL",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/05/gloria-bell.html",
    "date": "2019-05-03T17:35:48+02:00",
    "content": "Título Original: GLORIA BELL Dirección: Sebastián Lelio Guión: Sebastián Lelio, Alice Johnson Boher Intérpretes: Julianne Moore, John Turturro, Michael Cera, Jeanne Tripplehorn, Holland Taylor, Brad Garrett, País: EE.UU. 2018 Duración: 102 minutos\n\nCRÍTICA:\nSi se desmenuzan los créditos del filme, le será dada a la persona curiosa y paciente entresacar un detalle relevante con el que se ilumina lo que “Gloria Bell” pretende y ha pretendido. Hablamos de la presencia en la producción de Pablo Larraín. El director chileno de Tony Manero (2008); Post Mortem (2010); No (2012); El Club (2015); Neruda (2016) y Jackie (2016) ha construido una filmografía nada convencional, atravesada por cierta angustia y con un posicionamiento distante que condena al público al extrañamiento. Se da la circunstancia de que Pablo Larraín y su hermano, produjeron hace 5 años un filme idéntico dirigido por el mismo realizador, Sebastian Lelio, titulado “Gloria”. Lelio desembarcó con ella en el festival de Berlín y ganó para su protagonista, Paulina García, el Oso de Plata a la mejor actriz. “Gloria Bell”, como antes hiciera “Gloria”, retrata a una veterana mujer, en este caso excepcionalmente protagonizada por Julianne Moore. Si la actriz chilena brillaba en “Gloria”, Moore estremece en “Gloria Bell”. El caso es que la errancia de esa mujer que se acerca a los 60 años, divorciada, con dos hijos adultos, un nieto y otro a la vista a la vista y todavía activa y necesitada de seguir amando, sabe mucho de lo patético y casi nada de lo heroico. Sin duda, el éxito de Lelio con “Una mujer fantástica”, Oscar 2018 a la mejor película de lengua extranjera, impulsó esta (re)adaptación de sí mismo. Algo que recuerda bastante a lo que Haneke hizo con “Fanny Games”. El cine extranjero no viaja bien en EE.UU. y, por lo tanto, si se aspira a tener un estreno comercial normalizado se exige que se ruede en inglés y que sean intérpretes reconocidos quienes sostengan la acción. Eso hizo Lelio con el inconmensurable regalo de la interpretación de Julianne Moore más el contrapunto de John Turturro. Pero la evidencia de que, más allá del mercado anglosajón, nada justifica este ejercicio, se impone por encima de todo. Esta “Gloria Bell” se reitera en los mismos vacíos que asediaban a la “Gloria” precedente. Ya se ha dicho que Moore impresiona. Pero la banalidad del personaje y la insustancialidad del contenido, casi idéntico, provoca una agridulce sensación. Se ha hecho para pagar el peaje de paso en EE.UU."
}