{
    "title": "GOLDA de Guy Nattiv",
    "pelicula": "GOLDA",
    "director": "Guy Nattiv",
    "url": "https://ghostintheblog.com/2023/12/golda-de-guy-nattiv-critica-pelicula.html",
    "date": "2023-12-17T14:30:11+01:00",
    "content": "Título Original: GOLDADirección: Guy Nattiv Guión: Nicholas Martin Intérpretes: Helen Mirren, Liev Schreiber, Camille Cottin, Ellie Piercy y Rami Heuberger País: Reino Unido 2023 Duración: 100 minutos\n\nCRÍTICA:\nDesde el 6 al 25 de octubre tuvo lugar la llamada guerra de Yom Kipur, también llamada guerra del Ramadán o guerra árabe-israelí de 1973. Fue una especie de contraataque egipcio-sirio para recuperar los territorios árabes de los que se había apropiado Israel en la guerra de los Seis Días de 1967. Como se sabe estamos ante ese rosario infinito en el que cuenta a cuenta, misterio a misterio, lo que importa tiene un nombre: venganza. Una máxima perversa que se sostiene por la ley del talión, aunque casi siempre traiciona su esencia. Ese ojo por ojo, a tal ofensa idéntica pena, de ahí (pro)viene nuestra palabra «tal», en realidad se aplica siempre de manera hiperbólica, excesiva, sanguinaria e injusta.\n\nCon esa lógica criminal, a una muerte se responde con un genocidio. De ahí que resulte muy conveniente que sea el otro el que aparezca como el que arrojó la primera piedra. De eso va la política y la manipulación ideológica aplicada al mundo bélico.\n\n«Golda», como sugiere su título, gira de manera obsesiva en torno a la figura de Golda Meir, la primera ministra de Israel en aquellos días. Lo que desgrana el filme dirigido por Guy Nattiv, un cineasta de origen israelí y de procedencia judía, no es sino un pálido reflejo que malamente ilustra un conflicto que, como siempre, en realidad estuvo sostenido por un pulso entre EE.UU. y su enemigo, la URSS.\n\nEl fundamental objetivo y principal resultado de aquel enfrentamiento durante el Yon Kipur, no fue otro que el de hacer romper a Egipto su complicidad con la Unión Soviética, reordenar el mercado del petróleo y provocar una crisis económica determinante en los países occidentales con especial ensañamiento hacia Europa. Algo parecido a lo que pasa hoy.\n\nEl filme de Nattiv, más cerca del documento propagandístico que de un ensayo objetivo, como texto artístico, como valor cinematográfico, no supera el nivel de la ramplonería e incluso de lo anodino. Su máxima preocupación es rendir culto al hacer de una Helen Mirren transformada por la fuerza del látex y el maquillaje en una réplica viviente de la citada política israelí. Sorprende y molesta que tanta cercanía al personaje se salde con tanta insustancialidad. Tópico tras tópico, su tratamiento contra el cáncer, sus archiconocidos zapatos y su adicción al tabaco, insisten en forjar un retrato humanizado que jamás deja traslucir una sensación de verosimilitud.\n\nA Helen Mirren y su caracterización como Golda Meir le ocurre como a las figuras de los museos de cera, que oscila entre el artificio y el estremecimiento. Trata de convocar a la realidad, pero su plasmación no respira. Es puro hielo muerto.\n\nPero si como cine, «Golda» pertenece al pelotón de los olvidables por su mediocridad; como documento político puede alimentar un iluminador debate para comprender cómo pasa lo que pasa cuando se aplican estas miradas reduccionistas con respecto a la complejidad de lo real. En «Golda» el humo de sus cigarrillos deja sin ver el paisaje humano y desvela una grave falta de sensibilidad a la hora de acometer hechos tan crueles como un despliegue militar que se cobrará cientos de muertos. En «Golda» el enemigo no existe, son sombras en blanco y negro sobre pantallas de (re)creación militar. Un «Risk» donde el ejército propio no mata personas, sino que, como canta Evaristo, elimina objetivos. Vemos los muertos propios, pero se ocultan los cadáveres ajenos. El filme se dirime en dos frentes: las declaraciones de la primera ministra para dilucidar su responsabilidad en las operaciones militares y la propia gestión bélica en compañía de sus generales. Entre medio, pequeños insertos sobre el tratamiento médico y leves intimidades con su asistente para edulcorar la máscara de la muerte.\n\nEn el núcleo de esa espesura, donde se habla de gestas épicas sin que se vea otra cosa que la tensión de los despachos, se impone un punto clave. Golda Meir sabía muy bien que Egipto y Siria estaban preparando su invasión. Como sabía por consejo de Kissinger, algo fundamental. En la guerra moderna, hay que presentarse al mundo como víctima. Solo las víctimas pueden cerrar el ataque de Pearl Harbour con dos bombas atómicas contra la población civil, saldar el falso incidente del Maine para controlar Cuba o justificar la invasión de Irak porque en su interior hay armas de destrucción masiva. La verdad es escurridiza y con ella nos ahogan."
}