{
    "title": "GOLPE A WALL STREET de Craig Gillespie￼",
    "pelicula": "GOLPE A WALL STREET",
    "director": "Craig Gillespie￼",
    "url": "https://ghostintheblog.com/2023/10/golpe-a-wall-street-de-craig-gillespie-critica-pelicula.html",
    "date": "2023-10-13T19:37:00+02:00",
    "content": "Título Original: DUMB MONEY Dirección: Craig Gillespie Guión: Rebecca Angelo, Lauren Schuker Blum, Ben Mezrich. Libro: Ben Mezrich Intérpretes: Paul Dano, Pete Davidson, Vincent D’Onofrio, America Ferrera, Nick Offerman País: EE.UU. 2023 Duración: 104 minutos\n\nCRÍTICA:\nCon ritmo febril, al galope y con toques de corneta apocalíptica, «Golpe a Wall Street» se comporta como un Fómula 1 en una recta. Todo acontece con rapidez de vértigo, en una trama aparentemente compleja que esconde la estructura convencional de aquel cine de catástrofes de los años 70. Bajo el eléctrico manto de ese aceleramiento digital, apenas queda la fascinación por la forma. Su modelo, salvando toda distancia prudencial, habría que fijarlo en el David Fincher de «La red social» o en el desparrame del Paul Thomas Anderson de «Puro vicio». En consecuencia nadie le puede negar al director de «Golpe a Wall Street», Craig Gillespie, su confianza en sí mismo y su ambición como cineasta.\n\nEl autor de «Yo, Tonya» y «Cruella», dos obras cuando menos curiosas, había dado muestras de su poderío y capacidad. «Golpe en Wall Street» debía ser la confirmación de esas promesas ¿cumplidas?\n\nNo exactamente. Este «Golpe» potente y rítmico, resulta tan apabullante como enorme resulta el vacío que deja cuando el final del filme se impone sin que Gillespie haya conseguido trascender de la anécdota que ilustra. Escrita a partir de un hecho real, un pequeño picotazo que un grupo de inversores anónimos infligió a las manipuladoras decisiones del centro de la usura mundial, Wall Street; el mayor problema que lastra al filme de Craig Gillespie reside en esa anemia crítica que lleva instaurada en la mayor parte del cine norteamericano desde el final de los años 70.\n\nAtravesada por una energía infantil, «Golpe a Wall Street» se queda en la travesura de recrear un leve incidente que arañó esa armadura de acero con la que Wall Street decide la ruina de muchos y el enriquecimiento de la familia. Con Paul Dano al frente, un actor cuya expresión nunca queda clara si es que se acaba de despertar o si se está durmiendo, Gillespie ordena cronológicamente una escaramuza en la que un puñado de personajes sin densidad dramática, escenifica la pasión ludópata inherente en el acto de invertir en la bolsa. Como si de un juego se tratase, su enésima versión de la victoria de David contra Goliath elude decir que, en la vida real, eso solo es la excepción que confirma la regla."
}