{
    "title": "GOLPES de Rafael Cobos",
    "pelicula": "GOLPES",
    "director": "Rafael Cobos",
    "url": "https://ghostintheblog.com/2025/12/critica-de-golpes-de-rafael-cobos.html",
    "date": "2025-12-24T20:18:05+01:00",
    "content": "Título Original: GOLPES Dirección: Rafael Cobos Guion: Rafael Cobos y Fernando Navarro Intérpretes: Luis Tosar, Jesús Carroza, Teresa Garzón, Cristina Alcázar y Carlos Bernardino País: España. 2025 Duración: 101 minutos\n\nCRÍTICA:\nDesconcierta percibir que «Golpes», el debut en la dirección del solvente guionista de las mejores películas de Alberto Rodríguez —ganó dos «Goyas» por «La isla mínima» y por «El hombre de las mil caras»—, resulte mucho más interesante por su factura visual que por lo que cuenta su historia.\n\nComo Medem, Rafael Cobos estaba orientado hacia la medicina, pero apareció el cine; por su culpa se perdió un sanitario y se ganó, en su caso, un brillante escritor y un prometedor director de la puesta en escena. Es cierto que ya se había curtido como realizador con la serie «El hijo zurdo» y que también ha asumido tareas como productor, pero «Golpes» representa su puesta de largo como cineasta.\n\nEn su arranque, la película protagonizada por Jesús Carroza y Luis Tosar, empieza briosa, con fuste y con sed de simbolizar. El arranque, en las miserias de la resaca de la guerra civil, muestra a dos hermanos, apenas niños, enfrentados ante la figura paterna: una presa de caza para la Guardia Civil por sus ideas izquierdistas. Los hermanos, prolongación atenuada pero evidente del eterno duelo entre Caín y Abel, no entienden del mismo modo la actitud paterna. Da igual, la historia los separa y la película comienza en los años 80, años de «Tiempos nuevos» al decir de los Ilegales, años de emociones románticas que se estremecían con las canciones de Triana.\n\nCobos recupera a aquellos dos pequeños convertidos, uno en un ladrón de escopeta en ristre, el otro, en un madero triste. De modo que el fratricidio anunciado vuelve a soplar sobre nubes negras de tormenta. En apenas cinco minutos, el público sufre el primer desconcierto, si pensaba que la cosa iba de «trincheras infinitas» y «voces dormidas», se encuentran con la reedición de «Deprisa, deprisa» con cuarentones cerca de los cincuenta. A veces, por ese proceso dialéctico de atar a diferentes, sobrevuela el espíritu provocador de Eloy de la Iglesia. También hay tiempo para el amor y, frente a dos lobos solitarios, Tosar y Carroza; Cobos antepone dos mujeres competentes, Teresa Garzón y Cristina Alcázar.\n\nBrillante es el tratamiento de la imagen y atractiva es la gramática visual. Pero, siempre aparecen los peros, el guion se tambalea. El jardín de mezclar política con aventura, thriller con western, el cine quinqui con la crónica histórica, fuerza que el argumento se ofusque hasta perder rigor. Se hace inverosímil por más que podría haber sido una historia cierta. Se diría que aquí tropieza con estrépito un buen guionista autodevorado por la ambición de un prometedor realizador."
}