{
    "title": "GOODBYE BERLIN",
    "pelicula": "GOODBYE BERLIN",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/05/goodbye-berlin.html",
    "date": "2017-05-27T11:02:12+02:00",
    "content": "Título Original: TSCHICK Dirección: Fatih Akin Guión:Hark Bohm, Lars Hubrich (Novela: Wolfgang Herrndorf) Intérpretes: Tristan Göbel, Aniya Wendel, Justina Humpf, Paul Busche, Jerome Hirthammer, Max Kluge País: Alemania. 2016 Duración: 93 minutos ESTRENO: Mayo 2017\n\nCRÍTICA:\nHace casi veinte años, un Fatih Akin a medio camino entre la insolencia y el desconcierto presentó su primer largometraje, Corto y con filo. Representaba con su pasaporte alemán y su AFN turco, la eclosión de una nueva generación de hijos de emigrantes. Como turco-alemán, su primer largometraje alimentaba una fábula, la historia de tres amigos en Hamburgo. De orígenes diferentes, un griego, un serbio y un turco, en un Hamburgo de violencia y hampa, el joven Alin culminaba su tragedia con una mirada hacia la Meca. La dureza de las imágenes y las posteriores citas con su cine, alcanzaron su máxima expresión con Contra la pared (2004). Multipremiado, Akin se convirtió en el cineasta alemán de referencia en un país que llevaba años sin imponer su cine, sin ser capaz de seguir los pasos de la generación del nuevo cine alemán, la de Herzog, Wender y Fassbinder, entre otros. Ahora, doce años después de su gran éxito, la carrera de Akin ha dado muchas muestras de desorientación. Sobrevalorado por oportuno y exótico, una mirada al hacer de su cine evidencia que no está a la altura de sus predecesores. Demasiado obvio, arrogante a veces, excesivo casi siempre, simple y vacuo, Akin no deja de ser sino un eficaz realizador que se ha ido desgastando con el paso del tiempo. Goodbye Berlin, filme montado sobre un proyecto ajeno, crónica del despertar a la adolescencia y al sexo, adapta la novela de sombras personales de Wolfgang Herrndorf. El escritor, muerto por un tumor cerebral, se inspiró en sus lecturas juveniles, de Arthur Gordon Pym a Hucklebery Finn. O sea, formuló una vez más una crónica de carreta y aventura, de despertares y descubrimientos. Un material valioso que Akin hincha hasta provocar estallidos por su obsesión por la hipérbole y el exceso. Akin empeñado en pellizcar sensibilidades incurre en obviedades, encalla en lugares comunes y asume un casting propio de un desfile de Bennetton. No hay ni un miligramo de autenticidad, al contrario, la falta de sutileza resquebraja un relato que merece ser adaptado con más talento. No lo tiene y por consiguiente todo desemboca en un delirio de pijo-malotes descerebrados."
}