{
    "title": "GOOD",
    "pelicula": "GOOD",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2010/01/good.html",
    "date": "2010-01-14T18:03:00+01:00",
    "content": "Malher, mejor dicho su música, conforma dentro de este filme un entramado sonoro que, como arenas movedizas, engulle nuestra resistencia al horror. Y lo hace con un relato sobre el monstruo que habita en el conformismo del ser humano. Gustav Mahler, el último gran compositor vienés -aunque nació en la actual República Checa- fue un músico judío al que los nazis despreciaron y que, ahora, con vocación de justicia poética, Good rinde tributo en una elección cargada de significado. Con destacar esto se subraya algo evidente en este filme, todo aparece diseñado como un sólido puzzle en el que no hay pieza que sobre ni detalle que resulta banal.No me detendré demasiado en el origen de Good. Nació como obra teatral en 1981 para asomarse a la cartelera londinense desde donde se impuso como uno de esos textos que nacen para permanecer a través del tiempo. Escrita por C.P. Taylor, la obra fue reconocida como lo que es, un denso, conmovedor y terrible ensayo sobre la maldad de los buenos. Su adaptación al cine ha tardado en llegar pero lo hace con su cargamento pleno y extraño, de honda raigambre moral, con la que muestra los sutiles nudos que tejen la asfixiante red de la corrupción. Hay algunas elecciones sorprendentes, por ejemplo, la propia designación de Amorim, un escritor y director brasileño que, por azar, nació en la Viena del año 1966, para dirigir un texto que sin duda está lleno de peligros. No es una obra fácil ni se agota en esas lágrimas de impotencia con la que se cierra el relato. Es más, en ella hay más de un juego paradójico de combinaciones y simetrías. Con ellas se enhebra la sombra de esa Viena, presente en Mahler y en Amorim, con los ecos psicoanalíticos de Freud y los airados quejidos de una madre enferma. Cosas así enturbian un filme de por sí turbio que nos recuerda que los peores canallas rara vez lucen rostros monstruosos.Es probable que un director más personal se hubiera tomado mayores libertades con el libreto de Taylor, aportando al protagonista de la historia esos pliegues que lo alejaran del arquetipo para anclarlo en la tierra firme. Pero Amorim opta por el camino de la sobriedad, sus arrugas son funcionales, esconden nada y son fruto del excesivo hieratismo de un personaje castrado.En esencia de lo que habla Good es del bueno. De ese ciudadano ejemplar, profesor seducible, marido servicial, hijo afable y padre comprensivo ubicado en la Alemania de los años 30, la que vio crecer el virus del nacionalsocialismo. Amorim no elude su moraleja final: interrogarse por ese proceso infernal que desemboca en la imagen de un carnicero de las SS, un oficial ario, de facciones suaves y rostro estupefacto en medio de un campo de exterminio. A su lado, desfilan los muertos arrullados por una música infinitamente triste que aporta más tristeza a la recreación de la mayor de las locuras del hombre del siglo XX. Good, el bueno, es un eufemismo para denominar al peor de los culpables, al cobarde pasivo, al colaborador con el crimen y la injusticia, al pusilánime que siempre se esconde detrás de los otros. El filme se sirve de un brote de delirio, una ráfaga de locura por la que el profesor que encarna Mortensen conforme se envilece engatusado primero por la vanidad, luego por la ambición y siempre por el miedo, escucha el triste cántico de las víctimas que su indolencia provoca. Lo terrible de este cobarde sonámbulo es que, con su actitud, hace que los fantasmas delirados dejen paso a víctimas de carne y hueso. Y lo insoportable de Good es saber que muchos canallas actuales se parecen al bueno, y eso hace de este filme un texto tan incómodo como necesario."
}