{
    "title": "GRACIAS A DIOS",
    "pelicula": "GRACIAS A DIOS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/04/gracias-a-dios.html",
    "date": "2019-04-27T13:57:10+02:00",
    "content": "Título Original: GRACÊ A DIEU Dirección y guión: François Ozon Intérpretes: Melvil Poupaud, Denis Menochet Swann Arlaud, , Josiane Balasko, Eric Caravaca, Aurélia Petit País: Francia. 2018 Duración: 137 minutos\n\nEn “Dogville”, Lars von Trier, siempre tan lúcido, siempre tan perverso, colocaba al espectador en una situación incómoda al apropiarse del artificio del lenguaje teatral. En su corte de mangas al verosímil cinematográfico, en su ruptura con respecto a la servidumbre al realismo fotográfico, la escenografía mostraba estructuras sin paredes. Al hacerlo de ese modo, se podía percibir lo que acontecía en el habitáculo colindante al que presidía el centro de la escena. Y lo que acontecía, sin que los personajes fueran conscientes de ello, eran escenas del infierno: abusos, vejaciones y violaciones que interpelaban al público. La evidencia de percibir que en la casa de al lado se estaba cometiendo un abusivo delito, ponía de relieve lo poco que sabemos de todo. Del hacer del vecino y sus miserias, del de al lado y sus grandezas, nunca tenemos una idea exacta. Basta escuchar las declaraciones que salpican la detención de un psicópata criminal al que todos creían una buena persona, para comprobar que habitamos en la ignorancia; desconocemos casi todo. Desde hace unos años, con desasosegante monotonía, las paredes de las iglesias, colegios y conventos han empezado a hacerse transparentes. Ahora caen los velos y brotan a la luz los abusos sexuales cometidos contra la infancia por parte de quienes deberían cuidarla, educarla y protegerla. Como la Iglesia practica con devoción la llamada de Cristo “Dejad que los niños vengan a mí”, y como la sexualidad sigue siendo una asignatura suspendida por la que las emociones, los afectos, las caricias y los orgasmos parecen culpables mientras no se santifican; el barro que rodea esa política represiva e hipócrita amenaza con anegar el Vaticano. Tal dimensión alcanza tan alta infamia, no de los culpables de pederastia sino de los responsables de guardar silencio, que el tema y su transcendencia, la Iglesia y el poder que representa, parecen imponer en el hacer de Ozon una “respetuosa” distancia inoportuna, tibia y medrosa. El cineasta francés ha cultivado géneros y tonos muy diferentes pero, en todos los casos, su “stylish touch” se ha impuesto. Daba igual drama que comedia, relatos populares que introspecciones íntimas; Ozon marcaba a fuego sus trabajos. No ha sido así en este caso. “Gracias a Dios” no parece un filme de Ozon. Se diría que el director de “Frantz”, de “Joven y bonita” y de “El amante doble”, se disuelve ante el peso de su denuncia inapelable. Guionista y director de “Gracias a dios”, Ozon, que nunca ha dudado en cambiar de registros y de asumir modos ajenos, aquí coordina a sus testigos de cargo como si fuera una carrera de relevos. Todo ha sido medido. Todo bebe de la realidad, pero todo se recrea ficcionado y, en consecuencia, falsificado. Una denuncia lleva a otra, un nueva víctima que decide pelear y airear su caso atrae a la siguiente y sus perfiles parecen responder a una galería de arquetipos. Así se construye el filme. Del creyente al que los abusos no han mermado su fe, al ateo militante en lucha contra el clero o al que coquetea con el arrabal malherido psicológicamente por los recuerdos. Ozon, en un terreno hipotecado por la realidad, acude a Ken Loach pero toma en vano su nombre porque Ozon se debe a otro estilo. A Loach le redime su fe y su radicalismo ideológico cargado con los tópicos de barricada. A Ozon, menos proselitista y mucho más descreído, se le atraganta ese querer señalar la culpa sin acosar a los culpables ni empatizar con las víctimas. No obstante, “Gracias a dios” sirve para ilustrar uno de esos horrores cotidianos que pasaron y que hay que evitar que sigan pasando.\n\nCRÍTICA:\n"
}