{
    "title": "GRAND TOUR de Miguel Gomes",
    "pelicula": "GRAND TOUR",
    "director": "Miguel Gomes",
    "url": "https://ghostintheblog.com/2025/03/grand-tour-miguel-gomes-cine-viaje-sombras.html",
    "date": "2025-03-09T01:07:10+01:00",
    "content": "Título Original: GRAND TOUR Dirección:  Miguel Gomes Guion: Telmo Churro, Maureen Fazendeiro, Miguel Gomes y    Mariana Ricardo Intérpretes: Gonçalo Waddington, Teresa Madruga, Joana Bárcia, Jani Zhao y Manuela Couto  País: Portugal. 2024 Duración: 129 minutos\n\nCRÍTICA:\nViaje de sombras\nTodo comienza en Rangún, Birmania, en 1917.  Todo se desencadena a partir de que Edward, un funcionario del Imperio Británico, entra en pánico ante la llegada de un telegrama con el anuncio de que su prometida, Molly, va hacia allí con la intención de cerrar la boda. Pero, ese todo que da sentido a «Grand Tour», una huida y/o una búsqueda -depende de para quién de sus dos principales protagonistas se trate-, nunca debe ser entendido ni atendido de manera literal.\nSi se conoce el cine de\nMiguel Gomes\n(Lisboa, 1972) autor de obras como\n«Tabú» (2012)\ny\n«Las mil y una noches»\n(2015), se sabe que el cineasta portugués se escapa de los calibres convencionales.  No hay manera de acotar lo que su prosa audiovisual puede llegar a conjurar. A la vista de sus relatos, los sistemas métricos se deshacen; se disuelven  entre el estupor y la sorpresa.\nPara ubicar lo que hace habría que retrotraerse hasta el Gorki de aquella afortunada expresión con la que definió\n«L’Arrivée d’un train en gare de La Ciotat»\n(1895), una de las primeras películas fundacionales de los\nLumiérè\n. El escritor ruso, estremecido por la inaprensibilidad de aquellas imágenes primigenias, escribió: «Ayer estuve en el reino de las sombras». Luego, tras tratar de describir las imágenes, añadiría: «La impresión que producen es tan poco común, tan original y compleja que me resulta difícil transmitir todos sus matices». Recuperar esa complejidad, esa huella tan «extraordinaria», ocupa la atención e intención del cineasta portugués. Como buen luso,\nGomes\nvive en un calendario donde el pasado no ha ocurrido y el futuro ya está aquí. En consecuencia, ese deseo de atemporalidad, esa «saudade» fantasmática, se constituye en la columna vertebral de este periplo. Con ella apunta un paso a dos, un romance en dos actos con los que\nMiguel Gomes\n, como un anticuario sin prisa, como un coleccionista sin límites, repasa muchas cosas. Entre ellas, la esencia misma  del lenguaje fílmico.\nHemos dicho que todo empieza en 1917, pero el tiempo y el espacio, en la retina de\nGomes\nno obedecen a ninguna medida estable. Si quien observa con detenimiento esta película, cuando irrumpen rupturas cronológicas, cuando se comprueba que los escenarios pertenecen al tercer decenio del siglo XXI o cuando sienta estallar la lógica racional en mil pedazos, se siente traicionado, se verá arrojado fuera del encantamiento que este viaje maravilloso representa. Si por el contrario, como\nGorki\n, intuye que ha penetrado en el reino de las sombras y que, aunque le desconcierte, no duda en seguir adelante, podrá encontrar las luces que producen las sombras y con ellas, ese milagro extraordinario que solo el cine original puede mostrar.\nAnte «Grand Tour» naufragarán las miradas convencionales del cine escapista de reglas y ritmos, de efecto-causa y de corsés impuestos por ejecutivos que no quieren incomodar a nadie para que todos compren el producto. El verosímil de Hollywood aquí se desbrujula. Pero no más que el realismo europeo, el del cine empeñado en testimoniar la angustia cotidiana. «Grand Tour», como promete su título, propone un fascinante periplo por Asia. Su leit motiv lo extrajo\nGomes\nde un episodio, una digresión dormida en un par de páginas de un relato de\nW. Somerset Maugham\n. El resto surgió del propio viaje, del rodaje. En él, en los escenarios de Tailandia, Vietnam, Filipinas, Japón, Birmania y China, la cámara capta los diferentes sistemas de narración que el hombre (oriental en este caso) ha creado. Títeres, marionetas, sombras chinescas, karaokes…  articulan un relato en dos fases que recorre el mismo espacio, el mismo tiempo aunque éste parezca impregnado de sinsentido. En un momento determinado, se nos dice que la mirada occidental nunca entenderá a Oriente y en la mitad justa del filme, con precisión de relojero, se produce el cambio entre Edward y Molly. En la primera mitad, todo responde a lo desconocido, salpicado por los telegramas que de Molly llegan. En esa primera parte se despiertan los enigmas. En la segunda, creemos (re)conocer el viaje que Molly hará, reandamos escenarios, tiempos y personajes, pero los nuevos matices nos desconciertan. Animada por el viejo espíritu aventurero de la Portugal del siglo XVII, armada sobre la naturaleza que alimentaron fabuladores como\nPessoa\n,\nSaramago\ny\nLobo Antunes\n, «Grand Tour» representa una experiencia asombrosa; un cuento de aventuras fascinante, imposible de sintetizar por sus infinitos detalles, inagotable por sus recovecos y enorme por su belleza."
}