{
    "title": "GREAT YARMOUTH de Marco Martins",
    "pelicula": "GREAT YARMOUTH",
    "director": "Marco Martins",
    "url": "https://ghostintheblog.com/2022/09/great-yarmouth-de-marco-martins-critica-ssiff-2022.html",
    "date": "2022-09-22T15:35:00+02:00",
    "content": "El proceso creativo de Marco Martins nace en el tema y se desarrolla en su contexto. Sus obras arrancan de una preocupación genérica, tiran de lo cartográfico para, a partir de allí, descender al terreno real. Van de lo general, al primer plano y allí abrazan al sujeto. Así lo hizo en la temprana “Alice”, una película decisiva en su currículum y con la que hace ya 17 años, Martins salió de Cannes con la legitimación de que era un narrador con mucho futuro.\n\nHoy ha cumplido 51 años y “Provisional figures” le lleva hasta Norfork, en el año en el que el Brexit culminó su desenganche de Europa. Allí, en lo que en el pasado era un lugar de ocio y veraneo, cientos de migrantes buscan vivir (mejor) trabajando en lo que sea necesario. En esa Gran Bretaña, en ese mundo de la emigración portuguesa que, necesitada de trabajo asume cargar con las tareas que los ingleses no están dispuestos a hacer, se fijó Marco Martins cuando comenzó la gestación de “Provisional figures”.\n\nAl comienzo del filme, por cierto, un arranque de enorme fuerza, equilibrada composición y singular belleza, se nos aclara que el título se les aplica a las personas inmigrantes en un país con carácter provisional. Sobre ellos se centra esta historia que, en realidad, gira en torno a una presencia femenina con nombre propio, Tânia (Beatriz Batarda). Casada con un hotelero británico, ella sueña con poder montar un hotel para jubilados pero se gana la vida como mediadora entre una empresa de procesados de carne de pavo y los trabajadores portugueses a los que se les está esquilmando. Les provee de hábitat y transporte que se lo descuenta del sueldo, de una nómina que reciben llevando a cabo un trabajo tan desagradable como peligroso y sangriento.\n\nMartins filma las paredes de azulejos blancos teñidos de carmesí con evidente sentido estético. Lo mismo hace con las cabezas de pavo, con los ganchos donde se cuelgan para ser descuartizados, y con los despojos que se barren hechos de vísceras, sangre y restos. Con esa belleza plástica trata de calmar con la serenidad del plano, la crispación del relato. Entre la historia negra y la crónica social, Martins se encuentra muchas veces al borde del desequilibrio. Hay mucho peligro de caída cuando uno se desliza por un filo que mira a Ken Loach a un lado y a David Lynch al otro.\n\nNi vuela alto, ni profundiza demasiado, así que una agridulce sensación frustrante concluye la experiencia de contemplar “Provisional figures” con la percepción de que la suma de todas sus partes no cumple con la promesa que late en buena parte de sus elementos."
}