{
    "title": "GREAT ABSENCE de Kei Chika-Ura",
    "pelicula": "GREAT ABSENCE",
    "director": "Kei Chika-Ura",
    "url": "https://ghostintheblog.com/2024/10/critica-de-great-absence-de-kei-chika-ura.html",
    "date": "2024-10-26T09:37:23+02:00",
    "content": "Título Original: GREAT ABSENCE Dirección: Kei Chika-ura Guion: Kei Chika-ura y Keita Kumano Intérpretes: Yôko Maki, Tatsuya Fuji, Mirai Moriyama y Hideko Hara País: Japón. 2023 Duración: 133 minutos\n\nCRÍTICA:\nKei Chika-ura nacido en Japón hace 47 años, parece un monje budista, pero en realidad es guionista y director de cine. En su corta obra figuran un par de cortometrajes y su primer largo: «Complicity» (2019), una apreciada crónica sobre un inmigrante chino sin papeles en el Japón de ahora. Con «Great Absence» (2023) cerró la edición del año pasado del Zinemaldia cosechando el premio a la mejor interpretación con una obra de tempo sereno y trama intensa.\n\nUna discusión baladí hace más de medio siglo consistía en dilucidar quién de los directores en la cumbre de aquellos años, Ozu, Naruse, Mizoguchi o Kurosawa era quien mejor representaba el estilo japonés. En un mundo globalizado ya nadie habla de los signos identitarios pero, precisamente por ello, a la vista de «Great Absence» podríamos defender que Kei Chika-ura aparece como el más cualificado exponente de lo que se presupone debería ser el cine nipón.\n\nA saber, temas como la fugacidad del amor, el deber y la responsabilidad, las relaciones familiares donde el rigor amordaza a la ternura y las divagaciones narrativas conforman el lecho de un relato que gira en torno a un reencuentro entre un hijo y su padre.\n\nEl hijo, Takashi, se ha convertido en dramaturgo y actor y, mientras ultima los ensayos de su próximo estreno, recibe una llamada de atención. La lucidez de su padre, Yohji, un profesor universitario jubilado se resquebraja por un alzheimer avanzado. La mujer con la que vivía, por la que abandonó a la madre de Takeshi, ha desaparecido y nadie sabe nada.\n\nEn el arranque, en la mayor licencia expresiva que Chika-ura se permite, vemos entrar a un grupo de asalto policial en una vivienda sin que se nos diga qué ha pasado. Luego sabremos que padre e hijo se repelen por un pasado con heridas sin cicatrizar. Mientras el padre se desvanece en la demencia, su hijo descubrirá la intimidad y los sentimientos de su progenitor. Ni nuevo, ni singular, el argumento de «Great Absence» se sirve de la ruptura lineal del tempo narrativo y de un suspense que parece criminal pero que desemboca en una exaltación de romanticismo y perdón.\n\nLo nuevo, esos ensayos del montaje teatral de Takashi, rezuma contemporaneidad. Lo viejo, el mundo interior de la compañera de su padre, se sumerge en la tradición y la delicadeza. Chika-ura pide, exige mejor dicho, paciencia al espectador confiado en que el descubrimiento de lo que quiere contar, le valdrá la pena. No a todos, seguro; pero a quienes alcance esa mirada, sabrán que han gozado de un preciso poema sobre los prejuicios, la paciencia y la misericordia."
}