{
    "title": "GREEN BOOK",
    "pelicula": "GREEN BOOK",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/02/green-book.html",
    "date": "2019-02-03T21:02:40+01:00",
    "content": "Título Original: GREEN BOOK Dirección: Peter Farrelly Guión: Brian Hayes Currie, Peter Farrelly y Nick Vallelonga Intérpretes: Viggo Mortensen, Mahershala Ali y Linda Cardellini País: EE.UU 2018 Duración: 130 minutos\n\nCRÍTICA:\nAhora se avergüenza y pide perdón, pero hace 20 años Peter Farrelly, junto a su hermano Bobby, dinamitó la muga del buen gusto y la corrección politica. En un claro desfase entre la ficción de sus comedias locas y la vida corriente, Peter Farrelly se hizo popular por una grosería; en cuanto tenía ocasión mostraba su pene a sus interlocutores, fundamentalmente si éstas eran mujeres. Dejando a un lado, por evidente, la absoluta estupidez de esa conducta -ahora sería suficiente para dejarle sin trabajo-; el caso es que más allá del sentido común, si se traza una línea entre “Algo pasa con Mary” y “Green Book”, haciendo parada y fonda en “Yo, yo mismo e Irene” y, por supuesto, las sucesivas variables de “Dos tontos”, se impone la reflexión de que en dos décadas algo ha cambiado en el mundo (de Peter). Lejos de procacidades eróticas, semen en el flequillo y escatologías diversas, lo que se recoge en “Green Book”, inspirado en hechos reales y ubicado en la América de los 60, esta más cerca al cine del Hollywood de los años 40 que del de los 90, cuando los Farrelly reinaban.El título del filme, “Green Book”, hace referencia a la guía de establecimientos “hoteleros” que les eran permitidos a la gente de color cuando se adentraban en la América profunda, la de los “red necks”, la burguesía bienpensante y el Ku-Klux-Klan. El contenido se centra en la gira de conciertos que, a través del medio oeste, inició el pianista Don Shirley y su grupo, escoltado por un conductor-guardaespaldas italiano, Frank Vallelonga (Tony Lip). Farrelly escribió el guión con la ayuda del hijo del protagonista que encarna Viggo Mortensen, Nick Vallelonga, quien, a su vez, trasladó al libreto lo que escuchó de su padre. Estamos pues ante la visión del chófer que acabaría siendo un amigo íntimo de Don Shirley. Al final de la película, se nos recuerda que la amistad entre ambos antagonistas se prolongó a lo largo de medio siglo, hasta 2013, cuando, con pocos meses de diferencia, murieron ambos.\n\nEl caso es que Peter Farrelly, como un san Pablo derribado de su montura, se aleja por completo de sales gruesas y chistes verdes. La comedia altisonante deja paso al melodrama reivindicador. El modelo de “Green Book” se mira en el filme de Bruce Beresford, “Paseando a Miss Daisy”. Ganadora del Oscar a la mejor película en 1990, la película de Beresford exploraba el antagonismo de una autoritaria profesora ya jubilada, Jessica Tandy, y su chófer, Morgan Freeman, un conductor de origen afroamericano al que la vieja profesora judía aprendía a aceptar primero y a enseñarle y quererle después.\n\nEse mecanismo de contrastes, que terminan complementándose en la amistad, sirve a Farrelly para denunciar los prejuicios y microrracismos de una sociedad que aparenta cultura pero cultiva miedos y aprensiones. De hecho, con exquisito mimo por el detalle, al comienzo del filme, en la presentación del personaje de un Mortensen que ha asumido una barriga cervecera para imprimir verosimilitud a su personaje, se perciben esos temores y suspicacias por las personas de otras razas. Paso a paso, concierto a concierto, detalle a detalle, ambos personajes se conocerán poco a poco y, al hacerlo, aprenderán a aceptarse primero y a quererse finalmente. Un proceso trufado por ramalazos de xenofobia y rechazo y al que, este Farrelly reconvertido, no duda en envolver bajo el mejor hacer del Frank Capra de “caballeros sin espada”. De hecho, la culminación del filme en una Nochebuena, no deja de ser sino un guiño al “¡Qué bello es vivir!” de Capra. Dicho de otro modo, aquel Farrelly que horrorizaba a las clases bienpensantes, hoy les majasea como si tuviera el Oscar en sus manos."
}