{
    "title": "GREEN BORDER de Agnieszka Holland",
    "pelicula": "GREEN BORDER",
    "director": "Agnieszka Holland",
    "url": "https://ghostintheblog.com/2024/06/critica-de-green-border-de-agnieszka-holland.html",
    "date": "2024-06-15T00:15:00+02:00",
    "content": "Título Original: GREEN BORDER Dirección: Agnieszka Holland Guion: Gabriela Lazarkiewicz-Sieczko, Maciej Pisuk y Agnieszka Holland Intérpretes: Behi Djanati Atai, Agata Kulesza, Piotr Stramowski, Jalal Altawil y Maja Ostaszewska País: Polonia. 2023 Duración: 147 minutos\n\nCRÍTICA:\nNo deja de sorprender que sean cineastas veteranos quienes con más firmeza levantan hoy las barricadas fílmicas más beligerantes contra el estado de las cosas actual. Cada vez más obtuso, más estúpido, más egoísta. Esta mujer polaca nacida hace 74 años, Agnieszka Holland, que tuvo que huir de su país natal, el mismo que ahora retrata sin compasión en «Green Border», dio sus primeros pasos bajo las órdenes de Krzysztof Zanussi y Andrzej Wajda en dos títulos decisivos, aunque pocos recuerdan: «Iluminación» (1973) y «Danton» (1982). Directora moldeada por buenos cineastas, autora de una intensa filmografía de la que «Europa, Europa» (1991) sigue siendo su obra más reconocida, Holland ha tenido muchos problemas con el gobierno polaco por esta película sobre la inmigración y el (mal) trato que ejerce sobre refugiados que huyen de la miseria.\n\nEuropa siempre ha sido el tema central de su cine y como en «Europa, Europa», basada en la biografía de Solomon Perel, un adolescente judío que huyó de Alemania a Polonia después de la «Noche de los cristales rotos», «Green Border» muestra el vía crucis de un grupo de refugiados en la frontera entre Bielorrusia y Polonia.\n\nFilmada en un incontestable blanco y negro que el cine polaco cultiva como ninguna otra cinematografía, esta antigua colaboradora de Kieślowski, articula su filme a partir de diferentes grupos presentes en esa muga verde que separa el infierno de la esperanza. Holland propone al espectador un fresco compuesto por diferentes cuadros, los refugiados, los soldados, los activistas. Muestra razones y argumentos, comportamientos y necesidades en un contexto voraz y feroz. No hay piedad para el público, no hay sordina para esta cuestión tan estridente donde las razones geopolíticas pisotean las necesidades humanitarias. Con ritmo crispado y con sombras, muchas sombras, que se pierden en la negritud de la noche, en la espesura del bosque, en las aguas del pantano y en los miedos del alma, «Green Border» supone un mazazo demoledor, un testimonio incómodo y terrible sobre la descomposición de Europa y sobre ese carruaje apocalíptico en el que cabalga el fascismo que no cesa. El mismo que asoló los años 40 y el que ahora crece en las fronteras de la vergüenza de ese constructo destructor llamado Europa."
}