{
    "title": "GUARDIANES DE LA GALAXIA Vol. 2",
    "pelicula": "GUARDIANES DE LA GALAXIA Vol. 2",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/05/guardianes-de-la-galaxia-vol-2.html",
    "date": "2017-05-06T11:06:06+02:00",
    "content": "Título Original: GUARDIANS OF THE GALAXY Vol. 2 Dirección: James Gunn Guión: James Gunn (Cómic: Dan Abnett, Andy Lanning) Intérpretes: Chris Pratt, Zoe Saldana, Dave Bautista, Bradley Cooper, Vin Diesel, Kurt Russell País: EE.UU. 2017 Duración: 137 minutos ESTRENO: Mayo 2017\n\nCRÍTICA:\nLa capacidad del consumismo para vaciar de significado lo que manufactura alcanza su sublimación en Star Wars, un texto sobrevalorado que abona una eficaz estética para imponerse gracias a la fascinación humana por el sincronismo, el orden y la geometría. Desde el último tramo del siglo XX, miles de personas de todo el mundo se disfrazan de soldados del imperio, personajes cuyos torpes movimientos e incómodos cascos desaconsejarían toda imitación, pero ellos lo hacen con un inconcebible deleite. Y es que la condición humana está (pro)movida por una pulsión de mimetismo de misteriosa justificación. Por eso, una aventura como la que protagonizaban Los guardianes de la Galaxia, una reescritura socarrona y gamberra que dinamitaba la épica del universo de George Lucas tuvo una excelente acogida. Allí había ritmo, humor, ironía y aventura. La sigue habiendo en esta segunda entrega en la que repiten los abradacadabrantes personajes. Esa mezcla excéntrica y bizarra que mezcla Guillermo del Toro con Jeff Koons y que mucho bebe del cómic del que parte. Por lo demás, en su falta de pretensiones, se inscribe su interés. Pero como la primera ganó mucho dinero y llegó a muchos, la segunda paga el tributo de rebajar la frescura inicial porque aspira a llegar a más. Así que (mal)vende su alma por la taquilla. No se hunde, porque la idea de base era y es robusta. O sea caricaturizar la hueca solemnidad del cine de superhéroes y aventuras parece saludable y necesario. Para ello, James Gunn, cuerpo y alma en el que descansan los personajes creados por Abnett y Lanning, proyecta tal cantidad de guiños, sobreentendidos, subrayados y minas subterráneas que el segundo volumen se pasa del ensimismamiento a la aceleración extrema. Menos equilibrada que la primera, pero igualmente corrosiva, la segunda entrega señala que podría hundirse como los modelos que usa si se sigue repitiendo pero, de momento, todavía se mantiene en pie, todavía merece la pena."
}