{
    "title": "GUARDIÁN Y VERDUGO",
    "pelicula": "GUARDIÁN Y VERDUGO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/05/guardian-y-verdugo.html",
    "date": "2017-05-13T12:29:31+02:00",
    "content": "Título Original: SHEPHERDS AND BUTCHERS Dirección: Oliver Schmitz Guión: Brian Cox Intérpretes: Steve Coogan, Garion Dowds, Andrea Riseborough, Robert Hobbs, Deon Lotz, Brett Williams País: Sudáfrica. 2016 Duración: 106 minutos ESTRENO: Mayo 2017\n\nCRÍTICA:\nNo puede ser casualidad que al mismo tiempo que el mundo asiste perplejo a brotes de xenofobia y segregación, el cine cultive relatos en torno a los excesos que el miedo al otro y el desprecio al semejante provocó durante buena parte del siglo pasado. Si hace unas semanas, Un reino unido tejía una retrato romántico sobre un contexto político para hablar de los prejuicios de raza y de la podredumbre de la democracia británica de los años 60 ahora, Guardián y verdugo, recupera un proceso histórico disfrazado de alegato con suspense judicial en la Sudáfrica de hace menos de 30 años. Guardián y verdugo transcurre en Sudáfrica, en unos años, el final de los 80, en los que el cadalso dibujaba una cresta de cadáveres producidos por ejecuciones masivas, por ahorcamientos colectivos. De siete en siete se colgaba a los inquilinos del corredor de la muerte. La inmensa mayoría de los reos, negros; siempre negros, todos negros. En contraposición, sus acompañantes, los carceleros, eran blancos. En menos de un año, en la cárcel de Pretoria, 167 ejecutados dan noticia de que, día a día, convivimos con la barbarie sin darnos por enterados. Hoy, en algún lado, por otros medios, pasa lo mismo. El título original de este filme, que se presentó en el pasado festival de Berlín, asume un significado más desvelador: “Ovejas y carniceros”. Y como ese proceso dual que revela su título, todo en este filme parece fluir sobre dos superficies, en torno a un enfrentamiento dialéctico de antagonistas que quizás converjan en el infinito, pero que nunca se funden en el presente. Entre el asesino y sus víctimas, un muro separa dos realidades. Una se sabe blanca, la otra rezuma negritud. Una transcurre en el espacio cerrado de un juzgado, en el proceso ritual de un juicio. Como tal, su tratamiento exuda ortodoxia, puro oficio al servicio de la retórica en un juego demasiadas veces repetido. Lo estremecedor, lo que duele y acongoja, sucede en la reconstrucción del pasado, en el matadero de una prisión donde cada dos o tres días a la semana seres humanos eran sacrificados en nombre de una ley deshumanizada, en medio de un sistema consagrado a la desigualdad, al servicio de un monumento de ignomina y crueldad. Cuando Schmitz se inclina hacia este lado, su película golpea hasta el dolor. Cuando Steve Coogan toma el mando, la película se encoge. Su caligrafía se torna vulgar. El rasgo más personal de este filme apunta a hacer de un carcelero que, en un arrebato asesina a sangre fría a siete jugadores negros de un equipo de fútbol, verdugo y víctima de un sistema demencial; ángel y demonio de un infierno encenizado por el racismo. Sin embargo, pese a comulgar con las reivindicaciones que animan el hacer de Oliver Schmitz, un discreto director nacido en 1957 en Ciudad del Cabo, buen conocedor de la historia que ha filmado, hay algunas cuestiones discutibles sobre la distancia desde donde relata los hechos. Las buenas intenciones de Guardián y verdugo no evitan la sensación de que sea necesario preguntarse por la penumbra para comprender que, el ejemplar ejercicio de defensa legal que lleva a cabo su protagonista, hubiera sido muy diferente si su defendido hubiera sido negro. En la Pretoria de ese tiempo, un asesino negro jamás hubiese sido escuchado. De hecho, incluso en la recreación de esta historia real, se abunda en reforzar la vulnerabilidad del acusado. Schmitz, blanco como su principales protagonistas, logra los momentos más estremecedores con la representación del holocausto sufrido por los condenados a muerte en la Sudáfrica que tuvo encerrado a Mandela, pero enfoca su relato en el protagonismo de un blanco. En ese filme, reivindicativo y bienintencionado, las personas negras conforman el decorado, el telón de fondo, un desfile de carne de batalla en una guerra que en su nombre se sugiere y se repite como un mantra, ganaron los blancos buenos."
}