{
    "title": "GUERRA DE MENTIRAS",
    "pelicula": "GUERRA DE MENTIRAS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/04/guerra-de-mentiras.html",
    "date": "2021-04-16T23:12:24+02:00",
    "content": "Título Original: Dirección: Johannes Naber Guion: Oliver Keidel Y Johannes Naber Intérpretes: Virginia Kull, Dar Salim, Thorsten Merten Y Sebastian Blomberg País: Alemania. 2020 Duración: 108 minutos\n\nCRÍTICA:\nLa realidad del siglo XXI se ha empeñado en mostrarse tan patética, tan ridícula, tan estúpida que se comprende por qué Johannes Naber se ha dejado llevar por el histrionismo y la exageración a la hora de adentrarse en la red de falsedades que legitimaron la invasión de Irak. El hacer de aquellos payasos, con Bush junior como sumo sacerdote y con Blair y Aznar como monaguillos de confianza, no ha mejorado si se piensa en Donald Trump y en Boris Johnson. Pero, a la vista del resultado de “Guerra de mentiras”, no parece que ese tratamiento grotesco y granguiñolesco añada nada a la gravedad de la denuncia.Al contrario. Al convertir a los protagonistas del montaje de la amenaza de las armas de destrucción masiva de Saddam Hussein en condiscípulos de Mortadelo y Filemón se hace incomprensible que se dilapide tan buena historia con tan mediocre tratamiento. A Naber le sobra mucho y le falta más. De ahí que “Guerra de mentiras” aparezca como un filme contrahecho, a veces desfallece, para en la secuencia siguiente emerger hasta encontrar sentido a lo que cuenta. Sin embargo siempre se impone la certeza de que estamos ante el tono inadecuado.Si el modelo, esa referencia última en la que “Guerra de mentiras” se quiere reflejar, es el Kubrick de “Teléfono rojo, ¿volamos hacia Moscú?”, no hay en esta película un actor de la talla de Peter Sellers ni, por supuesto, un director obsesivo y radical como el autor de “Eyes Wide Shut”.Sin carisma ni precisión, la historia de Arndt Wolf, un experto alemán en armas biológicas obsesionado con el hacer de Saddam Hussein y cuyas sospechas dieron lugar a una enorme farsa, se asfixia bajo el disfraz de la comedia. Paso a paso, el filme reconstruye los hechos acontecidos hasta el día D, que supuso el fin del régimen irakí con las ¿concluyentes? pruebas de un garabato mal dibujado. Eso es lo que aquí escenifica Johannes Naber, un director alemán que se mueve en parecidos registros pero con muy diferentes habilidades a las del Gianni Amelio de «La América». O sea, evidencia una inclinación por abordar temas anclados en la realidad del presente a los que retrata con vocación de denuncia política. A veces recurre a la sátira. Lo hizo en «Tiempo de caníbales» y lo hace ahora. Pero la cuestión es que lo que se narra da poca risa y provoca una frustrante sensación."
}