{
    "title": "GUILLERMO TELL de Nick Hamm",
    "pelicula": "GUILLERMO TELL",
    "director": "Nick Hamm",
    "url": "https://ghostintheblog.com/2025/04/william-tell-nick-hamm-aventura-anacronica.html",
    "date": "2025-04-14T11:20:28+02:00",
    "content": "Título Original: WILLIAM TELL Dirección y guión: Nick Hamm partir del «William Tell» de Friedrich Schiller Intérpretes: Claes Bang, Connor Swindells, Golshifteh Farahani, Jonah Hauer-King y Ellie Bamber País: Gran Bretaña. 2024 Duración: 133 minutos\n\nCRÍTICA:\nNick Hamm (Belfast, 1957) empezó a dirigir cine al final de los 80. En este tiempo ha realizado una quincena de largometrajes siempre discretos, siempre olvidables. Sus películas pertenecen a ese fondo de armario de los vídeo-clubs (cuando existían) donde permanecían intocables porque eran pasto de la indiferencia. Sin embargo, Hamm provenía del mundo del teatro y hoy, en algún modo, al teatro regresa con «Guillermo Tell», una insólita recreación ajena a la épica del cine actual.\n\nSu Tell , el héroe del nacionalismo suizo, cuando ser suizo significa una habilidad extrema para disolverse camaleónicamente con las fronteras vecinas, ha sido alimentado con los arquetipos del viejo cine de aventuras de los años 40 y 50. Protagonizado por Claes Bang, Hamm, autor así mismo del guion, no ha dudado en salpicar las ingenuas evoluciones de su relato con la solemnidad de las grandes frases del Shakespeare de las tragedias históricas.\n\nA estas alturas del tercer decenio del siglo XXI, tras las sacudidas de señores de los anillos, juegos de tronos, gestas vikingas y épicas chinas, el cine de aventuras en nada recuerda a las viejas aventuras del Robin Hood de Errol Flynn y ni siquiera al «Braveheart» de Mel Gibson.\n\nEl espectáculo se ha hecho circo y el ingenuo romanticismo hollywoodense ya no cuela. Tampoco los esquemas patriarcales de princesas sin espada son admisibles en la era del «me too»; pero Hamm se atraganta en un pastiche anacrónico mezcla de todas las mezclas. Con más voluntad que talento, Hamm trata de remozar la figura de Guillermo Tell convirtiendo al oscuro arquero suizo en guerra contra Austria al comienzo del siglo XIV, en un héroe contemporáneo. Esfuerzo estéril para una sombra de leyenda que inspiró a Friedrich Schiller para alimentar el ánimo independentista, con la que se retiró Rossini y con la que Eugenio d’Ors incursionó en la prosa teatral.\n\nHamm permanece fiel al espíritu de la leyenda, al relato de la manzana sobre la cabeza de su hijo, a la historia de las dos flechas… pero todo se resuelve con escasa convicción y mucha torpeza. No le ayuda el reparto ni le redimirá la pírrica acción final que, al estilo Marvel, promete (amenaza) que la aventura continuará."
}