{
    "title": "GÉNOVA",
    "pelicula": "GÉNOVA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2010/01/genova.html",
    "date": "2010-01-13T03:07:00+01:00",
    "content": "Título Original: GENOVA Dirección: Michael Winterbottom Guión: Michael Winterbottom y Laurence Coriat Intérpretes: Colin Firth, Catherine Keener, Hope Davis, Willa Hollandy Perla Haney-Jardine Nacionalidad: Reino Unido. 2008 Duración: 94 minutos ESTRENO: Mayo 09En apenas tres minutos, Michael Winterbottom dibuja un filme sobrecogedor. Tres minutos le bastan para convencer al espectador de que la tragedia que viven un padre y sus dos hijas ante la muerte por accidente de la madre se esculpe sobre un vacío lastimoso. Al decir esculpir no hago sino rescatar una vieja acepción egipcia sobre el significado del vocablo escultor. Así lo relata E.H. Gombrich cuando diserta sobre el arte funerario de las pirámides. Aquellas estatuas simétricas, solemnes, totales, eran realizadas, decía el clarividente crítico, por “el que mantiene vivo”, por el escultor que labraba la piedra para conjurar el peso de la muerte.Ese despojarse de lastre tan insoportable, teñido por diferentes sentimientos que van desde la culpabilidad hasta la extrañeza, preside la obsesión que sacude este filme en el que Winterbottom se comporta como un escultor que trata de conservar encendida una llama que ya no es. La diferencia sustancial entre el escultor de hace cuatro mil años y el cineasta del siglo XXI, es que el primero tenía muy claro su encargo, mientras que el cineasta, ansioso por experimentar, maniatado por el virus de la originalidad del cine contemporáneo, pronto deja su cincel de esculpir para pelearse con una brújula rota: la que le lleva a dibujar un tortuoso y desconcertante camino que arrastra al ser humano de la desesperación por la pérdida de un ser querido, a la aceptación y quien sabe si al olvido.Se habrá comprendido, por aquellos que todavía no han visto el filme, que estamos ante un texto ambicioso; ante una obra que exige del público mucho porque mucho le quiere dar. En ese sentido, Winterbottom, mal tratado por buena parte de la crítica que no admite riesgos, da a sus detractores con Génova un nuevo argumento. Génova no se encuentra entre las mejores obras de un cineasta que ha cultivado desde la Sci-Fi intelectual al porno-pop, del cine ONG al neohistoricismo barroco. En buena medida porque el síndrome Stendhal agujerea su película perdida por las calles de la ciudad que le da título. Pero que el filme se muestre resquebrajado no significa que carezca de interés. Especialmente cuando se adentra en el mundo de lo fantasmático, allí, donde realmente inquieta, donde se ahoga en el estremecimiento.\n\nCRÍTICA:\n"
}