{
    "title": "GÉNESIS",
    "pelicula": "GÉNESIS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/07/genesis.html",
    "date": "2019-07-22T11:13:58+02:00",
    "content": "Título Original: GENÈSE Dirección y guión: Philippe Lesage Intérpretes: Théodore Pellerin, Noée Abita, Brett Dier, Mylène y MacKay, Marc Beaupré País: Canadá. 2018 Duración: 125 minutos\n\nCRÍTICA:\nCon las dos secuencias iniciales, Philippe Lesage ya establece la estructura de su filme iniciático. En apenas cuatro minutos de “Génesis”, se nos hace saber que la cosa va del descubrimiento del amor y sus miserias, del sexo y sus misterios y de la identidad y sus sofocos. En apenas unos minutos suenan dos canciones, una se baila y se corea por los propios protagonistas, una cantinela que exalta el beber y cosifica a la esposa; la otra, sonido no diegético, envuelve en sentimiento una herida abierta por falta de sensibilidad. En ambas historias sus protagonistas son adolescentes que se inician en el mundo de la sexualidad, son recién llegados al amor y los afectos; a la intimidad y sus flaquezas.\n\nEl territorio donde el realizador canadiense Philippe Lesage parece alcanzar su madurez como cineasta, resulta muy común en el ámbito de los directores con hambre de autor. No hay como retornar al tiempo de la exaltación adolescente para resucitar esos estremecimientos más extremos, aquellos que, por sorprendentes y nuevos, nos resultan intrínsecamente más auténticos. En ese entramado tejido por la memoria y la emoción encuentran los narradores ese material que reclama la veracidad de lo originario.\n\nEsa frescura autobiográfica atraviesa los tres relatos singulares en un contexto coral que ejemplifica otras tantas maneras de afrontar el crecimiento moral y sexual de sus personajes. Una regla de oro previene de que adentrarse en el mundo de la adolescencia para recuperar el tiempo pasado, entendido como real, necesita unas interpretaciones memorables. El cine francés ha cultivado esta obligación con ejemplar profesionalidad. Lesage parece haber tomado buena cuenta de ello y en su filme, todos sus jóvenes protagonistas alcanzan niveles de insólita verosimilitud. Con esa adecuación entre la piel y la letra escrita, “Génesis” avanza historia a historia; tres relatos de diferente desembocadura pero de parecido punto de partida. Paso a paso, Lesage construye su filme a golpe de secuencias autoconclusivas engarzadas por interpretaciones musicales. Una suerte de estructura férrea que da aire al relato, aunque no logre evitar la sensación de permanecer demasiado maniatado a su estructura formal.\n\nPese a esa red rígida que dilata en exceso el proceso argumental, Lesage, el cineasta que desembocó en el cine de ficción tras forjarse en el mundo documental, acude a lo real para esbozar su retrato de adolescente con el horror de la pérdida de la inocencia de fondo. El director que tanto incomodara con su anterior largometraje, “Los demonios” (2015), abunda en una percepción descarnada del mundo de la adolescencia. Lejos de retratos costumbristas, en “Génesis” no se nos evita la sombra del error y el horror de equivocarse. Algo desajustado en ese reparto de oscuridades, quizá por aquello de acabar en positivo, el tercer relato con el que concluye el filme, resulta el menos interesante. También contribuye a esa sensación el notable hacer de Theodore Pellerin y Noée Abita, esta última con un inequívoco parecido a la Ornella Mutti de sus primeras presencias.\n\nSea como fuere, “Génesis”, el filme que arrasó en la última edición de la Seminci, mejor película, mejor director y mejor actor masculino; aparece como un título intenso que, más allá de guiños a lugares comunes como puede ser la referencia a la obra de Salinger, articula un complejo retrato coral. Un fresco sobre ese tiempo en el que nos es dado aprender que entre el blanco y el negro, se abre un infinito panorama de actitudes, valoraciones y respuestas. O sea, que la vida es una breve sinfonía en gris donde el primer amor y su absoluta verdad dura poco, aunque su recuerdo permanezca toda la vida."
}