{
    "title": "HA NACIDO UNA ESTRELLA",
    "pelicula": "HA NACIDO UNA ESTRELLA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/10/ha-nacido-una-estrella.html",
    "date": "2018-10-14T10:05:56+02:00",
    "content": "Título Original: A STAR IS BORN Dirección:Bradley Cooper Guión: Will Fetters, Bradley Cooper, Eric Roth (Hª: W. A. Wellman, Robert Carson) Intérpretes: Bradley Cooper, Lady Gaga, Sam Elliott, Rafi Gavron, Andrew Dice Clay País: EE.UU. 2018 Duración: 135 minutos ESTRENO: Octubre 2018\n\nCRÍTICA:\nSaludada como una película que vuela directa hacia el Oscar, construida sobre un argumento que siempre funciona -tanto en las versiones oficiales como en las que en algún modo la han imitado-, “Ha nacido una estrella”, versión Bradley Cooper, genera un interesante material para el debate y la paradoja. Saludada con aplausos y admiración -cierto es que para algunos sectores dudar de Lady Gaga conlleva abrazar el sacrilegio, y que para otros Cooper ha sabido renovar la eterna historia del éxito, el fracaso y la ambición en el mundo del espectáculo-, resulta inconcebible la generosidad con la que se ha despachado un filme torpe y maniqueo de cuyas virtudes no es que no las quiera recordar, es que no las conseguí percibir en ningún momento. De las cuatro versiones, Cooper ha logrado la más anodina, la más convencional, la menos eléctrica. Porque, entre otras cosas, Lady Gaga no lo mira y él no la ve. Para empezar Cooper se filma a sí mismo interpretando a un alcohólico con todos los tics, trucos y convenciones con las que se ganan premios, pero se destrozan películas. Frente a él, Lady Gaga, obligada a no serlo porque el papel no va de ella, sale mejor librada pese a que su experiencia actoral sea escasa y su capacidad limitada. Queda la historia, un relato sobre una carrera que nace y otra que agoniza en el contexto de esa feria de vanidades que es el mundo del espectáculo. Aquí todo gira en torno a la escena del pop-rock en un análisis que no pasa del nivel del fan más iletrado. Aquella poderosa historia que en 1937 creó Wellman aplicada al mundo del cine y que, veinte años después, sirvió para que George Cukor mimase a Judy Garland o que en 1976, ya en clave del rock, llevara a que Barbra Streisand y Kris Kristofferson fundieran todo el hielo Hollywood, aquí, apenas es tibieza y reiteración. Previsible y sin química alguna, epidérmica y desganada, el mayor atractivo cae del lado de Lady Gaga. Ella podía haber salvado la aventura, ella era la estrella. Pero Bradley Cooper, en un ataque de ego, enfoca su proceso de inmolación y eclipsa a la verdadera estrella. Ante ese despropósito, solo cabe preguntar por qué la desnudez de este filme en cueros, no es algo que todos vean."
}