{
    "title": "HABITACIÓN EN ROMA",
    "pelicula": "HABITACIÓN EN ROMA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2010/05/habitacion-en-roma.html",
    "date": "2010-05-13T17:17:00+02:00",
    "content": "Título Original: ROOM IN ROME Dirección y guión: Julio Medem Intérpretes: Elena Anaya, Natasha Yarovenko, Enrico Lo Verso y Najwa Nimri Música: Jocelyn Pook. Fotografía: Alex Catalán Nacionalidad: España. 2010 Duración: 108 minutos ESTRENO: Mayo 2010\n\nCRÍTICA:\nParafraseando a Chesterton, habría que decir que debajo de esta Habitación en Roma, debajo de las semillas y raíces que configuran el discurso del maltrecho Julio Medem, descansa un filme discreto, certero, humilde,… titulado En la cama. Con él se dio a conocer el cineasta chileno Matías Bize. Ganó la Espiga de Oro de la Seminci en una edición rendida a Michael Haneke y Lars Von Trier. Al lado de Caché y de Manderlay, En la cama era la respuesta latina al discurso dominante europeo. En En la cama, un filme que se desarrolla entre tres coitos y cuarenta minutos llenos de palabras, había una intención clara. Lo que empezaba con el abrazo apasionado de dos cuerpos desnudos terminaba desnudando a dos náufragos de la vida contemporánea. Por alguna extraña razón Medem, el cineasta obsesionado por los palíndromos, recibió el encargo de (re)filmar aquella sencilla y eficaz historia.\n\nDesorientado tras La pelota vasca y estrellado con Caótica Ana, Medem hizo lo que un cineasta debe hacer, comprometerse con el encargo hasta hacer de él una película propia a fuerza de dar todo de sí mismo. Tan propia era que el título original, la semilla germinal, ahora perdida, obedecía a un juego de palabras: Room in Rome. El lenguaje y la fonética, el metalenguaje y la función simbólica del relato son los travesaños sobre los que Medem conforma su estilo. Con ellos cambió-modificó los cimientos del texto de Bize. La pareja heterosexual cedió las sábanas a una relación lésbica y la cama perdió su presencia hegemónica, su cerco pugilístico para dar entrada al contexto de una habitación en cuyas paredes y balcones Medem inscribe la sed oceánica de conocimiento que Roma provoca entre quienes la han visitado. En Roma abundan huellas ilustres, de Rossellini a Freud; ruinas cultas que Medem convoca para llenar el espacio de arrebatos estéticos y delirios sentimentales. Peligrosamente próximo al manierismo del Peter Greenaway otoñal y al ensimismamiento ¿intelectual? de Isabel Coixet, Medem aspira a rozar el éxtasis aún a costa de fundir lo ridículo con lo sublime. No está solo. Le acompañan dos actrices cuya generosidad parece infinita. Ellas están a punto de salvar de su febril estado a un Medem que mejora, pero no del todo."
}