{
    "title": "HACERSE MAYOR Y OTROS PROBLEMAS",
    "pelicula": "HACERSE MAYOR Y OTROS PROBLEMAS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/05/hacerse-mayor-y-otros-problemas.html",
    "date": "2018-05-06T16:00:56+02:00",
    "content": "Título Original: HACERSE MAYOR Y OTROS PROBLEMAS Dirección y guión: Clara Martínez-Lázaro Intérpretes: Silvia Alonso, Bárbara Goenaga, Vito Sanz, Mariona Terés, Javivi y María Esteve País: España. 2017 Duración: 90 minutos ESTRENO: Mayo 2018\n\nClara Martínez-Lázaro, como Jonás Trueba o como Víctor García León, nacieron con el cine como chupete. Los tres se alimentaron a golpe de comedia (madrileña). Hoy los tres habitan en el humor, aunque con planteamientos muy diferentes. Guionista y directora de Hacerse mayor y otros problemas, Clara Martínez-Lázaro parece inspirarse en su propio contexto para hurgar en las dudas, angustias y esperanzas de una joven que encara la treintena sin querer recorrer el camino convencional que le rodea. Es decir, Clara Martínez-Lázaro abunda en sacar punta a cuestiones como la maternidad, la amistad, el sexo, el amor y la vida profesional. En ese terreno de juego, con la complicidad de algunos actores veteranos como Resines, Forqué y Wyoming, cameos desde la amistad, el grueso del reparto pertenece a la generación de la directora. Si algún género se antoja complicado y difícil ese es el de la comedia. Las comedias abundan en el cine español, pese a que la mayoría naufragan y se olvidan antes casi de ser estrenadas. Hacerse mayor y otros problemas merecerá una suerte así. De poco sirve la espontaneidad que evidencian algunos de sus jóvenes y no tan jóvenes intérpretes. La gracia carece de efectividad. Clara Martínez-Lázaro no apela a la risa sino a la sonrisa, pero el camino escogido no le lleva a ninguna parte. La película gira obsesivamente en torno a Emma, una suerte de Gloria Fuertes del siglo XXI que trabaja en tiendas de juguetes infantiles. De vida sexual tan activa como errática y de una preocupante despreocupación para las cosas cotidianas, Emma da tumbos emocionales y afectivos. Estafada de manera constante por novios sinvergüenzas, compañeras de piso que rozan la delincuencia, jefes explotadores y compañeras de colegio escasamente generosas, Emma se diría es el sucedáneo de una Bridget Jones madrileña. Clara Martínez-Lázaro se equivoca de tono y de puesta en escena. No hay equilibrio sino afectación. No hay retrato generacional sino parodia nacional. Evidentemente no es Rafael Azcona ni Berlanga, sus abuelos cinematográficos. Pero es que tampoco podría sostener el pulso a la generación de sus padres. Lo único que demuestra es que la caspa masculina o femenina, es eso, caspa que sobra.\n\nCRÍTICA:\n"
}