{
    "title": "HACIA RUTAS SALVAJES",
    "pelicula": "HACIA RUTAS SALVAJES",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2013/05/hacia-rutas-salvajes.html",
    "date": "2013-05-21T22:52:36+02:00",
    "content": "Título Original: INTO THE WILD Dirección: Sean Penn Intérpretes: Emile Hirsch, Marcia Gay Harden, William Hurt, Jena Malone, Catherine Keener , Hal Holbrook, Kristen Stewart y Vince Vaughn Nacionalidad: EE.UU. 2007 Duración: 140 minutos ESTRENO: Febrero 2008\n\nCRÍTICA:\nCuando el filme ha concluido, cuando la historia se cierra sobre sí misma, Sean Penn realiza su último quiebro como narrador. Hasta ese instante, hemos asistido a dos horas ensimismadas levantadas en torno a un protagonismo omnipresente: el del personaje que encarna Emile Hirsch. Se trata de dos horas largas durante las cuales Hirsch se vacía en su deseo de no traicionar al personaje que encarna: Christopher McCandless. Pero ¿quién es Christopher McCandless y por qué ha merecido ese descomunal esfuerzo de compromiso y rigor tanto por parte del actor que lo encarna como del director que ha reconstruído de manera literal su odisea? Tras ver el cuarto largometraje dirigido por Sean Penn, la conclusión es sencilla: nadie. Christopher McCandless fue un nadie, o sea una persona sin personaje lo que le convierte en un sujeto anónimo y, por lo tanto, en un emblema simbólico; porque al ser nadie, representa a muchos, a todos, a cualquiera. Por ejemplo, se constituye como un icono de inequívoco sabor norteamericano: el del personaje errante que recorre el mundo para fundirse con la naturaleza. ¿No es esa la llamada que forjó los sueños de la conquista del Oeste? En ese sentido, McCandless aparece como un lector tardío de Jack Kerouac, un hippie anacrónico sin marihuana y/o un vagabundo sin derrota ni heridas que soñaba con encontrar en Alaska el sentido de la existencia. Ante la dimensión contrahecha de su personaje, Penn no acierta a diagnosticar su razón última. Su acercamiento muestra titubeos. Así, la historia nos es contada desde distintos puntos de vista -la hermana, él mismo,…- sin que al final esos apuntes puedan converger en una figura sólida. Pero no era eso lo que queríamos decir al comienzo. Sino más bien señalar que esa última foto con la que concluye el filme es la única imagen que se nos muestra del Christopher real. Esa fotografía fue la que captó la atención de Sean Penn hasta obsesionarle con la tarea de contar su historia. De manera que con ese gesto conclusivo, introducir en el desenlace de su película la imagen que la impulsó, Penn se adentra en el definitivo enigma ante el que todo cineasta suele claudicar. Ni las penalidades sufridas durante el rodaje, ni los peligros del paisaje salvaje, ni los veinte kilos perdidos por Hirsch para dar verosimilitud a su encarnación, pueden competir con la llama interior que ilumina el rostro del verdadero Christopher. Ese brillo captado en su mirada frontal a la cámara, o sea a nosotros, sabedores de su desenlace, como Penn, hace más inquietante el contraste; la distancia entre lo real y lo que lo representa. En esa imagen percibimos qué fue lo que atrapó a un heterodoxo con agallas como Sean Penn. Lo mismo que certifica el fracaso de su intento. Pero digámoslo sin tapujos. Su filme posee dignidad, rezuma honestidad y talento, está lleno de imágenes solventes. Además, en el itinerario de su protagonista, abundan retratos de sujetos de enorme grandeza. Sean Penn con la excusa de palpar la deriva de su aventurero, retrata una América olvidada por los mass media. Ese puñado de ciudadanos periféricos, hippies que han sobrevivido al certificado de defunción del movimiento; ancianos solitarios que todavía son capaces de jugarse la vida y outsiders que no pierden la dignidad cuando ingresan en una prisión, confoman el paisanaje de esta exaltada mirada a la vida rural, a la que nada sabe del poder del mundo porque ignora incluso que haya otros mundos más allá de sus fronteras. Y mostrar eso, se convierte en el fundamento real de esta película."
}