{
    "title": "HACIA LA LUZ",
    "pelicula": "HACIA LA LUZ",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/11/hacia-la-luz.html",
    "date": "2017-11-27T00:47:05+01:00",
    "content": "Título Original: HIKARI Dirección y guión: Naomi Kawase Intérpretes: Masatoshi Nagase, Ayame Misaki, Tatsuya Fuji, Kazuko Shirakawa, Mantarô Koichi, Noémie Nakai País: Japón. 2017 Duración: 101 minutos ESTRENO: Noviembre 2017\n\nCRÍTICA:\nEl título original de “Hacia la luz” se resuelve, en la caligrafía japonesa, con un bello kanji, un arabesco que, si se repara en él, puede percibirse como algo azorado; un abrazo tenso e intenso sostenido en un frágil equilibrio que se eleva hacia el cielo. Es un símbolo de seis trazos enhebrados por una coreografía gestual de armonía evidente. Con él, “Hacia la luz” (re)presenta un universo muy querido por esta directora japonesa cuyo cine no puede ser contenido por el convencional menú de géneros en los que circula la mayor parte de la cartelera. Esa singularidad fue así desde su comienzo aunque su anterior filme, Una pastelería en Tokio (2015), pareció ponerlo en entredicho. Cuando hace dos décadas, Naomi Kawase irrumpió en una cinematografía dominada por hombres –como todas hasta ahora, aunque las cosas vayan cambiando-, parecía una alienígena en una corte extraterrestre. En aquellos primeros años, Kawase se hundía hasta las rodillas en el cenagal del pasado familiar con un cine de magra ficción y mucho eco autobiográfico. Un padre en fuga del hogar (pertenecía a la yakuza); una madre que apostataba de la maternidad, y una abuela convertida en el eslabón necesario para no naufragar, conformaron su triángulo íntimo de afectos, ausencias y desafectos. Sobre aquella peana se cinceló el perfil de esta cineasta tan premiada y celebrada como casi desconocida para el gran público, pese a que su primer filme lo hizo hace 25 años. Aquel cine cortante, a veces en blanco y negro, siempre desasosegantemente lírico, siempre poliédrico e inabarcable, llegó para quedarse. Kawase inauguraba unas nuevas maneras, lo que no significaba que iba a permanecer clavada a un único modelo. Al contrario, aquel cine documental, ebrio de autenticidad y emoción, lo ha cultivado siempre. La última vez lo hizo preocupada por el futuro de su propio hijo. Fue precisamente hace once años, a raiz de su proceso de gestación, cuando se autofilmó en Nacimiento y maternidad (2006). Ese año, la Kawase de retratos atados al dolor, al vacío y a la incomprensión, dejó el cine documental. Amparada desde entonces en la ficción, aunque eso no significase renunciar a los modos de cirujana empeñada en suturar los desgarros del pasado, Kawase empezó a hablar del presente y de la esperanza. La maternidad alteró primero y modificó poco después la mirada herida de la cineasta de Nara. En su lugar surgió una narradora más amable que consiguió su mayor éxito con la citada Una pastelería en Tokio. Con ella logró ser vista y reconocida muy por encima de lo que había conseguido hasta ese momento. Incluso a partir de ese instante se le oyó decir cosas como que su sensibilidad convergía con la de Spielberg solo que con menos dinero. Declaraciones estrafalarias a un lado, Hacia la luz alberga buena parte de lo mejor de Naomi Kawase. Su gestación se produjo en el proceso de adaptación de su filme anterior para personas ciegas o con dificultades de visión. De ahí, de ese proceso de identificación entre la propia directora y la encargada de aportar explicaciones para que quienes no pueden ver las imágenes puedan percibir lo que éstas muestran cine, nace una bella reflexión sobre el arte y la vida, sobre la memoria y los recuerdos. Como contrapunto a sí misma, Kawase escoge a un fotógrafo cuyos ojos se apagan. Todo para ilustrar el proceso de la lectura de textos fílmicos; todo para reclamar del público y de la crítica una actitud de respeto ante el/su cine; un recogimiento atento y confiado que lleve a caminar hacia esa luz que rasga la pantalla con total entrega, sin temor ni prejuicio. Se trata de una exigencia de fe que se puede saborear sin renunciar al sentido crítico."
}