{
    "title": "HAMNET de Chloé Zhao",
    "pelicula": "HAMNET",
    "director": "Chloé Zhao",
    "url": "https://ghostintheblog.com/2026/02/critica-de-hamnet-de-chloe-zhao.html",
    "date": "2026-02-02T17:32:55+01:00",
    "content": "Título Original: HAMNET Dirección: Chloé Zhao Guion: Maggie O’Farrell y Chloé Zhao a partir de la novela de Maggie O’Farrell Intérpretes: Jessie Buckley, Paul Mescal, Jacobi Jupe, Joe Alwyn y Emily Watson País: Reino Unido. 2025 Duración: 125 minutos\n\nCRÍTICA:\nCuando en el momento postrero el padre de Hamlet, protagonizado por el propio Shakespeare en la versión de Chloé Zhao, se interna en la oscuridad de la puerta de la muerte, se percibe que, detrás de ese velo negro, vigila Steven Spielberg, productor junto a Sam Mendes de esta película nacida para que el Oscar ampare su camino. Esa sensación de comisariado ético-político que Spielberg imprime a sus productos, mancilla algunas de las buenas ideas y desluce las mejores virtudes que palpitan en el interior de «Hamnet». De ese modo, la película aparece como una ambigua mezcla de edulcoramientos y didactismos, de referencias devenidas en poses formularias y de innecesarios subrayados. Pero en su núcleo duro, palpita(ba) un sugerente ensayo psicológico con la pretensión de acercarse al universo del escritor británico para iluminar sus creaciones a partir de su devenir familiar y doméstico.\n\nEn la bella y falsa secuencia final, recreada para conmover, la figura de Agnes Hathaway (Jessie Buckley) con las manos entrelazadas como si estuviera rezando, refuerza esa metáfora de devoción con la que el filme ablanda todo. En él, Zhao hace que la mujer de Shakespeare explique, redundantemente al espectador, que su marido, Paul Mescal, ha asumido el papel del padre asesinado de Hamlet como forma de expiar su duelo por no haber estado presente en la muerte de su propio hijo, Hamnet. De ese modo, el círculo se cierra y los espectadores de la función teatral, como en el final de «Espartaco», se funden en un gesto de identidad colectiva, brazo en alto, con el que se aspira a provocar el escalofrío del público.\n\nDirige Chloé Zhao (Pekín, 1982), la cineasta china que surgió del indie USA; la que arrasó con «Nomadland» para luego naufragar con «Eternals», el delirio imposible de convertir el universo Marvel en cine de arte y ensayo. Ella, Zhao, lleva la batuta, pero quien de verdad mueve los hilos, se llama Spielberg y él impone su libro de estilo. La idea, adaptar la novela de Maggie O’Farrell, una pirueta ensayística sobre los reflejos biográficos que resplandecen en el «Hamlet» de William Shakespeare, lleva en su interior recursos sugerentes y algunos tropos con los que se podía haber ido hasta el infinito. La semilla primigenia, guiño al signo de los tiempos, consiste en desenterrar del panteón de Shakespeare a su invisibilizada mujer: Agnes Hathaway. Estamos ante un nuevo acto de reparación feminista que posee más elementos de ficción voluntarista que de fidelidad histórica. De ella, de Hathaway, se ocupó fugazmente James Joyce, dibujando un panorama de adulterio y engaño. Aquí, con la complicidad de la autora de la novela que ha rebajado el texto literario, la figura de Shakespeare se agranda y la de su esposa se revela como presencia hegemónica, centinela del misterio.\n\nChloé Zhao recrea la Inglaterra rural de finales del XVI y viste a Agnes Hathaway con las galas de un saber telúrico, animista y mágico. Su compañero, el profesor de latín, aparece como el genio iluminado cuya sed de saber y escribir le llevará a abandonar el hogar. Con más ingenio que profundidad, el devenir del relato que cuenta cómo se conocieron, cuánto se quisieron y cómo constituyeron una familia singular, aparece ameno y lúdico. Armadas con los utensilios del psicoanálisis, Zhao y O’Farrell, las coguionistas de «Hamnet», aventuran hipótesis que se centran en la vinculación entre el hijo de la pareja, Hamnet, y el desdichado príncipe danés, Hamlet.\n\nEstá claro que Chloé Zhao aborda el proyecto con argumentos muy alejados del cine que practicaba en sus comienzos. Aquí nos movemos en el protocolo de ese cine de coartada cultural hecho para el gusto popular al que le complace ese cine de acabado de lujo y correcto discurso. En ese sumar, hay aportaciones muy estimables, desde la magnífica banda sonora de Max Richter, a la fotografía de Łukasz Żal, responsable de la estética de filmes inolvidables como «La zona de interés», «Cold War» e «Ida».\n\nEn el filme, Zhao hace brillar a Jessie Buckley y sobre ella dispara el principal foco. Ella encarna, en Agnes Hathaway, el ansia de vivir. Frente a ella, Zhao encomienda a Paul Mescal representar el anhelo de saber de William Shakespeare. Pero entre ellos no hay fuego. Sabremos de la fuerza de Agnes Hathaway, pero no busquen noticia del arrebato literario de uno de los mayores escritores del mundo. Queda, eso sí, la sopa emocional y un puñado de elevadas ideas que no crecen por culpa de insistir en el envoltorio. Lo saben: «culpa Spielberg est»."
}