{
    "title": "HANDIA",
    "pelicula": "HANDIA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/10/handia.html",
    "date": "2017-10-21T17:36:37+02:00",
    "content": "Título Original: HANDIA Dirección: Jon Garaño, Aitor Arregi Guión: Jon Garaño, Aitor Arregi, Jose Mari Goenaga, Andoni de Carlos Intérpretes: Ramón Agirre, Eneko Sagardoy, Joseba Usabiaga, Aia Kruse País: España. 2017 Duración: 114 minutos ESTRENO: Octubre 2017\n\nCRÍTICA:\nAnte la percepción de lo que Handia es, se adivina pronto lo que sus autores, no quisieron que fuera. Inspirado en un personaje histórico cuya existencia permanece entrecruzada en un nudo complejo que ata lo real a lo imaginario, la leyenda con la verdad; la historia del gigante de Altzo se impregna de los claroscuros del final de un régimen y el comienzo del otro. Ubicada en esa encrucijada histórica que vio disolver –no en todos los lados-, las monarquías de privilegios rancios y poderes ilimitados, Handia teje un fresco histórico que enlaza el contexto con la reflexión, el ensayo intimista con la crónica de un tiempo iluminado desde diferentes países a donde el gigante que da título al filme y su hermano viajaban para exhibir lo que parecía monstruoso. Inevitablemente sobre este filme se proyecta(rá)n los gemidos de El hombre elefante, la epopeya trágica de un freakie de feria objeto de malsana curiosidad y cruel explotación con el que David Lynch construyó una pieza conmovedora y un filme serenamente equilibrado. Jon Garaño y Aitor Arregi, tras el dulce regusto de Loreak, película de sutilezas y sugerentes veladuras, cine de sensibilidad y escalpelo preciso, han buscado otra cosa. Alejarse del autor de Terciopelo azul para alumbrar algo diferente. Eso les lleva a contaminar su pieza con otro tempo. Otro tono. Otro modo de reinventarse como narradores de relatos intimistas. Al mismo tiempo, más allá de la literalidad de lo que cuenta Handia, al desdoblar el filme en dos protagonistas, al repartir el peso entre el gigante de Altzo y su hermano mayor; hay en ese juego de reflejos y contrastes algo del universo del Stevenson de Mr. Hyde y Doctor Jeckyll. Lo mismo cabría decir sobre el legado de Mary Shelley y su doctor Frankenstein. En Handia habitan dos hombres y un destino, un ying y un yang extraño ante el que sus autores reparten simpatías y distancias, sin dejarse llevar por los afectos. Ese peso literario que convoca fuerzas extrañas, que habla de sucesos extraordinarios, de lo bello y lo siniestro, de lo seráfico y lo demoníaco, lanza cargas de profundidad que sin duda han tocado de un modo u otro a los cuatro guionistas de Handia. Son fruto de lecturas juveniles que condicionan la percepción de lo que se escribe luego. De hecho un impulso de goce adolescente se persona de vez en cuando en este filme lleno de hendiduras sin luz, de misterios sin resolver. Y cuando se habla de misterios no es precisamente el del paradero de los huesos de Joaquín el que está en juego. Ese romanticismo atravesado por la sensación de vivir en el quicio de dos tiempos diferentes arroja algunas subtramas que se quedan sin explotar, algunas preguntas si respuesta y muchos detalles de evidente valor. En esta reconstrucción de época que representa para una producción modesta un esfuerzo extremo -es cine profundamente vernáculo-; productores y directores salen bien librados. Con ambición insolente, inevitables altibajos, un reparto mermado de carisma y recursos y un guión irregular, Handia, como el gigante al que homenajea y cuya vida se reinventa, camina con torpeza pero anda erguido. De nuevo Garaño y Arregi sobreviven a un filme complicado De nuevo insuflan a sus criaturas esa mezcla de ternura y realismo regada de áspera dureza y desarmante humanidad. Como en su cine anterior lo mejor de su hacer descansa no en lo que cuentan sino en el cómo. Lo más valioso habita en su capacidad para dibujar seres de verdad aunque sean criaturas imaginarias que ocupan una tumba vacía de restos. Un vacío ahora rebosante de interrogantes que cuestionan la esencia de lo que fuimos ante la incertidumbre de lo que seremos."
}