{
    "title": "HAPPY END",
    "pelicula": "HAPPY END",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/07/happy-end.html",
    "date": "2018-07-25T09:19:51+02:00",
    "content": "Título Original: HAPPY END Dirección y guion:Michael Haneke Intérpretes: Isabelle Huppert, Jean-Louis Trintignant, Mathieu Kassovitz, Fantine Harduin, Toby Jones, Franz Rogowski País: Austria. 2017 Duración: 110 minutos ESTRENO: Julio 2018\n\nCRÍTICA:\nEn el principio era Bertolt Brecht. O mejor aún, su voluntad de devolver al público la consciencia perdida. Con él, Haneke llegó al cine para demostrar una maestría excepcional. Podría haber escogido otro lenguaje, otro medio, y también hubiera sido brillante. Su peso intelectual se sabe de categoría suprema. En Austria y en Alemania sus obras se desmontan, se analizan, se escrudiñan como si en su interior encerrase mensajes crípticos, claves ocultas con las que entender que, esta Europa surgida de los polvos y ruinas de la Segunda Guerra Mundial, puede acabar convertida en una Europa sin humanidad ni esperanza. Para él, el cine es un masaje violento, el mensaje sería interpelar a la ciudadanía de su tiempo, la que construyó la comunidad del final del siglo XX, por su errática deriva. Haneke se mueve con autoridad. Habla desde el púlpito y zarandea al espectador hasta arrojarlo de la sala. Inspirado por las huellas borrosas que de Brecht permanecen, Haneke insiste en agitar a la audiencia para evitar el caos. Había y hay algo mesiánico en su escritura. Un sentimiento de profeta del fin. En consecuencia, y como hombre de rigor y precisión, construyó su estilo cinematográfico sobre la solvencia. Con ella no temió ni romper la suspensión de la incredulidad, en “Funny Games” hasta cuatro veces interrumpía el relato, ni en transgredir las reglas del raccord y la lógica. En su anterior entrega, “Amor”, por vez primera en toda su carrera, Haneke sintió el fantasma de la muerte biológica. Lo social dio paso a lo subjetivo. Se vio a sí mismo, a sus progenitores, y entonces,… tuvo compasión. En “Happy End”, título engañoso como lo es (casi) toda su filmografía, Haneke parte de la eugenesia y de la eutanasia. Su final feliz parece el compendio de toda su historia. Hay ecos, más o menos evidentes, de casi todos sus filmes. De “Amor” de manera directa; de “Benny´s Video” también. Pero lo mismo cabría decir de “Caché”, de “Código desconocido” y hasta de “La pianista”. Todos han venido a esta ceremonia moribunda. Como exige su libro de estilo, la interpretación es irreprochable. La niña protagonista, de brotes psicóticos y de mirada de Casandra, sobrecoge. También lo hace Trintignant; sus ojos traspasan. Huppert, como Haneke, jamás baja la guardia. El resto se acopla con precisión a este recital de virtuosos que ejecuta un réquiem desgarrado, un epitafio que provoca. Ante Haneke hace ya tiempo que no caben respuestas tibias. A muchas personas les irrita hasta la nausea. Saben que no están ante un narrador de historias. No es un cineasta de cinefilia y pasión, sino un hombre sin fe que se complace en apretarnos las clavijas. La emigración, las bajas pasiones, las perversiones pulsionales, la decadencia moral y física y, desde hace dos películas, la llamada al suicidio, hacen todavía más inquietante el texto de Haneke. En “Happy End”, un viejo postrado en una silla de ruedas con el agua al cuello, se alza como cruel imagen icónica de la Europa del siglo XXI. El déficit se llama desamor. Se lo dice la niña de conciencia culpable a su padre anestesiado por la inanición. El problema es que “no ama, no sabe amar”. El resto cobra la forma de una representación ceremonial de una burguesía que se arrastra sin encanto ni emoción. Fantasmas vivientes enfrentados al punto de fuga de las almas en pena del arrabal: africanos sin papeles, obreros sin dinero, pobres sin herencia. No desvelaremos el sentido de “Happy End” pero si apuntaremos que todo lo demás es infelicidad, desconcierto y frustración. Algo que el cinismo de Haneke con el método de Brecht ni alivia, ni justifica. De ahí que duela."
}