{
    "title": "HARKA de Lotfy Nathan",
    "pelicula": "HARKA",
    "director": "Lotfy Nathan",
    "url": "https://ghostintheblog.com/2023/05/harka-de-lotfy-nathan-critica-pelicula.html",
    "date": "2023-05-05T19:30:00+02:00",
    "content": "Título Original: HARKA Dirección y guión: Lotfy Nathan Intérpretes: Adam Bessa, Najib Allagui, Salima Maatoug y Ikbal Harbi País: Francia. 2022 Duración: 90 minutos\n\nCRÍTICA:\nLa pieza sobre la que se edifica este descenso al infierno de la enajenación, parte de una idea preñada de deseos reivindicativos. “Harka” aspira a poner rostro a uno de esos ciudadanos anónimos cuyos gestos dan lugar a puntos de inflexión que sacuden al mundo. Son personajes de nombre olvidado y biografía invisible. En este caso, el protagonista al que da credibilidad de escalofrío Adam Bessa, mira al espejo de Mohamed Bouazizi, el desconocido ciudadano cuya desesperada acción encendió la mecha de la Primavera Árabe y la revolución tunecina.\n\nLofty Nathan filma con guión de hierro y pies de plomo un filme gélido en su deseo de no incurrir en el exceso emocional. Tal vez porque su DNI es estadounidense, este director neoyorquino nacido hace 36 años se mueve con un control férreo sobre un terreno que solo parece hostil para sus nativos menos favorecidos.\n\nDe hecho, lo mejor de “Harka” reside en los elementos colaterales, en esa galería de rostros de tierra y ojos de fuego con los que, plano a plano, se alimenta la atmósfera donde transcurre el día a día de la vida de Alí. Premio a la mejor interpretación masculina para Adam Bessa por su encarnación de Alí, el personaje en cuestión se muestra como uno de los miles de jóvenes tunecinos que sueñan con salir de su país como única forma de escapar de la miseria que paulatinamente lo va devorando.\n\nLa muerte del padre hace que el joven Ali deba asumir el cuidado de sus dos hermanas y aplazar su deseo de viaje. Con ánimo testimonial y sin melodramatismos innecesarios, Nathan sigue a su protagonista en su periplo funesto. Como la camiseta que luce, Nathan establece un paralelismo entre la suciedad creciente de su ropa y el desmoronamiento psíquico de su lucidez. En ese descenso al agujero de la angustia y el desespero, Nathan siembra el metraje con detalles nada veniales. La corrupción policial, la picaresca alegal con la que sobreviven los “nadie”, las miradas insolentes de los turistas de playa, bermudas y vicio, la servidumbre de la mujer y la indolencia de una clase media que mira hacia otro lado, establecen un paisaje fantasmagórico.\n\nAsí mientras vemos a Alí caminar hacia el abismo, a su lado una coreografía zombi refuerza una dolorosa sensación de soledad. A “Harka” le sostiene su rigor y le lastra su falta de pegada; una helada actitud que evita la sobreactuación, pero a costa de desactivar su alegato."
}