{
    "title": "HASTA SIEMPRE, HIJO MÍO",
    "pelicula": "HASTA SIEMPRE, HIJO MÍO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/10/hasta-siempre-hijo-mio.html",
    "date": "2019-10-04T23:26:49+02:00",
    "content": "Título Original: HASTA SIEMPRE, HIJO MÍO (DI JIU TIAN CHANG) Dirección:Wang Xiaoshuai Guión: Mei Ah, Wang Xiaoshuai Intérpretes: Liya Ai, Du Jiang, Zhao-Yan Guo-Zhang, Jingjing Li, Xi Qi, Wang Jingchun, Roy Wang, Cheng Xu País: China. 2019 Duración: 175 minutos\n\nCRÍTICA:\nLa estructura de “Hasta siempre, hijo mío”, bello filme engarzado a golpe de austeridad emocional, corre como un tren de vagones desordenados. Su metrónomo da triples saltos, avanza y retrocede en el tiempo; retuerce el calendario y juega con lo que fue, para sugerir lo que pudo haber sido. Se quiere sentir como épica, se sabe melodrama y se mueve como un filme poderoso. No le faltan recursos pero, con ser notable, resulta menos intensa y personal que cualquiera de las obras de otro compañero de generación más (re)conocido: Jia Zhangke.\n\nSu director, Wang Xiaoshuai, alcanzó un reconocimiento mundial justo en el año el que se inició el comienzo de una nueva era. Ganó el Oso de Plata de la Berlinale en febrero de 2001 y, meses después, se presentó en San Sebastián, cuando apenas habían pasado unos días del ataque de Bin Laden a EE.UU. “La bicicleta de Pekín” (2001), con pinceladas evidentes que hacían recordar la obra más emblemática del neorrealismo, “Ladrón de bicicletas”, tardó años en ser estrenada en China. Su carga de realismo crítico y la valentía de su denuncia consolidó a Wang Xiaoshuai como uno de los delfines llamados a suceder a Zhang Yimou.\n\nCasi veinte años después, sin que se hayan cumplido aquellas esperanzas, vuelve a dar un golpe de autoridad Xiaoshuai a partir de una crónica familiar particular que aspira a retratar los desgarros históricos producidos por la intolerancia. “Intolerancia” tituló el pionero Griffith a la que fue una de sus más decisivas películas. Con ella ilustraba esa (mal)querencia humana que envenena al ser humano cuando adquiere poder. Esa intolerancia que aquí se juzga, impuso la prohibición de tener más de un hijo en la China del final de Mao. La China de las consignas, la de los desfiles y las depuraciones; la que convertía en sospechosa a toda persona cuyo nivel intelectual le facultase para dudar de las directrices del poder presidencial.\n\nLa cuestión es que Wang Xiaoshuai, un cineasta, guionista y productor chino perteneciente a la sexta generación, la que sucedió a los depurados poco antes del tiempo en el que comienza el relato que aquí se narra, tras años de una carrera intermitente aparece aquí y ahora como una referencia decisiva en el cine chino contemporáneo del final de la segunda década.\n\nComo productor, Wang Xiaoshuai impulsó la que sin duda es la película china más estremecedora del siglo XXI, “An elephant sitting still” (2018) de Hu Bo. Cierto que en la hora de la posproducción, entre Xiaoshuai y el joven Bo Hu hubo una fatal falta de acuerdo. La mirada del productor exigía cortar metraje de las cuatro generosas horas que dura la opera prima y obra maestra de Hu Bo. El ardor del cineasta que con una única película ha inscrito su nombre en la historia del cine mundial, le decía que no había que cortar ni un minuto. La tragedia se impuso y tras el suicidio de Hu, Xiaoshuai se desvaneció de los créditos de la producción. Poco después se estrenó “An elephant sitting still” y su influjo no ha hecho sino empezar.\n\nEse mismo año, en medio de tantas turbulencias, Xiaoshuai dio vida a este filme que habla de la pérdida de un hijo, del gran vacío que su muerte provoca, Y lo hace con una ramillete de maravillosos retratos personales. Hay personajes vivos y emociones verdaderas. Una dirección contenida, casi invisible en la moderación de los subrayados, y una cámara serenísima denotan una gravedad intensa en aquel Wang Xiaoshuai que en sus comienzos no dudaba en acudir al exceso y al buenismo. Aquí las concesiones no existen. Aquí solo hay un gesto de rigor, un acto de cinefilia extremo que nos recuerda que China no domina nuestras carteleras comerciales pero que, se vea más o se vea menos, el mejor cine habla, cada vez con más frecuencia, chino."
}