{
    "title": "HASTA EL ÚLTIMO HOMBRE",
    "pelicula": "HASTA EL ÚLTIMO HOMBRE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/12/hasta-el-ultimo-hombre.html",
    "date": "2016-12-16T19:40:19+01:00",
    "content": "Título Original: HACKSAW RIDGE Dirección: Mel Gibson Guión: Robert Schenkkan, Randall Wallace, Andrew Knight Intérpretes: Andrew Garfield, Vince Vaughn, Hugo Weaving y Teresa Palmer País: EE.UU.2016 Duración: 131 min. ESTRENO: Diciembre 2016\n\nCRÍTICA:\nDiez años separan Hasta el último hombre de Apocalypto. En ese tiempo, Mel Gibson ha sufrido un calvario lleno de cruces. Un sonado divorcio, numerosos escándalos, declaraciones altisonantes y un desmoronamiento de drogas y alcohol que desembocaron en una aparente serenidad. En ese tiempo, Gibson ha pasado de encarnar al macho alfa a representar papeles de padre viejo. Y esa asunción de un rol cronológico, de una decadencia física inevitable (re)presenta un cambio de actitud. Gibson parece atemperar su imagen pública pero no varía de estilo. Como director, y ésta es una película de encargo aunque la haya hecho suya, le gusta convocar la épica para ahondar en la capacidad del ser humano para depredarse a sí mismo. Aquí, basado en un personaje cuyas gestas y heroísmos no se ha atrevido a reproducir por temor a resultar inverosímil, Gibson se dedica a recrear el apocalipsis. Con el pretexto de recomponer el relato de un objetor de conciencia que luchó en la batalla de Okinawa, Hasta el último hombre revisita lo que algunos directores afamados hicieron con el género bélico. Todavía no se había estrenado, cuando la sombra de Salvad al soldado Ryan de Spielberg ya se proyectaba sobre él. La diferencia sustancial es que Gibson termina su película allí donde Spielberg comenzaba su relato. Su estructura es simple. Un prólogo a modo de flash forward espectacular nos adelanta el delirio que nos aguarda. Luego, dos partes diferenciadas que en realidad son tres. La infancia y juventud de su protagonista, las presumibles y engañosas causas de su pacifismo, la amenaza de un padre roto por el remordimiento de la guerra y su alistamiento, definen al protagonista. Lo que viene a continuación, al estilo de La chaqueta metálica, se detiene en el aprendizaje con dolor y en el heroísmo con abnegación. De todo ello, a Gibson le sale regular lo que aspira a generar diálogos y significado. En cambio, en el éxtasis de fuego y muerte de la guerra, su cámara se hace lúcida y precisa. Dice Gibson que, con voluntad antibelicista; es posible. Lo que resulta inapelable es su extraordinario talento para coreografiar el infierno."
}