{
    "title": "HASTA LOS HUESOS de Luca Guagnino",
    "pelicula": "HASTA LOS HUESOS",
    "director": "Luca Guagnino",
    "url": "https://ghostintheblog.com/2022/12/hasta-los-huesos-de-luca-guagnino-critica-cine.html",
    "date": "2022-12-02T19:30:00+01:00",
    "content": "Título Original: BONES AND ALL Dirección: Luca Guadagnino Guión: Dave Kajganich. Novela: Camille DeAngelis Intérpretes: Taylor Russell, Timothée Chalamet, Mark Rylance y Chloë Sevigny País: Italia. 2022 Duración: 130 minutos\n\nCRÍTICA:\nLuca Guadagnino (Palermo, 1971), de ADN siciliano-argelino, se forja con múltiples influencias de chirriante conjugación. De Bergman a Hitchcock, de Argento a Demme, diferentes narradores se citan para ubicar la figura de quien aparece como uno de los pocos directores que trata de mantener la llama de aquel hálito universal que caracterizó la edad de oro del cine italiano.\n\n¿Lo parece o lo es? ¿Tiene su cine el poderío fascinador de Fellini, Pasolini, Visconti o del de Darío Argento, de quien más parece servirse en “Hasta los huesos”? Lo que es y no parece es que Guadagnino, con cada nueva entrega, se aleja más y más del talento que se le supone. Cierto que ha construido una filmografía diversa y dispersa. En ella, Tilda Swinton se convirtió en talismán; esa actriz fetiche a la que se agarran muchos directores con irregular acierto, como hizo Almodóvar.\n\nDe todo su cine anterior, “Call Me by Your Name”, filme de oscuro barro ético, deudor de Bertolucci y descubridor de un actor muy pagado de sí mismo llamado Timothée Chalamet , se descubre como su obra más reconocible. Aplaudida hasta la sobrevaloración, impregnada de una afectada sensibilidad, allí Guadagnino apenas podía ocultar la debilidad de su discurso.\n\nEn “Hasta los huesos” recupera de “Call Me by Your Name” el pretexto del primer amor. También usa y abusa de su pesadillesca “Suspiria” e insiste en los recursos de sangre y casquería para perturbar al público hasta un estremecimiento ¿gratuito?. La novela de Camille DeAngelis, a la que canibaliza Guadagnino, aportaba un sugerente argumento. Una vuelta de tuerca a las figuras del hombre lobo y el vampiro. Según su planteamiento, existen seres humanos a los que un hambre criminal les lleva a devorar a sus congéneres, caníbales al estilo de Hannibal que, sin legitimación alguna ni remedio que los frene, habitan entre las sombras de los hombres. Guadagnino filma bien, posee medios y los utiliza con oficio. Sus referentes son buenos y el argumento promete. Teniéndolo (casi) todo,\n\nGuadagnino se olvida de lo fundamental, poner algo propio. Así, su autenticidad podría medirse por los rotos del pantalón de Chalamet y por el corte de pelo de Taylor Russell; puro diseño de pijos con aire de “malotes enriquecidos”."
}