{
    "title": "HASTA EL FIN DEL MUNDO de Viggo Mortensen",
    "pelicula": "HASTA EL FIN DEL MUNDO",
    "director": "Viggo Mortensen",
    "url": "https://ghostintheblog.com/2024/05/hasta-el-fin-del-mundo-de-viggo-mortensen-critica-pelicula.html",
    "date": "2024-05-10T19:45:00+02:00",
    "content": "Título Original: THE DEAD DON´T HURT Dirección y guion: Viggo Mortensen Intérpretes: Vicky Krieps, Viggo Mortensen, Garret Dillahunt, Lance Henriksen y Danny Huston País: EE.UU. 2023 Duración: 129 minutos\n\nCRÍTICA:\nProductores de cuatro países, Estados Unidos, México, Canadá y Dinamarca, unen esfuerzos para sacar adelante el segundo largometraje como director de Viggo Mortensen. Ese carácter, que más que internacional posee vocación universal, recorre como espina dorsal un relato de amor disfrazado de western. Un filme inequívocamente simbólico cuyas raíces se entrecruzan con John Ford y Howards Hawks para, conforme se acerca a la superficie, enredarse con la Kelly Reichardt de «First Cow» (2019) y «Meek’s Cutoff» (2010) o el hacer de los Jacques Audiard, S. Craig Zahler, Jane Campion y David Mackenzie; cineastas que no han dudado en recuperar un género desestimado por los ejecutivos de la producción.\n\nEn su personal incursión, Mortensen decide abrochar lo clásico con lo contemporáneo, lo indie con lo canónico, una decisión que acomete con algunos chirriantes efectos.\n\nSe diría que «La muerte no duele», traducción literal del título original que aquí se estrena engañosamente con idéntico nombre que una película de Wim Wenders, ha sido concebida un poco a mordiscos. A veces con sobresaltos y casi siempre con descosidos. Se trata de zurcidos y rotos que dilatan el tiempo, pero no adelgazan su intención ni su aliento de metáfora. En esta epopeya crepuscular, Mortensen-guionista, director, compositor y protagonista junto a Vicky Krieps-, se mueve a su antojo. Disfruta con sus cabalgadas -los caballos son figurantes de lujo- y levanta un altar a la presencia de la mujer en los años más duros de la misantrópica gestación de los EE.UU.\n\nComo estrella principal de los equinos cuenta con «Night», un brioso corcel al que reconoce y agradece hasta en los créditos. Para la figura de la mujer, Mortensen se pone al lado de Vicky Krieps, una de las mejores actrices de nuestro tiempo. Con su presencia, lúcido contrapeso al personaje de Mortensen que ocupa un espacio central, el cineasta danés-estadounidense equilibra un relato de colonos en tierra sin ley, adornado por el extrañamiento y la singularidad.\n\n«Hasta el fin del mundo» arranca con una despedida, un entierro. Y lo hace con el montaje en paralelo de un tiroteo anárquico y sangriento. El primero rezuma ternura y dolor. El segundo, es filmado como si se tratase de un simulacro, casi una representación hiperrealista y en consecuencia impostada. Está claro lo que le interesa y resulta evidente que la estructura escogida, sacada del manual de la posmodernidad, opta por la ruptura del relato linealmente cronológico. Le llaman deconstrucción, pero en realidad solo construye de otro modo; a través de un juego con la audiencia que le obliga a no dar nada por sentado y a no juzgar por las apariencias. Siempre hay una relación causa efecto que distorsiona lo que se ha creído a primera vista.\n\nSegún esa táctica parecería disparatado pensar que la imagen primigenia que yace en el corazón de este relato sea una vuelta de tuerca al triángulo conocido como la «sagrada familia». No parece cabal vincular la odisea de Vivienne Le Coudy, Holger Olsen y su hijo, con ese trasfondo originario de uno de los enigmas más paradójicos del mundo y la religión: la concepción de María por el espíritu santo. Aquí también Holger Olsen, nombre que evoca a un futbolista danés de la primera mitad del siglo XX, deporte por el que Mortensen declara su afición, como el marido de María es carpintero. Como José, Holger se enfrenta a un nacimiento que le pilla en fuera de juego, solo que aquí termina el modelo de José, Jesús y María. Lo que viene a continuación sabe de la reivindicación de la mujer en tiempos de espesura machista, de contener la violencia en medio de la injusticia y de vivir en armonía con la Naturaleza. Esas buenas intenciones que adornan la personalidad de Viggo Mortensen no siempre fluyen con poderío, pero con frecuencia convocan hermosas secuencias alejadas del lugar común de sangre, sexo y violencia que practica el cine comercial de producciones banales y plataformas intoxicadas por el afán de Midas."
}