{
    "title": "HATER",
    "pelicula": "HATER",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/09/hater.html",
    "date": "2020-09-08T18:54:41+02:00",
    "content": "Título Original: SALA SAMOBÓJCÓW. HEJTER Dirección: Jan Komasa Guión: Mateusz Pacewicz Intérpretes: Maciej Musialowski, Vanessa Aleksander, Danuta Stenka, Jacek Koman País: Polonia. 2020 Duración: 135 minutos\n\nCRÍTICA:\n“La caza (The Hunt)” y “The Hater”, son dos películas de escasa afinidad argumental y ninguna convergencia estilística. Sin embargo, se abrazan. O más exactamente, abrazan el mismo punto de ignición en el que ahora Europa y el mundo occidental se abrasa. El filme estadounidense de Craig Zobel, interpretado con suficiencia y humor por Betty Gilpin, y esta película polaca firmada por Jan Komasa, uno de esos autores en alza de una cinematografía de alta alcurnia y mucho talento, pisan el mismo fango. Sus pies saben de ese barro pantanoso en el que se hunde una contemporaneidad en zozobra.\n\nAmbos filmes se saben hijos de un sistema social desnortado que trastabilla con la brújula rota. No tanto porque la realidad haya perdido su fundamento sino porque la proyección que de ella se hace a través de los canales que conforman el imaginario actual, se empecina en consagrar la mentira sin que nadie se responsabilice por ello ni de las consecuencias que eso acarrea.\n\nEn este caso, ambos directores, Zobel y Komasa parecen estremecerse, al menos con sus películas, ante la amenaza de populismos totalitarios. Y ambos dan palos de ciego porque lo propio del arte es adentrarse en la incertidumbre, allí donde todo debe ponerse a prueba.\n\nMientras que Zobel se abrocha en el gore y se barniza con los protocolos del “shooter”; la propuesta de Komasa, igualmente protagonizada con extrema brillantez, habita en el suspense y escarba en los caminos abiertos por cineastas como el Dan Gilroy de “Nightcrawler”. Como Gilroy, cuya trayectoria parece ir a menos -recordar “Velvet Buzzsaw” (2019)-; la solidez autoral de Komasa se sigue discutiendo. Nominado al Oscar por su reciente “Corpus Christi (Boże Ciało) (2019)” este “Hater” que se estrena en tiempos de pandemia bajo la bandera de Netflix, aporta un texto oportuno e interesante a ese “lo que nos pasa”.\n\nLo que (nos) pasa en “The Hater”, filme ambicioso sobre un trepa de ninguna moral y empatía congelada, levanta un fresco doloroso sobre el desmoronamiento simbólico del sistema democrático. Se ha visto en ella destellos de “Taxi Driver”, una lejana cercanía argumental con el filme de Scorsese pero en un tiempo distinto. Su protagonista sirve para comprender por qué ascienden los pequeños Nicolás, por qué la verdad siempre renta menos y por qué, el progresismo de salón se ve impotente para frenar el ascenso de los fanatismos.\n\nEl escenario de “The Hater”, filme al que se le adjudican ciertas facultades premonitorias, pisa la Varsovia del presente y utiliza un esquema argumental propio de la escritura rusa y polaca de comienzos del siglo XX. Su principal protagonista, Tomek, se descubre como un peligroso sociópata con la desesperada inteligencia del Mr. Ripley de Patricia Highsmith y la mortecina frialdad de los peores villanos del Urasawa de “Monster”. En él se proyecta la ignominia de un siglo XX sembrador de campos de exterminio, cuna del nazismo, territorio de la KGB y superviviente fantasmal de los holocaustos nucleares de Hiroshima y Nagasaki. En definitiva, Tomek, el nuevo monstruo del siglo XXI ha sido fabricado con los peores polvos del siglo XX.\n\nEl guión de Pacewiz, autor igualmente de la citada “Corpus Christi”, usa y abusa del retruécano y la ambición. Es insaciable. Hiperbólico hasta resquebrajar el verosímil y astillar su ritmo. Da igual. En su desfigurada desmesura se perciben señales que no deben pasarse por alto. En “The Hater” respira el terror del tiempo que viene y Komasa, ingenuamente y sin precaución, se quema en su radiografía de un ahora sacudido por la falsa verdad, huérfano de ética y aterrorizado porque recuperar la luz no dependerá ya de clases sociales sino de otra clase de sociedad."
}