{
    "title": "HELLBOY",
    "pelicula": "HELLBOY",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/05/hellboy.html",
    "date": "2019-05-24T17:48:56+02:00",
    "content": "Titulo Original: HELLBOY Dirección: Neil Marshall Guión: A. Cosby, C. Golden (Cómic: Mike Mignola) Intérpretes: John David Harbour, Ian McShane, Milla Jovovich, Sasha Lane, Daniel Dae Kim País: EE.UU. 2019 Duración: 120 minutos\n\n“Hellboy” tuvo un padre al que le debe su ADN primigenio: el ilustrador y escritor de cómic californiano, Mike Mignola (Berkely, 1960). Pero en su traspaso al cine, “Hellboy” se encontró con un padrino que no se conformó con ilustrar lo que había nacido para las páginas impresas, sino que le confirió ecos de su propia existencia. Salvo para los muy iniciados y acérrimos del hacer de Mignola, lo que consiguió Guillermo del Toro se ve como un desvío perdonable y un trabajo convincente, una incursión insólita que en el tiempo de la DC y la Marvel, allí donde los demás ponen transcendencia y solemnidad, Mignola ponía vitriolo y del Toro, ternura.\n\nEl “Hellboy” de Guillermo del Toro no fue fiel a su origen, en realidad se transformó en un alter ego del propio cineasta mexicano. No era la suya una pesadilla “lovecraftniana” sino un romance fantástico entre seres periféricos acosados por el mar de la normalidad. Pero eso, o por eso, nada le impidió gozar de enorme predicamento hasta el punto de facilitar una segunda entrega dirigida y pergeñada por el mismo del Toro. Por eso, cuando se anunció que esto que califican de “reboot” sería encomendado a alguien como Neil Marshall, un director británico afín al neo-terror inglés del siglo XXI, con piezas tan extremas como Dog Soldiers, El descenso y Doomsday, enseguida se supo que este Hellboy sería muy diferente del humanizado y sentimental “Hellboy”, de identidad idéntica a la de las criaturas del laberinto del fauno.\n\nY así es. Quienes esperen reencontrarse con el espíritu de los dos Hellboys anteriores, aquí verán traicionadas sus expectativas. Mucho más gamberro, bizarro y desarticulado, el “Hellboy” de Marshall nos llega mutilado; aligerado de metraje, al parecer le han quitado sangre para intentar que un público más infantil subsane el rechazo que los adolescentes más adultos le dedicaron en USA. A partir de lo que ha quedado, dos horas, tampoco parece cabal creer que con lo que le han quitado mejoraría sensiblemente esa visión más cercana tal vez a Mignola pero también mucho más atropellada y discordante. Queda eso sí, el hacer de John David Harbour que introduce una capa de gamberra malignidad que del Toro nunca rozó."
}