{
    "title": "HEREDITARY",
    "pelicula": "HEREDITARY",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/06/hereditary.html",
    "date": "2018-06-22T19:10:43+02:00",
    "content": "Título Original: TRANSIT Dirección y guión: Ari Aster Intérpretes: Toni Collette, Gabriel Byrne, Alex Wolff, Milly Shapiro y Ann Dowd País: EE.UU. 2018 Duración: 126 minutos ESTRENO: Junio 2018\n\nCRÍTICA:\nHasta ahora, Ari Aster era un total desconocido. Un chaval alumbrado hace 32 años en la Nueva York que se encaminaba hacia su transformación en un parque temático. Nació al final de la década de los 80 y la ciudad de Woody Allen y Martin Scorsese sufriría, poco después, bajo la batuta de su alcalde Rudy Giuliani, algo más que un cambio de maquillaje. La prostitución, las drogas y la pobreza dejaron paso a grandes superficies comerciales, delegaciones de las majors cinematográficas, grandes tiendas de juguetes y, unos años más tarde, las primeras Apple Store. Manzana sobre manzana para una ciudad turística que convirtió en realidad los delirios de Andy Warhol. Parafraseando al filósofo de origen coreano, Byung-Chul Hang: Jeff Koons pulió los colmillos del pop. Dicho de otro modo, Ari Aster pertenece a una generación cuya existencia tuvo poco que ver con aquella a los que ahora se cita para explicar qué es y por qué inquieta tanto “Hereditary”. Se lee sobre esta ópera prima de Aster que habría que remontarse a “El exorcista” (1973) de William Friedkin o a “La semilla del diablo” (1968) de Roman Polanski para encontrar un referente a su altura. Curioso que “Hereditary” despierte recuerdos del cine de hace 40 años. Si se piensa bien, hay algo paradójico en percibir en esta película una atmósfera que nos retrotrae al emblemático año 68, como si el hoy hubiera vuelto a las carencias y turbulencias de hace cuatro décadas. Más allá de esas semejanzas lejanas y préstamos circunstanciales en su argumento, lo que provoca escalofríos en este filme se debe, no a lo que recoge del pasado, sino a lo que le sirve del presente. Aster se presentó con algunos cortos y un par de vídeos escolares ante la compañía más “cool” de estos momentos. Y A24 lo apadrinó, lo hizo suyo. A24 Films es una empresa fundada hace cinco años. Títulos como “Spring Breakers”, “Ex Machina” y “La bruja” y autores como Sally Potter, Harmony Korine y Sofia Coppola, acotan su identidad y declaran su ideario. Respetuoso con el libro de estilo de A24 Films, Ari Aster se ha acomodado bien. Con ese escudo que marca tendencia se presentó en Sundance y Sundance lo vio crecer convertido en el director de uno de los grandes eventos del año. Lo es por muchas razones. Por su tratamiento formal. Desde el despegue, Ari Aster conjuga un recurso esencial: la escala. Así lo que se muestra como una casa de muñecas luego da paso a una imagen de tamaño humano, una manera de afirmar que no somos sino títeres de otros títeres que nos manejan y son manejados. De hecho, durante muchos planos, la escenografía de “Hereditary” parece irreal, parece de juguete. Se diría que, como hace el principal personaje -una madre desquiciada, una auténtica artista que hace maquetas de enorme realismo-, en ese mundo de herencias que lastiman y atrapan, que queman y consumen; el tamaño deviene en esencia de la fragilidad de lo real y de lo soñado. Todo se entrelaza y todo se fusiona. Todo bajo el hacer de un reparto que deja al espectador sin ningún asidero emocional en el que apoyarse. Sus cuatro principales protagonistas, dinamitan la referencia tópica del ideal de familia americana. Niegan la mayor. La madre carece de instinto maternal; el padre vive ausente sin que se espere ni se sepa de su responsabilidad; la hija desafía el modelo de rubia esbelta, delicada y bonita y el hijo parece un alienígena engendrado por los Freaks Brothers. Con esa alineación, lo que Aster quiere relatar y su película escupe se llena de invocaciones y alucinaciones, de muertes y estertores, de locura e insania mental. Bienvenidos a la American Nightmare. Entren en el nuevo gótico del Trump Time."
}