{
    "title": "HERE (AQUÍ) de Robert Zemeckis",
    "pelicula": "HERE (AQUÍ)",
    "director": "Robert Zemeckis",
    "url": "https://ghostintheblog.com/2024/12/here-robert-zemeckis-tiempo-y-memoria.html",
    "date": "2024-12-17T23:46:04+01:00",
    "content": "Título Original: HERE Dirección: Robert Zemeckis Guión: Eric Roth, Robert Zemeckis. Novela gráfica: Richard McGuire Intérpretes: Tom Hanks, Robin Wright, Paul Bettany y Kelly Reilly País: EE.UU. 2024 Duración: 104 minutos\n\nCRÍTICA:\n«Here» se ancla sobre un plano fijo en el que se escenifica todo el tiempo del mundo. Un espacio mínimo para una elipsis eterna que aspira a ser la madre de todas las edades, el paradigma del delirio de Cronos. Aunque el relato se remonta hasta el período jurásico, en realidad la mayor parte de lo que vemos en «Here» acontece en los dos o tres últimos siglos. Los de la historia de los EE.UU.\n\nPero tampoco resulta exacta esta sinopsis. En el fondo, lo que acontece bajo ese tiro de cámara de plano general -que solo en sus últimos segundos se acabará moviendo-, son los últimos cien años. Sobre todo, los que ocupan a la pareja formada por Tom Hanks y Robin Wright, la misma que brilló con oro de Oscar en «Forrest Gump». Ese «autoguiño» al mayor éxito de Robert Zemeckis, tiñe de autoría un ejercicio formal al estilo de «La soga» (1948) de Hitchcock o «El arca rusa» (2002) de Sokurov. Es decir, manierismo de virtuoso al servicio de un relato impregnado de melancolía, habitado por la tristeza de saber que la muerte borra y disuelve (casi) todo.\n\nLugarteniente de Spielberg, empeñado, como el autor de «Tiburón», en devorar a golpe de mainstream el imperio de Hollywood, Zemeckis, autor también de «Regreso al futuro» y «Náufrago», levanta aquí un filme desolador y preciso. Resuelto en un único plano, montado con una fragmentación de la pantalla que funde épocas y circunstancias en un regate cuántico, todo en ella está al servicio de un relato doméstico. Sus protagonistas, al estilo de los de «Qué bello es vivir» (1946), asumen una existencia de renuncia y posibilismo.\n\nA Zemeckis (Chicago, 1952), autor sin pedestal pero constructor de una filmografía donde se proyectan sus preocupaciones más personales; el tiempo y el recuerdo le atraviesan todos sus textos audiovisuales. No es de extrañar que se lanzase sin dudar sobre la novela gráfica de Richard McGuire de la que extrae el tema de «Here». En ella late buena parte del fundamento de su cine. Zemeckis, como Spielberg, llegó a Hollywood con el despertar de los efectos especiales y con la actitud del niño que quiere hacer magia para sorprender a todos. A su cine siempre le ha fascinado la tecnología y la capacidad de la cámara para hacer visible lo imposible. En «Here» todo eso bulle bajo la pátina de una dolorosa constatación, la enorme mierda que representa el sueño americano del consumismo y el éxito. Su filme, incómodo, hueco y dolorosamente lúcido, no reverdecerá pasados éxitos, pero supone un colofón amargo y sincero que no debería ser obviado."
}