{
    "title": "HIGH RISE",
    "pelicula": "HIGH RISE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/05/5763.html",
    "date": "2016-05-13T19:43:10+02:00",
    "content": "\n\nRecibida con expectación y honores, la primera señal que tuvimos de High-rise fue en el marco del Zinemaldi de 2015. Allí, en la sección oficial, su proyección la convirtió en la obra que más disparidad de calificativos cosechó. Nacida para deslumbrar, High-rise lo tenía todo para haber sido una de las obras del año. Parte de un relato mítico de un escritor legendario y se atreve a emparentarse con un no menos mítico cineasta contemporáneo, David Cronenberg. Así con un argumento arrancado de la novela homónima de J. G. Ballard, Rascacielos (1975), ese angry film-maker británico llamado Ben Wheatley se dedica a recrear una metáfora más alucinada que alucinante sobre la podredumbre de un sistema que adora al dinero. En su interior late un relato terrible y setentero ideado cuando el mayo del 68 dejó pasó al invierno de la crisis del 69. Crisis no sólo económica, que también, sino sobretodo ideológica y moral. Años duros que recuerdan mucho a los actuales y que por eso hacen tan atractivo el contenido de este filme. Wheatley despliega su puesta en escena fiel al espíritu del relato. En él, la sombra de Terry Gilliam y el fantasma de Ken Russell establecen esa sensación de claroscuro extraño que provoca su filme. Concebido como un retrato coral de El Bosco, su imponente fresco habla de una sociedad estratificada en función de su poder y dinero. Pura prolongación del actual estado de la cuestión solo que escenificada a golpe de histrionismo. Todo resulta torrencial, excesivo, enfermizo y crepuscular. En un extremo, aparece Jeremy Irons, una presencia siempre reveladora de las intenciones de quien le ha escogido. En el papel decisivo Tom Hiddleston, un actor británico que ha trabajado con Woody Allen, Jim Jarmusch, Steven Spielberg, Terence Davies, Guillermo del Toro y Kenneth Branagh, entre otros, pero al que se le recuerda especialmente por encarnar al hermano tormentoso de Thor. Seguirá siendo Loki en el futuro. El caso es que aquí ha encontrado un personaje al que le da vida y sustento. Pero, y esa sería la cara fea de High-rise, el resto de personajes apenas son zombies a su lado."
}