{
    "title": "HIGH LIFE",
    "pelicula": "HIGH LIFE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/02/high-life.html",
    "date": "2019-02-15T13:21:10+01:00",
    "content": "Título Original: HIGH LIFE Dirección: Claire Denis Guión: Claire Denis, Jean-Pol Fargeau, Geoff Cox Intérpretes: Robert Pattinson, Juliette Binoche, Mia Goth, André Benjamin País: Francia. 2018 Duración: 110 minutos\n\nCRÍTICA:\nHay demasiadas circunstancias en “High Life” como para despacharla con una crónica de urgencia. Por ejemplo, el peso de su realizadora, Claire Denis, una cineasta veterana que llegó a la dirección tras aprender el oficio al lado de vacas sagradas como Rivette, Jarmusch, Wenders y Costa Gravas… Aquella parisina de nacimiento pero cuya infancia y juventud le llevó a recorrer media África -de Senegal a Camerún, de Somalia a Burkina Faso-, supo dibujar desde esa errancia una trayectoria tan solvente y apreciable como la de cualquiera de los hombres con quien trabajó. Podría decirse que Denis absorbió de cada uno de ellos su mejor virtud para hacerse así misma con la suma de todas ellas.\n\nSi algo distingue el hacer de Claire Denis hay que buscarlo en su irrenunciable actitud a filmar como una autora que no se doblega a ninguna premisa comercial. Sus películas, gusten más o menos porque no siempre evidencian la misma consistencia, se edifican en todos los casos desde la coherencia de una cineasta insobornable; fiel a sí misma. Ese compromiso se renueva en “High life”, una odisea espacial que se arropa con los asuntos propios de la ciencia ficción, un género que en sus manos se vuelve texto y pretexto, disfraz y esencia por más que algunas miradas críticas se sientan muy incómodas ante un filme que supura un dolor existencial cercano a la angustia. A la hora de ubicar el lugar que ocupa “High Life” en esa constelación del cine de género, se suceden las referencias. Algunas, las más obvias, con proyectar influjos en el imaginario de Denis, no son las que más determinan lo que acontece en su interior.\n\n“High Life” se abre con lo que evidencia, se trata de un último viaje; una deriva hacia un agujero negro en una nave ocupada por un padre y su hija. Se ha apuntado que “High Life” podría interpretarse como la cara oscura de “2001”, el filme de Stanley Kubrick, por cuanto en ella se percibe el vórtice de un cambio de paradigma. También en su contexto argumental, una nave espacial tripulada por convictos sin luz y, en sus derivas erótico-sexuales, reverberan el eco del recuerdo del “Alien” de Fincher, el tercero, y el de Scott, el primero. Pero más allá de determinadas secuencias, de personajes concretos y de la presencia casi maléfica del personaje que encarna Juliette Binoche, “High Life” se encuentra con otro filme crepuscular. En la película de Denis, como en el filme testamentario de Béla Tarr, “El caballo de Turín”, el protagonismo de los últimos supervivientes de un mundo que agoniza, son un padre y una hija. En la impresionante obra del cineasta húngaro, el mundo, día a día, desaparece y se abisma en la oscuridad total. En “High Life”, trufada por una serie de relatos que entrecruzan el último viaje de unos argonautas sin salida ni esperanza, sus protagonistas últimos, padre e hija, avanzan hacia otra oscuridad absoluta. La de Tarr era interior, abrazaba a Friedrich Nietzsche y, en su descarnada miseria de un mundo en ruinas, su lamento adquiría resonancias cósmicas. Las mismas que alienta una Claire Denis que se precipita sin ningún seguro en el delirio y la desesperanza.\n\n“High Life” espantará a todos. A quienes necesitan las muletas de la convención y la obviedad y a quienes, sin ellas, perciban el dolor que aguarda en su interior. Unos abandonarán la sala renegando de un cine incomprensible; los otros, se quedarán en la película, sabedores de que ahí habita un inquietante enigma. En Tarr, en Kubrick y en Denis, la sombra de Nietzsche puede no verse, pero está y su ser habla a través de sus películas."
}