{
    "title": "HIPNOSIS de Ernst De Geer",
    "pelicula": "HIPNOSIS",
    "director": "Ernst De Geer",
    "url": "https://ghostintheblog.com/2024/08/critica-de-hipnosis-de-ernst-de-geer.html",
    "date": "2024-08-16T19:40:00+02:00",
    "content": "Título Original: HYPNOSEN Dirección: Ernst De Geer Guion: Mads Stegger y Ernst De Geer Intérpretes: Asta Kamma August, Herbert Nordrum, Andrea Edwards, David Fukamachi Regnfors y Moa Niklasson País: Suecia. 2024 Duración: 98 minutos\n\nCRÍTICA:\nErnst De Geer se suma con «Hipnosis», su debut como director de largometrajes, a ese plantel notable de realizadores escandinavos contemporáneos. Proceden todos ellos, de un territorio de extrañamiento y hondura, de alta civilización y de oscuros subterráneos de crueldad extrema. Nacieron en la tierra habitada por gigantes como Bergman, Sjöström, Christensen y Dreyer. Y con frecuencia, desde esa zona de confort, la República de Ikea que nos regala un lápiz y un metro a cada uno para que trabajemos por ellos, transmiten la sensación de ir por delante de lo que acabará aconteciendo en el resto de esa Europa que se niega a morir.\n\nSe trata de la sempiterna Europa a la que Lars von Trier en 1991 desnudó con una de sus mejores obras. Con «Europa» Lars von Trier cerraba su trilogía dedicada a nuestro continente. Y lo hacía con una amarga fábula para recordar que el barro ensangrentado del nazismo, pese a juicios como el de Nuremberg, seguía al mando de la locomotora del continente europeo. En aquel filme, iniciado con una cuenta atrás de una sesión de hipnosis, von Trier sumergía al público en un amargo sueño. En «Hipnosis», Ernst De Geer, con prosa más líquida y anécdotas más veniales, traza un fresco devorador sobre la estulticia de nuestro tiempo. Su primer movimiento, una especie de confesión a cámara para relatar un problema vinculado con la menstruación y los tabúes que sobre ella recaen en un mundo machista y misógino, parecen apuntar hacia otro lado; hacia ese escenario de la representación artificial con la que se llenan nuestros móviles con robatiempos de todo tipo. Paulatinamente, De Geer, protegido por sus dos principales actores, muestra su verdadero juego. Unas cartas que, sin negar la herencia del cine escandinavo del pasado, mira a su presente más inmediato.\n\nComo el Ruben Östlund (Gotemburgo, 1974) de «The Square» y «El triángulo de la tristeza», Ernst De Geer (Estocolmo, 1989) observa lo que hoy acontece para retratar las miserias más patéticas del mundo adinerado. En una sociedad homogeneizada por la corrección política, De Geer utiliza a dos jóvenes empresarios para cargar sus cañones contra los rituales de selección que se imponen en una sociedad asfixiada por un gran hermano que nos promete un mundo feliz. Lejos de eso, «Hipnosis» representa la única manera de saltar de ese tren uniformado: un grito de locura en un laberinto social paralizado por el cretinismo, el falso bienestar y los prejuicios más estúpidos."
}