{
    "title": "HISTORIAS DEL BUEN VALLE de José Luis Guerín",
    "pelicula": "HISTORIAS DEL BUEN VALLE",
    "director": "José Luis Guerín",
    "url": "https://ghostintheblog.com/2026/02/critica-de-historias-del-buen-valle-de-jose-luis-guerin.html",
    "date": "2026-02-16T00:44:08+01:00",
    "content": "Título Original: HISTORIAS DEL BUEN VALLE Dirección y guion: José Luis Guerín Intérpretes: documental País: España. 2025 Duración: 122 minuto\n\nCRÍTICA:\nEl «Buen valle», Vallbona, es un barrio periférico, un arrabal, una arcadia aislada y cercada por un canal acuífero, un entramado ferroviario que allí no tiene apeadero y una red de autopistas por la que circulan coches siempre acelerados, siempre con prisa. Unos huyen de Barcelona, otros van a su encuentro, pero nadie se repara en el llamado «valle bueno». Tan cerca y tan lejos de la gran ciudad está ese islote sin historia, que la Vallbona de hoy se ha convertido en una aldea global repleta de desheredados.\n\nEl primer contacto que tuvo con Vallbona el director José Luis Guerín se remonta a hace muchos años pero no fue hasta 2023 cuando, por encargo del MACBA, decidió filmar en blanco y negro, a modo de material histórico recreado en el presente, un ensayo sobre microcosmos. A medio camino entre la épica de John Ford y el extrañamiento de Hou Hsiao-Hsien, en el centro, equidistante de ambos, respira José Luis Guerín. A su lado, y en este caso en concreto, Jean Renoir le espera. Pero, de hecho, es en su universo, de Tren de sombras a En construcción, donde se encuentra el ADN de este documento de fantasía y no ficción.\n\nA estas alturas de su vida, José Luis Guerín (Barcelona, 1960) no ha cambiado -ni resulta previsible que cambie- su modus operandi.\n\nComo en su radiografía sobre la transformación del Raval de En construcción, Guerín ha ido levantando esta colección de historias con paciencia y sensibilidad. En «Historias del Buen Valle», en medio de la claustrofobia de un espacio acotado, José Luis Guerín se permite un recital magistral.\n\nComo acontecía en El cielo gira de Mercedes Álvarez, en esta colección de declaraciones Guerín ha dado con personajes extraordinarios.\n\nAnte una proyección de Tren de sombras, cuando las luces de la sala se encendieron, una persona perpleja comentó en voz alta, «esto se avisa». Con Guerín siempre hay que estar avisando. Prevenidos de que su cine, como el de Jonas Mekas, a quien le dedica el filme, entrega mucho al público solo si el público, a su vez, está dispuesto a entregarse él mismo a esta experiencia."
}