{
    "title": "HISTORIA DE UNA PASIÓN",
    "pelicula": "HISTORIA DE UNA PASIÓN",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/10/historia-de-una-pasion.html",
    "date": "2016-10-14T11:35:22+02:00",
    "content": "Título Original: A QUIET PASSION Dirección y guión: Terence Davies Intérpretes: Cynthia Nixon, Jennifer Ehle, Duncan Duff, Keith Carradine, Jodhi May, Joanna Bacon País: Reino Unido. 2016 Duración: 125 min. ESTRENO: Octubre 2016\n\nCRÍTICA:\nEmily Dickinson nació y murió en Massachusetts. Vivió 55 años, casi siempre confinada en el interior de su casa. Buena parte de ellos, los últimos, apenas abandonaba su habitación. Y allí escribía. Sin aliento, sin pausa, sin lectores. Sólo una pequeña parte de su obra fue publicada. Corregida y traicionada por su editor; mientras vivió, (1830-1886), nadie, salvo su cuñada y su hermana, tuvieron acceso a esa descomunal tarea literaria que ahora, la consolida como una de las grandes voces poéticas del XIX. Un siglo con descomunales creadores, un tiempo en el que ser mujer estaba penalizado y ante el que Emily Dickinson se alzó sigilosamente como una mártir. Terence Davies, un cineasta británico cuyo hacer no participa de las miserias de la producción comercial de este tiempo, convierte a Emily Dickinson en un vehículo perfecto para hablar de sí mismo, para mostrar su concepción de la creación cinematográfica y para indagar en una cuestión que le caracteriza como a ninguno. Tan lejos del concepto de biopic de los Straub, que para hablar de Bach, filmaron su música; como del redibujar del Mike Leigh de Mr Turner, que para abismarse en su pintura retrató el paisaje, Davies enfrenta el reloj congelado que marcó la existencia de Emily Dickinson con el cabalgar inexorable de la muerte a lomos del tiempo. Sin renunciar al rigor biográfico, Terence Davies no se aventura en los terrenos más pantanosos y discutidos de la personalidad de su biografiada. Pasa de puntillas por el tema de su supuesta homosexualidad. Pero, en realidad, lo refleja todo. El universo de la poetisa fue estrecho y endogámico. Así la importancia de su relación con su cuñada, el (des)encuentro con un pastor protestante, el conflicto con su propio hermano… Muchos cabos sin atar que Davies se complace en dejarlos libres a la indagación del espectador. Prefiere no perder el tiempo en desvelar esos aspectos íntimos devorados por la incertidumbre. Es como si nos dijera: “lean la obra de Emily Dickinson por su cuenta y saquen sus propias conclusiones al respecto”. Terence Davis, autor de películas exquisitas, hondas, bellamente fotografiadas; el coreógrafo de la Inglaterra de lloros y sombras, de ritos y cantos, cultiva lo que se le presupone a su protagonista: la palabra. Por ello, su guión levanta un tapiz denso, cosido con mil juegos y férreamente enhebrado por una retórica ágil, ingeniosa, mordaz. En Historia de una pasión se habla mucho y se significa más. Es decir, con una sola visión, el espectador presentirá que se le escapan algunos retruécanos, que necesita volver a repasar y repensar las réplicas y contrarréplicas… Pero con ser densos, brillantes y valiosos los diálogos de este filme, no hay que engañarse, la verdadera esencia de esta película no descansa allí. A Terence Davies no le preocupa demasiado ni Emily Dickinson ni su encierro/entierro en vida, ni los enigmas sobre sus querencias sexuales o sus húmedos secretos. A Davies le obsesiona la mordedura del tiempo, el efecto corrosivo del envejecimiento y el sobrevenir de la muerte. Historia de una pasión transcurre con una monotonía calculada. Una compás lánguido que se rompe, se rasga con la aparición de la parca y su guadaña a cuestas. A veces, con precisión alquímica: Davies hace un morphing demoledor, en segundos vemos escaparse años de vida. Otras, como si sus brazos estuvieran sostenidos por Sokurov y Bergman, abraza la agonía de una madre. Y, en definitiva, su obra destapa la crueldad de la enfermedad y el periclitar de una época. Con todo ello, este filme (nos) transmite, algo que verbaliza la propia Dickinson, sobrecogedoramente interpretada por Cynthia Nixon: “hierro para el alma”. Hierro afilado que se clava dentro, muy dentro."
}