{
    "title": "HOLY SPIDER de Ali Abbasi",
    "pelicula": "HOLY SPIDER",
    "director": "Ali Abbasi",
    "url": "https://ghostintheblog.com/2023/01/holy-spider-de-ali-abbasi-critica-de-cine.html",
    "date": "2023-01-13T19:45:00+01:00",
    "content": "Título Original: HOLY SPIDER Dirección: Ali Abbasi Guión: Ali Abbasi y Afshin Kamran Bahrami Intérpretes: Zar Amir-Ebrahimi, Mehdi Bajestani, Arash Ashtiani, Forouzan Jamshidnejad y Mesbah Taleb País: Dinamarca. 2022 Duración: 117 minutos\n\nCRÍTICA:\nDe bandera danesa pero aflicciones iraníes, “Holy Spider” parece adentrarse en parecido terreno al que dio a Bong Joon-ho su proyección internacional: “Memories of Murder” (2003). Como se recuerda, o como se puede rastrear, el director de “Parásitos” emitió señales inequívocas de su talento con un oscuro “thriller” al servicio de una idea esencial: la salud política y social de un país puede calibrarse a través del comportamiento de sus cuerpos policiales. En la Corea de Sur predemocrática en la que Joon-ho situaba su filme, 1986, “un asesino en serie”, llenaba de zozobra la provincia de Gyunggi sembrando el campo con cuerpos de mujeres descuartizadas.\n\nSi en el filme del cineasta coreano, la policía de tan desastrada como violenta trataba de encontrar al psicópata, en el filme de Abbasi, ambientado en ese período oscuro entre el final de la guerra entre Irán e Irak y el atentado del World Trade Center, ni siquiera lo intenta. Si la policía de la dictadura del país del Han, agresiva y torpe, inspiraba pena, la policía, el sistema judicial y la condición de la mujer en Irán, dan miedo.\n\n“Holy Spider”, como “Memories of Murder”, crece a partir de unos hechos reales. Lo que se nos cuenta sucedió -más o menos- así. En este caso, un ex-combatiente, un mártir de Alá, asesinó a 16 prostitutas en la ciudad santa de Mashdad. Ese anclaje con lo real sirve para entender que el cine, por grotesco y brutal que trate de ser, no supera el horror cósmico de la vida cotidiana.\n\nAbbasi nació en Teherán, pero creció en el cine en Dinamarca y Suecia. Su estilo sabe de la frialdad escandinava y bebe de las mismas fuentes en las que toda una generación de escritores y cineastas del “noir” vikingo han palpado las esencias de lo execrable, del dolor y la crueldad. Ali Abbasi se mueve en la distancia, en la contención. Su “Border” (2018), inolvidable incursión en las leyendas eslavas, se cuestionaba por el/lo human(ism)o para intuir que se trata de un ideal en retirada. Otro tanto acontece con “Shelley”, un relato sobre el instinto maternal al que se le ven parentescos con el Polanski más epifánico.\n\nEn “Holy Spider”, Abbasi deja su cuartel general en Copenhague para, figuradamente, regresar a su país natal. Rodada en Jordania, filma la tensión, siempre perceptible, como un augurio sin concretar, un escalofrío que, visto desde occidente, desconcierta porque se desconocen sus protocolos sociales y sus negociaciones tácitas en donde lo civil y lo religioso jamás presentan mugas claras. Su cámara retrata a los personajes como si escrutase la piel. Sus rostros adquieren un sentido trágico, parecen máscaras de carne tras cuyos brillos y manchas solo late la angustia y el temor. Son monstruos asustados de un terror que no tiene mirada.\n\nEn “Border”, lo monstruoso era una presencia animal, olfativa; en “Holy Spider”, su araña protagonista nos devuelve la paradoja que Bertrand Tavernier formulaba en “Capitán Conan”(1996), ¿Qué hacer con los héroes de guerra si cuando retorna la paz siguen sedientos de sangre?\n\nLa que se derrama en “Holy Spider” grita su indefensión. En “El círculo”, Panahi coreografiaba la espiral de culpabilidad de un género, el femenino, siempre convicto para misóginos embebidos por la fe de dios. En “Holy Spider”, Abbasi articula en dos partes un filme comprometido con mostrar una situación que hoy sigue cobrándose vidas desvalidas. La necesidad de evidenciar esa denuncia se enreda con el relato de un asesino que se cree enviado por Alá y bendecido por su Imán. A él se enfrenta una joven mujer periodista que sabe que su vida allí no vale más que la de las prostitutas asesinadas. Victimario y víctima se baten en un duelo ante el eco siniestro de las muestras de empatía que levanta ese verdugo criminal.\n\nAbbasi filma sin edulcorar los estrangulamientos. Las mujeres inmoladas exhalan su último suspiro sin filtro alguno, mirando a cámara. Pero lo que de verdad aterroriza es la simulación que el hijo del asesino hace de los crímenes “heroicos” de su papá. Un futuro que no perdona, una “araña santa” ensangrentada que no quiere cesar."
}