{
    "title": "HOMBRE LOBO de Leigh Whannell",
    "pelicula": "HOMBRE LOBO",
    "director": "Leigh Whannell",
    "url": "https://ghostintheblog.com/2025/01/critica-hombre-lobo-2024-hombre-lobo-tragico.html",
    "date": "2025-01-24T22:48:50+01:00",
    "content": "Título Original: WOLFMAN Dirección: Leigh Whannell Guion: Leigh Whannell, Corbett Tuck, Rebecca Angelo y Lauren Schuker Blum Intérpretes: Christopher Abbott, Julia Garner y Sam Jaeger País: EE.UU. 2024 Duración: 103 minutos\n\nCRÍTICA:\nEl hombre lobo, como decía Michel Foucault al hablar de Nietzsche, representa la frontera exterior. Habita en él, como en el filósofo de «El Anticristo», una especie de tosquedad, de rusticidad propia del campesino de las montañas. Al otro lado, en la frontera interior, duerme el vampiro. En el cine ambos caminan juntos, van siempre de la mano, aparecen casi siempre al mismo tiempo. Si repasan la historia del cinematógrafo descubrirán que cuando se anuncia(ba) el estreno de una nueva revisitación al vampiro en cualquiera de sus formas, poco después aparece un título dedicado al hombre lobo. En este caso, como dicta la tradición, el largometraje de Leigh Whannell, «Hombre lobo», aparece cuando todavía permanecen las brumas del Nosferatu de Eggers. Y como siempre, en cuestión de presupuestos, el del hombre lobo resulta más humilde, más austero, pero no por ello despreciable.\n\nEstamos otra vez ante esa lucha de clases entre el obrero lobo y el aristócrata vampiro bajo cuya diáspora se siguen escribiendo series y se reeditan viejos títulos. En este caso, la reescritura de Whannell (Melbourne, 1975), un cineasta solvente, discreto y coherente cuya complicidad con James Wan lo avala como una autoridad del género, se levanta sobre una austeridad extrema de medios y de enredos argumentales. De hecho, más que de los modelos canónicos del hombre lobo, Whannell parece haberse servido de la relación triangular y claustrofóbica del relato de familia de Stephen King, «El resplandor».\n\nComo marcan los cánones, la aparición de la maldición del hombre lobo se produce con el retorno a la vieja casa familiar de Blake, padre de familia con una hija por la que siente pasión y con una mujer con la que pasa por un momento de frustrante desencuentro. En plena crisis matrimonial, la herencia de una casa rural que perteneció a su padre desaparecido sirve de llamada para adentrarse en un bosque que Whannell recrea con un preciso dominio del suspense, la intriga y el miedo. En «Hombre lobo» se pueden escuchar los lamentos de la maldición paterna, el dolor de la llamada de la sangre y, como ofrenda sacrificial, la terrible disyuntiva entre el amor filial y la ira del fracaso. El actor, escritor y director australiano nos (sor)prende con un sólido y unívoco texto para recordar que el sueño del superhombre naufraga en las fauces de un patético, a su pesar, hombre lobo."
}