{
    "title": "HOMO ARGENTUM de Mariano Cohn y Gastón Duprat",
    "pelicula": "HOMO ARGENTUM",
    "director": "Mariano Cohn y Gastón Duprat",
    "url": "https://ghostintheblog.com/2026/01/critica-de-homo-argentum-de-mariano-cohn-y-gaston-duprat.html",
    "date": "2026-01-03T11:32:23+01:00",
    "content": "Título Original: HOMO ARGENTUM Dirección: Mariano Cohn y Gastón Duprat Guion: Mariano Cohn, Andrés Duprat y Gastón Duprat Intérpretes: Guillermo Francella, Eva De Dominici, Guillermo Arengo y Jorge Barril País: Argentina. 2025 Duración: 98 minutos\n\nCRÍTICA:\nMariano Cohn y Gastón Duprat practican una escritura inteligente, martillean con precisión las contradicciones del hombre ilustrado contemporáneo y retratan las penurias de los engreídos de la cultura, fantoches arrogantes que confunden talento con vanidad. En sus películas han caricaturizado a profesionales de la intelectualidad, de escritores con Nobel, a pintores de obras maestras. Sus retratos terminan por devorar a sus personajes y de ese festín antropófago surge la sonrisa e incluso la risa ante esos esqueletos de patetismo y mediocridad.\n\nDe manera que, con esos precedentes, a priori resulta previsible saber qué cabe esperar ante una cita como la de este Homo Argentum. Y Cohn y Duprat cumplen con su parte. Desnudan la miseria del argentino arquetípico. Pero, a diferencia de títulos como El hombre de al lado (2009), El ciudadano ilustre (2016) o Competencia oficial (2021), su proceso de crítica carece de desarrollo dramático.\n\nEn esta deconstrucción del argentino medio compuesta por 16 microhistorias, esta colección de relatos breves, esbozos a vuela pluma, sirven para que su principal y persistente protagonista dé una lección de registros, de matices, de versatilidad. Estamos ante una clase magistral de un camaleón escénico. En su rostro, con solo cambiar la dirección del peinado y mudar el gesto, Guillermo Francella sobrevuela clases sociales, oficios, ideologías y psicopatías, como quien se prueba camisetas deportivas.\n\nTal vez, agotados de sus últimos proyectos, series de televisión para Disney+ como El encargado, Nada y Bellas Artes, para ambos narradores esta película, un ramo de 16 cortometrajes, ha supuesto una toma de respiro, un divertimento sanador.\n\nSi para ellos fue divertido, ellos lo tendrán que decir; para el espectador se queda en un filme decepcionante, una obra menor, una suma de material de descartes que se queda en tierra de nadie. Algunos episodios rumian la necesidad de más desarrollo, otros no merecían estar aquí. Además, acontece que el primero resulta el más prometedor y el último, el menos acertado, con un retrato de Sicilia impropio de quienes han sabido afinar con tanta precisión.\n\nEl primero da la talla de esa capacidad para mostrar la contradicción de la condición humana. El último incurre en esas viñetas de sal gruesa propias de cineastas rudimentarios. Entre ellos, otras 14 historietas buenas, regulares y flojas que dejan un agridulce sabor de boca, una sensación de obra inacabada."
}