{
    "title": "HOTEL CAMBRIDGE",
    "pelicula": "HOTEL CAMBRIDGE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/09/hotel-cambridge.html",
    "date": "2017-09-22T17:46:27+02:00",
    "content": "Título Original: ERA O HOTEL CAMBRIDGE Dirección: Eliane Caffé Guión: Eliane Caffé, Luis Alberto de Abreu, Inês Figueró Intérpretes: Documental. José Dumont, Suely Franco, Carmem da Silva Ferreira País: Brasil. 2015 Duración: 100 minutos ESTRENO: Septiembre 2017\n\nCRÍTICA:\nEliane Caffé se mueve por una muga envenenada, un pantano llamado docudrama donde verdad y ficción, ideología y estética, compromiso y militancia, entrecruzan sus dedos para fundirse pero, como mucho, confunden al público, lo abruman con personajes y proclamas que giran sobre sí mismos sin diferenciar la paja del grano. Perteneciente a las nuevas narrativas acuñadas en la segunda década del siglo XXI, las esperanzas de Caffé se perciben tan bienintencionadas como mal atendidas. Hotel Cambridge emerge como el Titanic de los edificios ocupados, como una mega-ocupación en cuyo interior conviven gentes de toda raza y condición. Bueno, de toda condición precaria, se entiende. En realidad, lo que el filme muestra son los últimos días de una ocupación, el tiempo del desahucio, esa hora glauca donde los ocupantes, por necesidad, deben buscarse otra nave porque en la que están naufraga por imperativo judicial. Las simpatías del público son reclamadas por ese puñado de víctimas, brasileños pobres de solemnidad, refugiados sirios, gentes sin tierra ni origen certificado… Caffé, conocedora de ello, incurre en la peor de las decisiones cuando se documentan estas tragedias: creer que todo es válido, aceptar lo que se filma sin convicción sin reparar en que, lo que se capta sin intensidad y con autocomplacencia, carece de interés y atractivo. Hay en el interior de ese edificio algún vecino insoportable, de esos que uno no desearía tener en sus escaleras. Hay también bastantes secuencias anodinas, meras ilustraciones de algo que obtiene lo contrario de lo que desea. En los momentos corales, Caffé convierte en admirables las debilidades de Ken Loach, esos parlamentos de asamblea y eslogan dirigidos a quienes ya están convencidos. Ese llover sobre mojado desactiva su carga corrosiva porque nada cuestiona. Además, para contar eso, no hacían falta 100 minutos; un reportero de televisión lo resuelve con un par de hábiles tomas y tres entrevistas de esas que se sueltan a bocajarro."
}