{
    "title": "HOW TO HAVE SEX de Molly Manning",
    "pelicula": "HOW TO HAVE SEX",
    "director": "Molly Manning",
    "url": "https://ghostintheblog.com/2024/03/how-to-have-sex-de-molly-manning.html",
    "date": "2024-03-15T19:45:00+01:00",
    "content": "Título Original: HOW TO HAVE SEX Dirección y guion: Molly Manning Walker Intérpretes: Mia McKenna-Bruce, Samuel Bottomley, Lara Peake, Enva Lewis y Daisy Jelley País: Reino Unido. 2023 Duración: 91 minutos\n\nCRÍTICA:\nAunque los hechos que acontecen en «How to have sex» los vivió su narradora en la España turística de ahogos etílicos y desahogos sexuales, tierra quemada de desfogue e iniciación a la que se entregan los adolescentes británicos (y no británicos) con oceánica sed de todo; la guionista y directora Molly Manning Walker, decidió ubicar la neblina de sus recuerdos en Malia. De hecho, en diferentes momentos de ese «finde» alocado y sin rumbo que viven las tres protagonistas de este relato sin brújula, se grita ¡viva Malia! Se brama eso con la misma pasión con la que los adolescentes de Vox y los fans de Ayuso vociferan la canción de Manolo Escobar que vitorea al país de Felipe VI. Malia, ciudad histórica por su espléndido pasado en la época minoica, tierra de invasiones sarracenas donde la Creta del Minotauro sigue aportando material simbólico, se alza pues como un telón de fondo impostado para un filme tan inquietante como exitoso.\n\nDesde su debut en el festival de Cannes, «How to have sex» recolecta premios y recibe parabienes gracias a la insolente bofetada que regala. Con ella se propina mucho más que un serio pellizco al futuro que tan malamente estamos labrando. Molly Manning Walker sabe lo que se hace. Filma con autoridad, con desparpajo, incluso con una seguridad desconcertante. Arranca su relato con el desembarco de las jóvenes teenagers al estilo de los vikingos del siglo VIII y IX. Se trata de tres compañeras de instituto. Una es virgen, las otras dos se nos dice que no. Llegan a la tierra del laberinto tras realizar sus últimos exámenes y sin saber qué harán en el futuro. Dependiendo de las notas; la universidad les aguarda. En caso negativo, el mundo laboral.\n\nInspirada en lo que recuerda de su propio viaje y del clima y actitudes que vivió en su periplo, Molly Manning Walker, una fotógrafa y realizadora de cine con experiencia en el mundo del cortometraje, se doctora por todo lo alto con su primer largo. Preocupada y/o comprometida con la violencia sexual, tema que ya había tratado en su cortometraje «Good Thanks, You?», Molly Manning Walker desarrolla sin retórica ni adornos argumentales un ritual de inmersión en el exceso y en el desvarío.\n\nComo acontecía en los relatos de Abbas Kiarostami, desde el mismo comienzo del filme, una sombra de amenaza constante parece acompañar a su principal personaje interpretado por una Mia McKenna-Bruce que jamás da la sensación de que esté representando un papel. De hecho, la mejor virtud de «How to have sex» proviene de su ausencia total de artificio. Todo parece real. Todo se percibe como dolorosamente verdadero.\n\nSu «leit motiv» está explícitamente señalado en su título. Aquí se habla del sexo, que no del amor. De las relaciones entre jóvenes que se adentran en un ritual de alcohol, drogas y fornicación. La cuestión es perder el control, encontrar un pretexto para atreverse a hacer lo que de otro modo no se haría y fundirse en una liturgia de éxtasis y descontrol. La letra grande habla de la necesidad de sacudirse de la represión, del comienzo de la edad adulta y del bautismo sexual. Pero bajo esa cantinela, el filme de Molly Manning toca dos cuestiones desoladoras.\n\nDe un lado el machismo y la violencia masculina ejercida en esos contextos. Del otro, la pobreza emocional, la ausencia de talento de esas manadas de adolescentes que juegan con mucho fuego en la entrepierna y ningún pensamiento en el cerebro.\n\nEl panorama que «How to have sex» muestra, resulta tan deprimente como el estado de la política parlamentaria en estos momentos. Se diría que a medida que avanza la Inteligencia Artificial, los seres humanos se están empobreciendo en una progresión geométrica que preludia el mayor de los cretinismos. De eso va este filme ejemplar en su puesta en escena y brillante en su ejecución. Del cretinismo que nos invade. Prevé un futuro abonado por una mezcla de miseria moral, anorexia intelectual y vacío emocional. En medio de todo ello, las agresiones (micro)machistas resultan tan lamentables como la debilidad mental que a ellas y ellos les lleva a viajar a esta Creta donde, como siempre, el monstruo no aguarda fuera; habita dentro de cada una y de cada uno."
}