{
    "title": "I HATE NEW YORK",
    "pelicula": "I HATE NEW YORK",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/11/i-hate-new-york.html",
    "date": "2018-11-19T17:41:40+01:00",
    "content": "Título Original: I HATE NEW YORK Dirección y guión: Gustavo Sánchez Intérpretes: Amanda Lepore, Sophia Lamar, Chloe Dzubilo, Bibbe Hansen, Io Tillett-Wright, Katrina del Mar y Linda Simpson País: España. 2018 Duración: 128 minutos ESTRENO: Noviembre 2018\n\nCRÍTICA:\nTras el título de “I hate New York” se vislumbra mucho trabajo, una militancia latente y la negación de su título. Los protagonistas que deambulan por sus recovecos aman Nueva York. Ellos son parte de Nueva York. Al menos representan ese mundo fiestero y canalla habitado por personajes extravagantes que se debaten entre la interrogación por su identidad y una irreprimible querencia por el mundo del glamour y el espectáculo. En este documental, filmado durante años, dirigido, escrito y producido por Gustavo Sánchez, con el apoyo como coproductor de Juan Antonio Bayona, se respira complicidad y activismo. Cuatro mujeres transgénero, Chloe Dzubilo, Amanda Lepore, T De Long y Sophia Lamar, actúan como las cuatro esquinas de un edificio rebosante de nostalgia en torno al universo trans. Con ellas, debuta como director Gustavo Sánchez, un periodista que, según sus declaraciones, se sintió conmocionado por la visión de “Shortbus” de John Cameron Mitchell. Aquel filme estrenado en 2006, hizo que este ubetense, nacido en 1978, dedicase los siguientes diez años de su vida a filmar lo que, con cierta frivolidad, se ha denominado el “underground” neoyorquino. Con un montaje alterno con el que Gustavo Sánchez construye su relato y en un orden cronológico, el director muestra la evolución de sus invitadas, sus transformaciones, sus miedos, sus dudas, sus anhelos. No hay tanto una mirada moral, si es que es posible evitar o negar la moralidad de los ojos de los seres humanos, como un recrear ecuánime, amable y certero de sus principales paseantes. Son personas que saben de la efímera fugacidad de las apariencias, de la subjetiva inconsistencia de la belleza humana. Al director le preocupa más reafirmarse con la actitud “A dios rogando y con el mazo dando”, que imprimir efectismo plástico a su trama decisiva. De hecho, esa serenidad y comedimiento parece la antesala de lo que queda por venir. Lo que aquí aparece destilado, después de más de 150 horas de rodaje y acopio de información, parece negarse a descender al dramatismo de su interior. Cosas del deseo."
}