{
    "title": "ICE ROAD",
    "pelicula": "ICE ROAD",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/08/ice-road.html",
    "date": "2021-08-29T11:06:15+02:00",
    "content": "Título Original: ICE ROAD Dirección y guión: Jonathan Hensleigh Intérpretes: Liam Neeson, Laurence Fishburne, Amber Midthunder, Holt McCallany, Matt McCoy País: EE.UU. 2021 Duración: 103 minutos\n\nCRÍTICA:\nHace 68 años H.G. Clouzot, un cineasta que empezó a hacer cine con el advenimiento del sonido y supo filmar un puñado de piezas de orfebrería como “Las diabólicas” (1960), dirigió “El salario del miedo”. Aquella pesadilla protagonizada por Yves Montand duraba 140 minutos. Dos largas horas para reconstruir una epopeya trágica, la de un grupo de camioneros jugándose la vida con un cargamento de nitroglicerina. El suspense estaba servido. El público se pasaba la hora y media final con los dedos cruzados. En su día se destacó no sólo su sublimación del ADN “hitchcockiano” sino su tono existencial y nihilista, realmente estremecedor.En 2020, con la Covid 19 preparando su invasión, Jonathan Hensleigh comenzó a rodar en Canadá “Ice Road”, un filme inspirado lejanamente en el filme de Clouzot. Como en la película del francés, Hensleigh, autor también del guion, narra la odisea de un grupo de camioneros. En este caso, el peligro no depende de la mercancía, sino del camino. Deben transportar una pesada carga por una carretera de hielo en el mes de abril, justo cuando la primavera va a empezar a hacer su trabajo, hacer agua lo que el frío ha transformado en sólido.Hensleigh podía haber mirado a fondo a Clouzot para ahondar en la fragilidad de la condición humana y en su debilidad para la corrupción/destrucción. Pero el director que fía su destino al carisma de Lian Neeson, no logra equilibrar el deseo de dar densidad a sus personajes con la devoción por hacer espectáculo. El resultado del pulso entre el ruido y la furia lo confirma Netflix que ha pagado una alta suma para hacerse con los derechos de explotación del filme en EE.UU. Es decir, hay mucho ruido susceptible de atraer a muchos públicos. Consecuentemente con esa vocación, a “Ice Road” le sobra maniqueísmo y le falta densidad; todo resulta simple, previsible y yermo. Entre clonar en bajo presupuesto una variación de “Misión imposible” o tratar de comprender la complejidad psicológica de un grupo de camioneros dispuestos a jugarse la vida, “Ice Road” se queda con lo pirotécnico. Ensimismada por la belleza del paisaje, Hensleigh cede a lo comercial y desactiva la intensidad de aquel extraordinario “salario del miedo” al que tanto debe y al que tan poco le ha devuelto."
}