{
    "title": "IDENTIDAD BORRADA",
    "pelicula": "IDENTIDAD BORRADA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/04/identidad-borrada.html",
    "date": "2019-04-26T09:51:41+02:00",
    "content": "Título Original: BOY ERASED Dirección y guión: Joel Edgerton Intérpretes: Lucas Hedges, Nicole Kidman, Russell Crowe, Joel Edgerton, Xavier Dolan, Emily Hinkler y Ron Clinton Smith País: EE.UU. 2018 Duración: 115 minutos\n\nCRÍTICA:\nEl principal escollo que ancla la voluntad de vuelo de “Identidad borrada” merece ser respetado. Reconstruida con los mimbres de un hecho real -al final veremos las imágenes de los verdaderos protagonistas-, la capacidad de fabulación de este filme escrito y dirigido por Joel Edgerton, tiene las manos atadas. Por si fuera poco, la repercusión del tema, no se presta a excesos ni distorsiones. De hecho, hace poco y aquí cerca con parecidas prácticas y desde idénticas creencias se siguen aplicando terapias curativas para “sanar” eso que en otros tiempos se decían conductas desviadas. Hablamos de la tradicional homofobia practicada por los feligreses más fundamentalistas de algunas religiones consistente en concebir la homosexualidad con una enfermedad a la que tratan con terapias de delirio y horror. A la vista del tono y el tema, se diría que “Identidad borrada” se aleja mucho del primer largometraje, “El regalo”, de Edgerton. Pero se diría mal porque, mas allá del género escogido, allí el thriller, aquí el drama, en ambos casos hay una actitud beligerante contra los abusos que los seres humanos nos dedicamos. Aquí, la naturaleza del hecho y la necesidad de evitar la hipérbole, amordaza en exceso la querencia por ese cine de emoción y arabesco que tuvo en Hitchcock su principal maestro. Lejos de ese juego de la ficción, “Identidad borrada” sin perder la cara a la fidelidad del proceso, intenta varias veces y por varios métodos, escaparse de esa servidumbre a la realidad. Edgerton filma la relación de una familia en crisis con sutileza y equilibrio. El problema, ya se ha intuido, emana de la percepción de que el hijo se siente más atraído por sus compañeros de estudios que por una novia que percibe mojigatería en lo que no es sino falta de deseo. El hecho de que el padre sea un predicador y la madre, una sumisa ama de casa, conduce el conflicto hacia la reconversión en un antro de iluminados. En esa casa de sanación, Edgerton vuelve al espacio que mejores frutos le dio “El regalo”, el de la inquietud y la amenaza. El problema es que la violencia que se ejerce es más psicológica que física, o sea, es poco cinematográfica y demasiado previsible por más que sea mucho más real."
}