{
    "title": "IL BOEMO  de Petr Václav",
    "pelicula": "IL BOEMO",
    "director": "Petr Václav",
    "url": "https://ghostintheblog.com/2022/09/il-boemo-de-petr-vaclav-critica-ssiff-2022.html",
    "date": "2022-09-20T15:40:00+02:00",
    "content": "El libreto, o sea el texto, allí donde se cuenta la historia de “La clemencia de Tito” de Pietro Metastasio, hunde sus raíces en la célebre “Vidas de los doce césares” del historiador romano Suetonio.\n\nNarra el intento de asesinato del emperador acometido por su mejor amigo, Sesto, enamorado de la hija de éste e intoxicado por su hermana Servilia, despechada a su vez porque Tito no la deseaba. Un folletín en suma.\n\nHasta 40 versiones se realizaron, unas con éxito, otros con ninguno, pero de todas ellas sólo una permanece, la de Mozart; y es contra su espejo donde la figura del compositor checo Josef Mysliveček adquiere sentido. Mozart aparece aquí como niño prodigio, como referente de que el genio es él; y Mysliveček un buen músico que nació unos pocos años antes que él y que fue borrado por el deslumbrante genio del autor de «La flauta mágica»\n\nA Petr Václav (1967), nacido como Mysliveček en Praga y formado en la FAMU, como al hoy casi olvidado compositor checo, Francia se le cruzó en su camino. Autor de una estimable cinematografía, empezó en 1993 reflejando la pesadilla vivida por el pueblo gitano durante los años duros del régimen comunista. Desde aquel filme, “Marian”, la mayor parte de su hacer, como el de otros ilustres exiliados checos, tuvo lugar lejos de Praga.\n\nA Praga regresa ahora, aunque apenas veamos unas bellas imágenes de su hermoso puente, con un semblante biográfico que va mucho más allá de la mera recogida de anécdotas personales. En su primera aparición, vemos a quien pronto se adivina es Josef Mysliveček oculto tras una máscara. Máscaras abundan en ese recorrido por la Europa de la segunda mitad del siglo XVIII, la que se deslumbró escuchando a Mozart y anunció el final del absolutismo monárquico. En el contrapunto a esa aparición propia del fantasma de la ópera, escuchamos y vemos el rostro crispado, pura máscara de maquillaje y gestualidad, de una soprano que interpreta Mysliveček .\n\nA partir de aquí nos aguardan 140 minutos de música impecablemente ejecutada y de una recreación histórica que busca el rigor y la alegoría. “Il Boemo” no esconde su naturaleza de folletín que estaba en la historia de Tito. Es aventura de aventuras presididas por un músico que tuvo cierto éxito, varias amantes y una existencia complicada. Pero entre las anécdotas y la música, Václav ha hecho lo que debía, poner en primer plano unas bellas y poco conocidas partituras de un excelente compositor que fue barrido, como casi todos los de su generación, por un huracán llamado Mozart.\n\n\n\nhttps://www.youtube.com/watch?v=tTx92o_AjQ0"
}