{
    "title": "IN THE LOOP",
    "pelicula": "IN THE LOOP",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2009/12/in-the-loop.html",
    "date": "2009-12-10T19:03:00+01:00",
    "content": "Caricatura política, realismo fílmico\n\nArmando Iannuci despliega su talento en campos muy distintos. Prestigiado columnista habitual de The observer, otros medios de comunicación como la radio y la televisión han sido los habitat de sus voraces diatribas pero nunca, hasta ahora, se había adentrado en el terreno del cine. In the loop, algo así como estar al tanto, aparece como un afortunado debut en el largometraje. Afortunado porque la solidez de su denuncia, la eficacia de su alegato y la oportunidad de su caricatura hacen que estemos ante un filme de esos que se reciben bien. Algunos los califican de “necesarios”.En pocas palabras, In the loop ficciona una situación, un disparate, que cuanto más estrafalario resulta más sonroja, porque aquí el parecido con la realidad es consentido. Surgido de las filas del humor británico, Iannuci poco o nada tiene que ver ni con la vieja factoría Ealing ni con la escudería Monty Phyton y ni mucho menos con el desatado Baron Cohen. Entonces ¿en qué lugar de la cadena del ADN se deposita su herencia? Difícil respuesta; quizá en ningún lado. Comparada perezosamente con Teléfono rojo. ¿Volamos hacia Moscú?, Iannucci sólo mantiene con el filme de Kubrick cierto trasfondo de caricatura política. Pero aquí no hay querencia por el gag, ni por el chiste retórico, ni por el contrapunto con el que se desata la sonrisa.In the loop se sirve de media docena de personajes principales para desarrollar una pesadilla, la que protagonizan día tras día los asesores de la alta política. Son cachorros sin memoria que deciden guerras y designan muertos. Jueces sin toga que denuncian armas de destrucción masiva y venden minas, iluminados que vociferan salmos de paz mientras permanecen indiferentes ante masacres étnicas. Rodada en clave de espontaneidad bajo un guión de acero, todos los personajes resultan patéticos, mediocres, miserables e incluso directamente desalmados. En ese baile crispado y torrencial, cuesta trabajo encontrar un asidero. Algunos dicen que se ríen con esto, no es mi caso. Más bien presiento la misma incomodidad que me propician los retratos a la realeza de Francisco de Goya. No me resultan agradables porque encuentro en ellos una verdad inquietante. Y la verdad que se (re)compone aquí, por cercana, sobrecoge."
}