{
    "title": "INDIANA JONES Y EL DIAL DEL DESTINO de James Mangold",
    "pelicula": "INDIANA JONES Y EL DIAL DEL DESTINO",
    "director": "James Mangold",
    "url": "https://ghostintheblog.com/2023/07/indiana-jones-y-el-dial-del-destino-de-james-mangold-critica-pelicula.html",
    "date": "2023-07-07T19:45:00+02:00",
    "content": "Título Original: INDIANA JONES AND THE DIAL OF DESTINY Dirección: James Mangold Guión: David Koepp Jez Butterworth, John-Henry Butterworth, James Mangold Intérpretes: Harrison Ford, Phoebe Waller-Bridge, Mads Mikkelsen, John Rhys-Davies yAntonio Banderas País: EE.UU. 2023 Duración: 154 minutos\n\nCRÍTICA:\nCuando se estrenó el primer Indiana Jones en 1981, el que iba “En busca del Arca Perdida”, el arqueólogo Mr. Jones, tenía 37 años. La acción del filme transcurría en el triste tiempo de 1936 y el actor, Harrison Ford, nacido el 13 de julio de 1942, había cumplido en el momento del rodaje los 38 años. Es decir, actor y personaje prácticamente eran de la misma edad. Ahora que se acaba de estrenar la última entrega, la de “El Dial del Destino”, cuya acción acontece en 1969 -con un prólogo que nos devuelve al final de la segunda guerra mundial-, Harrison Ford está a punto de cumplir los 81 años mientras que su personaje, Indiana, tendría en el filme 70.\n\nDe los efectos especiales que rejuvenecen a Ford en el prólogo devolviéndole el aspecto que lucía en “La última cruzada” hay escasa noticia en el Ford que preside la última película. En consecuencia su cuerpo muestra la cartografía envejecida, consumida y resquebrajada de un octogenario en retirada.\n\nLa cuestión es que la trama argumental del filme dirigido por Mangold, con la sombra presente de Lucas y Spielberg husmeándolo todo, va de tropiezos temporales, de mejunjes anacrónicos donde el genio de Arquímedes, la relatividad del tiempo y la utopía de Wells suministran el pegamento fantástico que todo lo justifica. Pero este error de decalaje entre el personaje y el actor se hiperboliza en un relato hiperbólico de por sí.\n\nEn el arranque del filme, donde se muestran los últimos saqueos del delirio nazi, un oficial de las SS, de piedad desconocida y empatía cercenada, le recuerda a un Jones disfrazado con uniforme alemán, que esos tesoros arqueológicos que se llevan, entre los que figura la ¿verdadera? lanza de Longino, son los despojos del vencedor. Esto acontece cuando Hitler -en la película eso no se muestra- camina hacia el suicidio en su último búnker. Al final de este periplo de 25 años, es Indiana quien le recuerda al villano interpretado por Mads Mikkelsen (maltratado y desaprovechado por el guión), que, en efecto, los despojos (le) pertenecen al vencedor.\n\nDe despojos, es decir de lo que queda tras haber sido corroído por el paso del tiempo y la acción del hombre, va el quinto Indiana. Han pasado 42 años reales desde el primero y, en ese lapso, la saga nos ha permitido asistir en tiempo real al envejecimiento del héroe, algo que el cine ha tratado en multitud de ocasiones con más o menos acierto. Del “Robin y Mariam” (1976) de Richard Lester, rodado en Navarra y con Sean Connery, que años después encarnaría al padre de Indiana Jones, como protagonista, a “La hija de D’Artagnan” (1994) de Bertrand Tavernier, la lista es larga. Pero nadie, salvo Rocky, había podido levantar acta notarial de la decrepitud del héroe con el mismo actor a través del tiempo.\n\nEsa sensación de fusión con lo real en la hora del metaverso, donde los efectos especiales maquillan todo y reproducen lo que les da la gana, aportaba un dato interesante que los guionistas dilapidan. Construida con las reliquias de lo que Indiana Jones atesora, Mangold conduce como puede un guión que enlaza secuencias de acción y videojuego interminables, con giros de guión y personajes mal dibujados e insostenibles. Lo de Banderas da grima. Ni Lucas, ni Spielberg, ni Mangold parecen creer en aquello de que más sabe el diablo por viejo que por diablo, por lo que de la sabiduría atesorada por Indiana apenas hay noticia.\n\nEn su lugar, la nostalgia y la cabriola patética ejercen una combustión que lleva a trompicones un relato que recorre espacios pobremente fotografiados. Siracusa, Tánger o la Nueva York del desfile de los astronautas que en 1969 llegaron a la luna, respiran con dificultad y en penumbra. Esa aspiración a trocear la historia, a recontarla, forja un tobogán de sensaciones y la certeza de que se venderá bien pero no convencerá esta quinta entrega que vuelve a hacer a los alemanes (y a Europa) los eternos malos de la película. No se sabe quién evoca más a Hitler, si los neonazis o quienes con los despojos de aquella malignidad tapan las vergüenzas propias."
}