{
    "title": "INFERNO",
    "pelicula": "INFERNO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/10/inferno.html",
    "date": "2016-10-22T18:09:42+02:00",
    "content": "Título Original: INFERNO Dirección: Ron Howard Guión: David Koepp (Novela: Dan Brown) Intérpretes: Tom Hanks, Felicity Jones, Ben Foster, Irrfan Khan, Omar Sy, Sidse Babett Knudsen País: EE.UU. 2016 Duración: 121 min. ESTRENO: Octubre 2016\n\nCRÍTICA:\nEn Cayo Largo (1948), inolvidable filme de John Huston, el gángster protagonizado por un inmenso Edward G. Robinson, interpelado por Humphrey Bogart sobre qué quiere si tiene todo, responde: “Quiero más”. En un momento de Inferno, esta secuela de El código Da Vinci y Ángeles y demonios, un personaje también grita que quiere más. En este caso, ella quiere más para poder salvar a Robert Langdon, ese profesor británico capaz de derrotar a la Esfinge en cinco minutos por el que siempre suspira pero al que nunca tendrá. Y más allá de la literalidad de ese querer más, esa petición deviene aquí, en esta película, en metonimia de lo que desean sus principales hacedores, el escritor Dan Brown y el director Ron Howard. Como el villano de Cayo Largo, los autores de Inferno quieren más y para obtenerlo creen que basta con hacer más. Más ruido. Más confusión. Más pastiche de pseudocultura que mezcla el esoterismo con el psicoanálisis; la erudición con el acertijo; el conocimiento con la acumulación. Se equivocan como se equivocaba el Edward G. Robinson que en el filme de Huston terminaba mal. Carne de best seller y aspirante al top one del mainstream cinematográfico, Inferno con ser megalómana e hiperbólica, con mostrar sus huecos cimientos, sigue conservando ese encanto de cine de barrio que se aferra al modelo inicial. Inferno y todos sus antecedentes, surgieron a partir de subvertir el modelo de El nombre de la rosa de Umberto Eco. Esa pasión por encontrar mensajes cifrados en los pliegues de los hitos culturales, ese empecinamiento por el ocultismo, por las sectas y el secretismo, se ponen al servicio de una subversión del modelo del 007 y el doctor No. Aquí, un multimillonario convencido de que la superpoblación acabará con la tierra, decide diezmar al mundo para que éste no acabe consigo mismo. Ecos de pestes medievales con virus de ciber-laboratorio forjan el caldo de cultivo de un suspense leve en el que un cansado Tom Hanks tropieza de nuevo con su talón de Aquiles: nada sabe de sensualidad, ni de magia, ni de erotismo."
}