{
    "title": "INFILTRADO DEL KkKLAN",
    "pelicula": "INFILTRADO DEL KkKLAN",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/11/infiltrado-del-kkklan.html",
    "date": "2018-11-05T18:04:40+01:00",
    "content": "Título Original: BLACKKKLANSMAN Dirección: Spike Lee Guión: S. Lee, K. Willmott, D. Rabinowitz, Ch. Wachtel (Libro: Ron Stallworth) Intérpretes: John David Washington, Adam Driver, Topher Grace y Laura Harrier País: EE.UU. 2018 Duración: 128minutos ESTRENO: Noviembre 2018\n\nCRÍTICA:\nEse juego retórico no es sino la evidencia de que el Spike Lee de este momento, 61 años de edad, parece entrar en una fase de serena y madura ironía. Por supuesto, su beligerancia no ha cedido ni un ápice, de hecho la misma corriente de indignación atraviesa “El infiltrado del KKKlan” que “Haz lo que debas”. Lo que parece reforzarse es su sentido del humor, señal inequívoca de que, pese a quien pese, incluido Trump y sus xenófobas locuras, la integración racial gana terreno día a día. Más de 30 producciones audiovisuales respaldan una carrera en la que pese a altibajos, tropiezos y salidas de tono, nunca ha quedado en entredicho la calidad profesional de este ciudadano de Brooklyn martillo contra el racismo en la sociedad norteamericana. El autor de “Malcolm X” (1992) se sirve de un argumento que, de no haber sido real, nadie creería. Por supuesto, no sucedió tal y como Spike Lee lo describe, pero lo que nutre su trama esencial aconteció de alguna manera. Y lo que aconteció es que un policia de color se convirtió en un miembro del KKK engañando a toda la cúpula con el fin de desenmascarar las tramas criminales del racismo estadounidense. En realidad eran dos agentes, el policía negro se ganaba la confianza de los miembros más relevantes a través de conversaciones telefónicas. Luego, una vez establecidos los contactos, su compañero, judío blanco, le suplantaba. Con un texto que parece pura fantasía, Spike Lee hace más que un alegato, una caricatura sobre el racismo. El interés decrece porque en su media hora última, donde la tensión se dispara, Lee carga las tintas de la obviedad sentando en el banquillo de la acusación “El nacimiento de una nación”, en un montaje paralelo donde un mitín de activistas negros se contrapone al delirio de la organización fascista del Ku-Klux Klan. No es el mejor Spike Lee, pero su cine siempre raspa y calienta."
}