{
    "title": "INFIERNO AZUL",
    "pelicula": "INFIERNO AZUL",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/07/infierno-azul.html",
    "date": "2016-07-17T22:16:31+02:00",
    "content": "A Jaume Collet-Serra no se le concede demasiada atención en los medios de comunicación españoles. Se marchó con 18 años a EE.UU. proveniente de su Cataluña natal. Con poco dinero y mucha obstinación, Collet-Serra estudió cine en Los Ángeles y ha conseguido lo que la inmensa mayoría de cineastas españoles no lograrán jamás. Ser aceptado por la industria norteamericana. Es más uno de ellos que uno de los nuestros, por eso el Goya le mira de soslayo. Ni Almodóvar, ni Amenábar, ni Bayona, ni Rodrigo Cortés. El hacer de Jaume Collet-Serra es el que más sólidamente ha triunfado en EE.UU. hasta el punto de obligarnos a preguntarnos si existe en su filmografía el más mínimo indicio de su identidad natal. En The Shallows, o sea Aguas poco profundas; titulada en castellano: Infierno azul (ahí queda eso), Collet-Serra, que se había distinguido trabajando en un cine de género entre el thriller y el terror, se inspira en un modelo de recuerdo inolvidable. Lleva el Tiburón de Spielberg a un estadio casi ensimismado, esencial, mínimo. Luego, con el trasfondo del universo del surf, reinterpreta la historia del enfrentamiento entre el hombre, aquí la mujer, y el monstruo. Pero si Spielberg es la referencia temática, le corresponde a Alfred Hitchcock marcar las pautas de su estilo. Lo que nos lleva frontalmente a una observación. En realidad hay más de una película en lo que este filme nos están proponiendo. La aparente, la obvia, se ciñe a seguir las peripecias de una joven deportista que busca en una playa mexicana la paz que ha perdido en su hogar roto por la muerte de su madre. Lo que promete placer y diversión, un bello mar azul y unas olas muy navegables, se convertirá en una caza desigual entre un tiburón blanco, un depredador con instinto asesino y la joven víctima abocada a un mar sin salida. En ese apartado, los sobresaltos y el ritmo, la tensión y el requiebro argumental para encontrar recursos donde apenas hay apoyos, evidencian que Collet-Serra domina el oficio. Hay incluso un exceso de manierismo formal, una estética a medio camino entre el spot publicitario y el reportaje deportivo. Convertido en un esforzado ejercicio de estilo, las corrientes que traen las aguas donde se oculta ese tiburón asesino nos retrotraen a un auténtico catálogo del cine hecho en los últimos 20 años. Pero no entraremos en detalles ni parentescos. El Collet-Serra que tuvo un inicio inquietante con La casa de cera y La huérfana, aquí se ajusta a un horizonte más amplio, Por encima de la aventura, se desencadena el relato de una redención, una epifanía que Serra arranca sirviéndose del flash-back de una pequeña cámara. Un niño al jugar en la playa encuentra algunos restos. Entre ellos, un casco agujerado, en él, una cámara y en la cámara un relato de auxilio. Maestro del espejismo, en muchos de sus filmes Serra se servía de ellos, lo que en el fondo mueve a este Infierno azul, sabe mucho de la reconciliación y el perdón, del dolor y de la superación. Casi en solitario, Blake Lively se echa la película a la espalda para convertirse en una surfista de muchos recursos. Collet-Serra con un guión de esos que se califican de libro, todo está arado, todo sirve fiel a la causa-efecto, obtiene un vibrante y sólido filme en el que no hay nada novedoso ni en la superficie, ni en el fondo. Collet-Serra no lo pretende, no lo necesita. Lo suyo insiste en atrapar la mirada y eso lo consigue, pese a Jaenada, con la solvencia de un eficaz producto cien por cien norteamericano."
}