{
    "title": "INFILTRADO",
    "pelicula": "INFILTRADO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/12/infiltrado.html",
    "date": "2016-12-23T09:54:07+01:00",
    "content": "Título Original: INFILTRATOR Dirección: Brad Furman Guión: Ellen Brown Furman (Novela: Robert Mazur) Intérpretes: Bryan Cranston, John Leguizamo, Diane Kruger, Amy Ryan, Joseph Gilgun, Benjamin Bratt País: EE.UU.2016 Duración: 127 min. ESTRENO: Diciembre 2016\n\nCRÍTICA:\nInfiltrado no es un filme pequeño. Ni esconde que pretende medirse con los grandes del thriller. Brad Furman, su director, tuvo un notable comienzo pero, poco a poco, ha ido desfalleciendo. Quizá por eso, al encontrarse con el material de la novela de Robert Mazur, el personaje protagonista de este relato, Furman elevó su apuesta convencido de que tenía ante sí la gran oportunidad de significarse como uno de los grandes del cine actual. Así, en su guión, escrito por su propia madre, Furman no duda en pretender escalar altos pedestales. Del Scorsese de Uno de los nuestros al Coppola de El padrino, en sus ecos más solemnes se reconocen huellas del cine ochentero. Cierto que la acción acontece en esos años, cuando el imperio del narcotráfico de Escobar parecía indestructible. No lo fue por figuras como este policía infiltrado, Robert Mazur, al que este filme rinde pleitesía y honores. Entre otros, el de hacer que lo encarne un actor tan sólido como Bryan Cranston. Él sostiene a un personaje cuyo proceder resulta artificial y cuyos comportamientos huelen a falso. Pese a esa deuda con la autobiografía de Mazur, un reflejo narcisista y deformado, Furman y su madre encuentran algunas subtramas sugerentes. Por encima de todas brillan dos que, sin ser novedosas, al menos están presentadas con interés y brío. Una encuentra su máxima expresión en la brutalidad con la que Mazur actúa delante de su esposa cuando percibe que está a punto de ser descubierto por uno de los mafiosos a los que tiene engañados. Esa dualidad bipolar, la pacífica vida del hombre casado frente a la brutalidad del agente policial, ahonda en la paradoja con la que se levantó la civilización en EE.UU. Los mejores agentes de la ley, los sheriffs, fueron reclutados entre los pistoleros más rápidos, en los peores garitos. El otro tema notable en el argumento de Infiltrado ahonda en la convivencia con aquellos a los que se está traicionando. Dos grandes temas para un material contaminado por su deuda a la banal heroificación de un hombre cuyo fundamento moral está lleno de incompresibles motivaciones, de pulsiones perversas, de comportamientos heroicos."
}