{
    "title": "INMERSIÓN",
    "pelicula": "INMERSIÓN",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/04/inmersion.html",
    "date": "2018-04-06T10:29:18+02:00",
    "content": "Título Original: SUBMERGENCE Dirección: Wim Wenders Guión: Erin Dignam (Novela: J.M. Ledgard) Intérpretes: James McAvoy, Alicia Vikander y Alexander Siddig País: Alemania. 2017 Duración: 111 minutos ESTRENO: Abril 2018\n\nCRÍTICA:\nLo más desalentador de Inmersión se desprende de la caspa de su tono, de ese “como está contada” por más que lo que cuente esté más sobrecargado que un retablo churrigueresco de finales del XVII. Lo que cuenta es la adaptación de la novela de espías de J.M. Ledgard. El cómo, peca dos veces; por viejo y por resabiado. Es decir, por doblemente arrugado. Porque carece de aliento vital y se empecina en dar lecciones magistrales sobre el terrorismo y la actual situación política. Lo hace desde una sabiduría de una banalidad preocupante en alguien que en los años 70 se movía en un cine autoral. Para empeorar el diagnóstico, esa rancia impostura se sobrecarga con una moralina trasnochada y rimbombante. En su espina dorsal supura una pretensión pedagógica que imparte lecciones de humanidad allí donde apenas se respira ausencia de afecto y carencia de ideas propias. Con Win Wenders, presidente de la Academia del Cine Europeo, figura poderosa que ocupa la cúspide en la aristocracia cinematográfica del llamado cine de arte y ensayo del pasado siglo, no parece haber medias tintas. Se la juega. Si se repasan las películas ochenteras que consolidaron su prestigio, El estado de las cosas (1982), Cielo sobre Berlín (1987), Hasta el fin del mundo (1991), ¡Tan lejos, tan cerca! (1993)…, se deduce que su esplendor coincidió con el progresivo hundimiento del llamado Nuevo Cine Alemán. Dicho de manera maniquea, cuando la estrella de Wenders imponía su dominio, la de sus compañeros, con Herzog a la cabeza, vivía sus horas más bajas. Pero ciertamente, aquellas películas, incluidas París, Texas (1984) y El amigo americano (1977), marcaron época y sobreviven ahora como hitos de un tiempo de cine de muchos arrebatos y alto riesgo. Hace pocos días, ese mismo Wenders afirmaba: «Si no tienes pasión, no hagas cine, dedícate a otra cosa”, para añadir poco después que “las películas se inventaron para arrojar luz al mundo”. Qué luz arroja y qué pasión se encierra en Inmersión es algo que resulta difícil de percibir. Con casi tres cuartos de siglo a sus espaldas y con varias decenas de textos audiovisuales, Win Wenders (Dusseldorf, 1945), aparece como una leyenda. El tiempo ha moldeado su rostro y su aspecto evoca el de un galerista de éxito, un artista enriquecido convertido en paradigma. Con parecido ademán con el que Eduardo Chillida hablaba de la paradoja del vacío, y originando la misma desconfianza que provocan a Žižek los arquitectos que comenzaron como revolucionarios para acabar como poetas, Wenders se conduce como si sus pies no pisaran tierra. Inmersión es pura dialéctica inane y descarnada que plantea una gran historia de amor entre dos polos antagónicos. Lo masculino y lo femenino, el origen de la vida y el azote del terror yihadista; occidente versus oriente, la verdad frente a la mentira; la bióloga poeta y el espía guerrero… Todo avanza de dos en dos. Dos mundos antagónicos, dos tiempos… y un breve encuentro en un lugar apartado donde sus protagonistas representan un idilio que ejecuta un ritual de seducción, pero en el que se echa de menos esa pasión a la que Wenders se refiere. Por si fuera poco, el reparto actoral no establece posibilidad de conmover y, sin esa fuerza motriz, todo se reduce a un largo y afectado discurso lleno de citas, plagado de ecos, salpicado de reflejos que aspiran transcender pero que jamás logran ese nivel de convicción que Wenders demostró en sus comienzos. La carrera errática del Wenders del siglo XXI ha dado lo mejor de sí en el campo documental; cuestión paradójica para alguien que pasó de renegar del relato a abrazarlo con fe de converso. La misma fe que le lleva ahora a preparar un acercamiento a Jorge Mario Bergoglio. De momento anuncia su título: «El papa Francisco: Un hombre de palabra». Mientras llega ese “verbo”, esta Inmersión se hunde en la miseria."
}