{
    "title": "INSIDIOUS",
    "pelicula": "INSIDIOUS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2011/06/insidious.html",
    "date": "2011-06-16T17:58:00+02:00",
    "content": "En un plano sostenido, como una rúbrica que se pavonea, James Wan da noticia de su temor a tomar demasiado en serio lo que cuenta. En dicho plano abierto se ve en un aula vacía a un profesor de enseñanza media, el padre de la familia acechada por los fantasmas. Al fondo, dibujada sobre la pizarra de la clase, la imagen del Jigsaw Puppet, el siniestro muñeco de la saga Saw, impone un guiño de cinismo posmoderno. Es un subrayado manierista a lo Alfred Hitchcock que nos previene de que todo es puro juego. Sin embargo, como las risas nerviosas que algunos espectadores sueltan para ocultar su tensión, no se trata sino de una manera de procurar alivio a lo que nos espera en el núcleo de un filme perturbador, culpable únicamente de no atreverse a llegar hasta el final porque de hacerlo buen parte del público no lo aceptaría.Hace unos años, cuando James Wan dirigió Saw, mucho antes de que el peso de la censura española condenase al penúltimo capítulo a las salas X, aunque para cierta crítica no era sino un filme más de crueldad y ensañamiento, otros percibimos un depurado ejercicio nihilista sobre la venganza y la insatisfacción ante la imposibilidad de lograr justicia. Aquel artefacto que exploraba como El ángel exterminador de Buñuel los comportamientos humanos más allá de las reglas de urbanismo e hipocresías sociales, evidenciaba que James Wan está muy dotado para hurgar en las cloacas de la conducta humana.En Insidious, Wan traspasa el umbral de lo real para acudir al submundo del más allá. Y como en Saw, James Wan da una vuelta de tuerca a las reglas del género. Lleva al abismo la fórmula de la casa encantada, retuerce el viejo tema de las almas en pena y explota las penas de los seres vivos que esconden en el sótano del alma miedos atávicos y culpas castradoras. Con dominio del discurso y buen swing para el suspense, Insidious, algo así como ese mal terrible que se oculta bajo apariencia benigna, radiografía la crisis de la figura paterna. Articulada como un díptico, si la primera parte corresponde al quebranto de la madre ante el hijo poseído; la segunda, cuando lo fantasmático se impone, hace emerger al padre y con él su pavor a afrontar lo que de él se espera."
}