{
    "title": "INSIDE JOB",
    "pelicula": "INSIDE JOB",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2011/03/inside-job.html",
    "date": "2011-03-31T19:06:00+02:00",
    "content": "Ganador del Oscar al mejor documental, Inside job es la prueba del ilimitado cinismo de quienes gobiernan el mundo. En el fondo, Inside Job acude el viejo cuento de Pedro y el lobo para reinventar la crónica de la absurda avaricia que mueve al hombre, ansia causante de la última y todavía devoradora crisis económica. Muchos avisaron de que la burbuja prestamista de tanta banca usurera explotaría. Nada ni nadie hicieron algo.Nada es suficiente para quien lo suficiente es poco decía Epicuro. Para buena parte de los protagonistas de este documental, todo es insuficiente y, aunque lo sabían, no dudaron en llevar a la ruina a medio mundo. Ni sus aviones privados, ni sus mansiones inmensas, ni sus putas de lujo, ni los montes de cocaína calmaban ni calmarán su sed de felicidad. Hace unos años, Orson Welles, a propósito de la caza de brujas del mccarthismo, decía que lo terrible no fueron las acusaciones y traiciones de los delatores, lo ignominioso estribaba en que toda aquella orgía de mezquindad surgió para conservar las piscinas. Inside Job nos recuerda que ahora ya no se trata de mantener sino de incrementar. Ahora que la guerra fría no existe y que las insignias del comunismo se venden en la Quinta Avenida, ya ni siquiera la ideología, la religión o la moral hacen falta para legitimar al depredador que algunos llevan dentro.Con una fotografía serena y espectacular, un ritmo vivo y un puñado de entrevistas sin desperdicio, Matt Damon desgrana el guión de Ferguson, Beck y Bolt para concluir con una paradoja escalofriante: los principales responsables de la crisis que azota al mundo son los mismos que gobernaban con Reagan y Clinton, con Bush y con Obama. Ni uno solo ha pagado ni pagará por las consecuencias de sus criminales actos. Con palabra precisa, gesto patriótico y olor a CocaCola, aquí se denuncian verdades y se provoca una frustración inmensa. Inside Job pertenece a ese cine, valiente en principio y honesto en apariencia, que últimamente nos llega desde EE.UU. sembrando angustia, lucidez y desesperanza. Lo que no se dice en este documental es que EE.UU. es el país que más y mejor partido ha sacado a esta ruina."
}