{
    "title": "IRATI de Paul Urkijo",
    "pelicula": "IRATI",
    "director": "Paul Urkijo",
    "url": "https://ghostintheblog.com/2023/02/irati-de-paul-urkijo-critica-de-cine.html",
    "date": "2023-02-24T19:45:00+01:00",
    "content": "Título Original: IRATI Dirección y guión: Paul Urkijo Alijo Intérpretes: Edurne Azkarate, Eneko Sagardoy, Itziar Ituño, Nagore Aranburu, Elena Ruíz y Iosu Eguskiza País: España. 2022 Duración: 114 minutos\n\nCRÍTICA:\nEn algo menos de dos horas Paul Urkijo se pasea por los recovecos de la mitología vasca. Pero, además, se mete en el barrizal de querer narrar en clave fantástica la batalla de Roncesvalles, aquella en la que la armada francesa de Carlomagno, con Roldán en la retaguardia, tras conquistar medio mundo, fue derrotada por un ejército formado en auzolan por montañeses vascones, soldados cristianos y tropas sarracenas.\n\nNo contento con esto, que solo es el comienzo, Urkijo sacude las bases del origen de la historia de Navarra y tiene tiempo para desgranar una emocionante historia de amor entre dos seres condenados a vivir en dos mundos irreconciliables. En el último plano, cuando el personaje de Eneko pasa de ser interpretado por Eneko Sagardoy, a ser encarnado por Patxi Bisquert, el director alavés alcanza uno de esos gestos inolvidables de inusitada y sobrecogedora tensión poética.\n\nEs en ese instante postrero cuando se nos revela algo evidente; Paul Urkijo parece estar hecho de la misma e insólita pasta que alimentó y alimenta, por citar un ejemplo, al Evaristo de la Polla Records. O si se prefiere, estamos ante un caso radical de autenticidad creativa. En este caso, un pura sangre del relato audiovisual. Sabemos pues que «Irati» ha sido pilotada por un kamikaze empeñado en surcar el viento que le viene en gana. Ya lo había avisado cinco años antes con «Errementari», el relato del infierno, sus demonios y sus cadenas. Pero Urkijo, además, no está solo.\n\nA su lado, todos esos ingredientes y oficios que confluyen en la expresión cinematográfica desprenden entusiasmo, calidad, y una insólita y armónica capacidad de aportar. En esta película por evidentes razones, todo suma. No hay cálculos, ni estrategias, ni concesiones. En «Irati» no estamos ante un director que trata de agradar a su audiencia. Quien nos abre la puerta a este periplo pasional e imaginario aunque mantenga respeto por lo real, es un narrador pasional empeñado en recrear aquello que lo conforma. Se comporta como un Barandiarán punkie y un Miyazaki euskaldún. Como el último romántico de un siglo empeñado en enterrar todas sus esperanzas.\n\nDesde el punto de la producción, «Irati» parece un despropósito. En el tiempo donde las grandes plataformas invierten cifras de vértigo para hacer «Juego de tronos», «Vikingos» y demás sagas pseudomíticas, Paul Urkijo levanta, desde su pequeña aldea, una película ambientada en el siglo VIII, ese tiempo de oscuridad donde el cristianismo terminó por enterrar la magia de lo pagano. En la encrucijada donde los musulmanes llegaban hasta el Pirineo y más allá y donde los anales escritos dudan ante una verdad histórica que la academia universitaria discute con cada nuevo descubrimiento, se pone de relieve que aquel tiempo se nos escapa en la noche de la tormenta. Armado con esa licencia, Urkijo ensaya un relato donde el rigor histórico se funde con la imaginación fabuladora. Da igual que lo que cuenta Irati (no) haya sido exactamente así. También se deslizaba por la niebla del tiempo el hacer de Robert E. Howard con su «Conan», el Eneko de «Irati» evoca al Conan de Milius. Tampoco las andanzas del «Excalibur» de Boorman se ajustaron a ningún canon (com)probado. Menos aún las sombras de «El señor de los anillos» o los delirios del Aronofsky de «La fuente de la vida» y «Noé», del que Urkijo retoma influencias y reformula trucos.\n\nSe puede percibir de qué manantiales riega Urkijo su imaginario, pero lo que sorprende es su capacidad de imponer una voz propia que solo pretende hacer lo que le nace de las entrañas. Ese juego narrativo con el que Paul Urkijo se dio a conocer ha empezado a crecer de manera prodigiosa y tiene en «Irati» una película ante la que solo cabe dejarse llevar por sus múltiples capas. En «Irati», el eco histórico trata de abrazar a la verdad mítica; y por supuesto que hay un paso adelante en la concepción épica donde el hacer de hombres y mujeres se equilibra. En «Errementari», el director de Gasteiz sublimaba su historia con el humor; en «Irati», se sirve del amor para redibujar una épica que no se ceba en lo cruel sino en la necesidad de aceptar lo que se escapa de lo sabido."
}