{
    "title": "ISLA PERDIDA de Fernando Trueba",
    "pelicula": "ISLA PERDIDA",
    "director": "Fernando Trueba",
    "url": "https://ghostintheblog.com/2024/09/critica-de-isla-perdida-de-fernando-trueba-bajo-sospecha.html",
    "date": "2024-09-01T11:30:29+02:00",
    "content": "Título Original: HAUNTED HEART Dirección: Fernando Trueba Guion: Rylend Grant y Fernando Trueba Intérpretes: Matt Dillon, Aida Folch y Juan Pablo Urrego País: España. 2024 Duración: 128 minutos\n\nCRÍTICA:\nCuando el Trueba inventor de la denominada «comedia madrileña» iba de éxito en éxito, solía declarar que hacía comedias porque le imponía mucho respeto ponerse serio para hablar del amor. Aquel Trueba treintañero era prudente. Lo que no le impedía entre cosas risibles como «Sal gorda» (1983) y «Sé infiel y no mires con quién» (1985) acometer proyectos «delirantes» como «Mientras el cuerpo aguante» (1982) y «El sueño del mono loco» (1989). Pero entonces, con «Belle Époque» (1992), se le apareció el Oscar y el ateo fervoroso que solo creía en Billy Wilder, empezó a ser menos precavido. Su sensatez dejó paso a la autosuficiencia. Subido al olimpo del cine español, como Pedro Almodóvar, aquella energía inicial se perdió para siempre. A la prudencia le dio paso la suficiencia cultivada por una crítica laudatoria a través de un apoyo mediático desmesurado que a otros se les niega. Salvo el feliz divertimento de «La niña de tus ojos», el cine de Trueba cada vez se ha ido haciendo más previsible, más retórico, más insoportable. Que «Isla perdida», rodada en inglés con la presencia ausente de Matt Dillon no haya iniciado su trayectoria comercial yendo a Cannes, Venecia o al siempre dócil para Trueba, Zinemaldi donostiarra, provoca suspicacias sobre su (escaso) interés.\n\nEn «Isla perdida» Trueba no quiere hacer reír. Por el contrario, su argumento crece sobre una gran historia de amor que encalla en un temor desmesurado a través de un enredo argumental que parece inspirado por «El gato negro» de Poe, pero sin su angustia vital. Trueba, buen conocedor de la historia del cine y armado con las enseñanzas del cine clásico de los 40 y 50, se propone abundar en las pantanosas aguas del thriller y el suspense. Ambientada en esa Grecia de islas idílicas, buena comida y mejor vivir, en esa pequeña isla que le da título, solo habitada por un restaurante de capricho, desemboca una española (Aida Folch) que llega tarde a su compromiso laboral como maître del local. El propietario (Matt Dillon), un personaje que se supone enigmático y al que Dillon solo le imprime pasividad, se apiada de ella y le ofrece un puesto menor con la seguridad de que tarde o temprano se irá de la isla. Pero no es así. Si los incentivos de la nómina son escasos, su interés por el dueño crece y crece para, con el paso de las estaciones, dejar paso a la intriga y al regreso de un pasado siniestro. Sin ser su peor película, Trueba no encuentra sentido ni fuerza. Y lo peor de todo, sus dos principales intérpretes no transmiten ese magnetismo pasional que el relato reclamaba."
}