{
    "title": "ISLA DE PERROS",
    "pelicula": "ISLA DE PERROS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/04/isla-de-perros.html",
    "date": "2018-04-28T18:37:40+02:00",
    "content": "Título Original: ISLE OF DOGS Dirección:Wes Anderson Guión: Wes Anderson con Roman Coppola, Kunichi Nomura, Jason Schwartzman Intérpretes: Animación País: EE.UU. 2018 Duración: 101 minutos ESTRENO: Abril 2018\n\nCRÍTICA:\nEl formalismo de Isla de perros, su equilibrada belleza de geometría y orden, la impecable y contagiosa banda sonora, las simetrías de ácido y miel y las innumerables citas cinéfilas, contribuyen a cegar la mirada de quien observa lo que acontece en esta distopía canina. Incluso la ya imparable aureola de Wes Anderson y sus obras precedentes no hacen sino incrementar la distorsión ante lo que realmente acontece en el interior de este atípico e inclasificable filme. La mirada perpetuamente perpleja de Wes Anderson (Houston, 1 de mayo de 1969) ha construido, película a película, una leyenda. Autor de piezas de orfebrería alienígena: Rushmore, The Royal Tenenbaums, Life Aquatic, Viaje a Darjeeling, Fantastic Mr. Fox, Moonrise Kingdom y El Gran Hotel Budapest, Wes Anderson se las ingenia para colar, siempre que puede, el asombro. ¿El suyo propio? ¿De quién si no? El del niño que una vez fue y que siempre retorna huérfano por sueños incumplidos. Con frecuencia, en sus obras se impone la presencia de niños y adolescentes a los que las brújulas de la uniformidad integradora solo les sirven como pisapapeles. Isla de perros no defraudará a quienes, más allá de ese juego aparente de tiempos y medidas, de personajes estrafalarios inscritos en repartos corales, han sabido percibir que para poder alcanzar ese toque de distinción que le es propio, Anderson debe adentrarse en universos estrafalarios, exóticos, extraordinarios. Por supuesto, para quienes la servidumbre al realismo y a la coherencia, a la solemnidad y al discurso de lo lógico resulta imprescindible, Anderson les parecerá lo que les pareció en el pasado: un delirante “Peter Pan” al que, hasta ahora, el Oscar ha ninguneado por heterodoxo, por bizarro y por radical. En Isla de perros, el guión de Anderson ha sido escoltado por tres colaboradores. El habitual Roman Coppola (hijo de Francis Ford); su primo, Jason Schwartzman, músico y actor -era el Luis XVI en la Maria Antonieta de Sofia Coppola- ; y, finalmente, Kunichi Nomura sobre quien recae la verosimilitud y rigor del barniz japonés que completa este fresco de stop motion y alegorías personales. Como se desprende de lo anterior, Wes Anderson se rodea de la amistad; gente conocida, compañeros que le (re)conocen y con quien interactúa en un juego que mantiene viva la iconoclasia del Coppola que se arruinó con Corazonada. Como aquel Francis Ford que se empeñaba en burlar límites y reglas en pos de sus visiones, Wes Anderson hace sus fábulas de espaldas al mercado. Allí donde Hollywood practica la estrategia de Wall Street, Anderson se dedica a burlarla. ¿Cómo se puede amortizar un filme de muñecos animados enamorados del Kurosawa más negro? En ese tablero, con la mirada puesta en imaginario nipón y con una recreación del actor fetiche de Akira Kurosawa, Mifune; pronto se evidencia que, bajo la superficie de una peliculilla de aventuras, con música y prosa de ojos oblicuos, Anderson se hace más raro que nunca. Se orientaliza y al hacerlo se orienta en un filme de historia corta y gestos largos. El imaginario adulto apenas tiene cabida en este relato directo, trasparente. Tanto que parece que el guión se romperá ante su fragilidad discursiva. Cegados, como se ha dicho al comienzo, por el bombardeo de imágenes, la sobrecarga de referencias y la impactante puesta en escena de Anderson, Isla de perros transcurre en un periplo incesante y con un ritual barroco protagonizado por extrañas criaturas. Historias de perros que exaltan el derecho a vivir desde la diferencia. Como los viejos cuentos, como las historias eternas."
}