{
    "title": "IT. CAPÍTULO 2",
    "pelicula": "IT. CAPÍTULO 2",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/09/it-capitulo-2.html",
    "date": "2019-09-14T09:57:18+02:00",
    "content": "Título Original: IT. CHAPTER TWO Dirección: Andy Muschietti Guión: Gary Dauberman, Jeffrey Jurgensen (Novela: Stephen King) Intérpretes: Jessica Chastain, James McAvoy, Isaiah Mustafa, Jay Ryan, James Ransone País: EE.UU. 2019 Duración: 169 minutos\n\nCRÍTICA:\nPese a que no le faltaba razón a Hitchcock sobre lo complicado que resulta trabajar con niños, la segunda parte de “It”, la que narra el tiempo de la adultez de sus protagonistas, resulta menos interesante que la primera. Aclaremos el tema para quien no lo conozca. “It” fue presentada por su autor, el especialista en “best seller” de terror, Stephen King, en 1986. Su primera edición en castellano, aparecida un año después, ocupaba más de 1.500 páginas que fueron devoradas por miles de entusiastas atrapados en ese mezcla de cuento iniciático de amistad juvenil y relato gótico con payaso que horripila.\n\nEn realidad ese payaso que atormenta no es sino la plasmación icónica de la culpa y del miedo. Todos tenemos más o menos latente, más o menos desequilibrador, algún pequeño recoveco de sombra. Esas sombras, el dolor de creer que alguien querido ha muerto por no acudir en su ayuda, el temor a reconocer una tendencia sexual minoritaria, una madre castradora… teje una trampa ominosa en torno a los siete protagonistas de “It”.\n\nEl relato de King, hábil creador de tramas de suspense y tensión, juega con la interactuación de sus protagonistas, los perdedores, en dos tiempos diferentes; finales de los años 50 y, en la novela, mediados de los años 80. Con pocos medios pero mucho entusiasmo, hace casi 30 años se rodó una serie de televisión que, en tres horas y trece minutos, daba cumplida cuenta del argumento de King. No era nada extraordinario pero su director, Tommy Lee Wallace, supo trasladar ese toque King que le distingue como uno de los mejores en su universo literario.\n\nPara esta operación de lujo y efectos especiales, se llamó para malograrlo, a un interesante director argentino para quien hay cine más allá de Darín, Andy Muschietti. Cercano a la órbita del mundo de Del Toro, Muschietti salió bien librado del primer encargo; la parte del relato que ocupan sus protagonistas cuando están en edad escolar. En esta continuación, aquí se cierra la cita a Hitchcock que desaconsejaba trabajar con niños, cuando Muschietti ya no necesitaba lidiar con actores jóvenes sino con adultos de fuste, ocurre lo contrario de lo que cabía esperar.\n\nDos son las razones más evidentes. La primera, como suele pasarles a los malos escultores, proviene de un mal cálculo del tamaño, no controlar la escala. El tamaño siempre importa, pero lo grande no garantiza lo mejor. Al contrario. Esa lección la entendió bien Tommy Lee Wallace que, pese a saber que su adaptación iba para la televisión y que podía eternizarse en capítulos interminables, decidió que en menos de 200 minutos cabía todo lo que King había puesto en la novela. Aquí, como ocurriera con la adaptación de El Hobbit, la excesiva y vacua prolongación del relato se salda en hojarasca y sobresaltos de feria.\n\nLa segunda debilidad de esta segunda parte abunda en lo de los niños. El mundo de King funciona mejor con la gente menuda. Los perfiles psicológicos de la infancia de los protagonistas resultan más profundos que esos rostros devenidos en pura máscara que caracterizan a los niños 27 años después. Si Muschietti había salido bien librado del primer “It”, aquí parece haber perdido todo asomo de personalidad propia. En su lugar, “It” solo alcanza cierta justificación en los golpes de mano de unos efectos especiales brillantes y una estética que, solo en algunos momentos, posee algún magnetismo.\n\nEl resto: ruido y confusión. Con esa música de fondo, “It”, o sea “Eso”, “La cosa”, se queda sola frente a un grupo de actores que no saben cómo sostener unos personajes vaciados de dimensión dramática. Algo imperdonable en un relato que precisamente crece sobre la pesadilla de unas psiques atormentadas."
}