{
    "title": "IT",
    "pelicula": "IT",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/09/it.html",
    "date": "2017-09-17T22:46:46+02:00",
    "content": "Título Original: IT Dirección: Andrés Muschietti Guión: Chase Palmer, Gary Dauberman (Novela: Stephen King)Intérpretes: Bill Skarsgård, Jaeden Lieberher, Sophia Lillis, Finn Wolfhard, Wyatt Oleff País: EE.UU. 2017 Duración: 135 minutos ESTRENO: Septiembre 2017\n\nCRÍTICA:\nLos estrenos casi consecutivos de La torre oscura y de It han encendido los focos sobre la autoría del escritor norteamericano, Stephen King. En medio de esta escena sobre-iluminada, se señalan datos como la impresionante capacidad seminal de su legado literario, para impulsar decenas de adaptaciones cinematográficas. Convertido en emblema del cine de terror, se corre el peligro de leer a King por lo que aparenta. Así se olvida que el miedo, en las piezas de King, no es el fin, sino el medio para hablar de lo que le importa, de las cosas que como narrador siempre le han preocupado. En esas cosas hay algunos lugares comunes que se repiten y que quienes ha leído la mayor parte de su obra pueden atestiguar sin pestañear. De hecho, podría decirse que It es la versión gótica de Cuenta conmigo. Pero sigamos con los denominadores comunes que se repiten en su obra: la sombra de familias desestructuradas cuando no definitivamente rotas, el run-run de la presión social como fuerza castradora y coercitiva y la importancia de la amistad, la pubertad y el sexo. Digamos de entrada, que su estreno americano ha llenado cines y ha establecido récords. Y también que aquellos que ahora cuentan entre 8 y 16 años pueden haberla incorporado a su todavía corta memoria como ese filme inolvidable. Probablemente lo será para ellos. No tanto por su singularidad y c(u)alidades, que de eso anda la cosa entre el algo debe y bastante tengo, sino porque It ejemplifica rotundamente el modelo King, lo que su universo alberga. En ella se encuentran todas las claves que le han llevado a ser un autor seguido por millones de personas de todo el mundo. Un aviso. Este It termina con un rótulo; capítulo primero. Ya se sabe que está en camino la segunda entrega y que asumirá algunas libertades-traiciones al papel escrito por King. También se constata que, en determinadas escenas, esta nueva versión de Pennywise recrea casi plano a plano, encuadre a encuadre, la versión que de ella se hizo en la miniserie de 1990, dirigida por Tommy Lee Wallace. Pero estando tan cerca, se aleja de ella casi por completo. Aquel trabajo televisivo, pese a su humildad y corta factura, quedó como una obra de referencia, una pieza de culto. Así pues, el It de Andrés (Andy) Muschietti fue concebido como una película anhelada, como un título al que, antes de nacer, ya se le esperaba. Recordemos que Andy Muschietti tuvo su pista de despegue en el festival de Sitges, donde un turbio cortometraje llamó la atención a Guillermo del Toro. El mexicano convenció al argentino para recontar su cortometraje a lo grande. Le produjo su primer largometraje, Mamá, un título a recuperar para quienes se lo perdieron, y Mamá fue la tarjeta de presentación que le abrió las puertas de Hollywood. Y en sus manos, It, o sea “eso”, la cosa, esa amenaza de lo siniestro que angustia al ser humano especialmente en su etapa de formación, da sentido a un relato de iniciación. De él, Muschietti ha utilizado la parte que transcurre en el primer tiempo del relato, aquella en la que sus protagonistas todavía son niños; niños víctimas del abuso y la indiferencia o/y asfixia de sus progenitores. En ese tiempo de zozobra y descubrimiento, de desazón y pulsiones, It, la amenaza poliforme, el payaso Pennywise, un monstruo zelig que a cada víctima se le aparece como más puede inquietarle, un poco al estilo de los temores íntimos en los que se abismaba el poder totalitario denunciado por Orwell en 1984, se erige como texto y pretexto. Es la amenaza que resurge cada 27 años, el mal que no cesa y el vehículo que activa la amistad y transforma a los perdedores en héroes unidos por esa promesa de sangre que descansa en el fondo de la literatura clásica. Esa es la savia que alimenta a King y que ha tratado de recoger Muschietti a costa de renunciar a su voz propia, la que hizo grande su primer largo, Mamá."
}