{
    "title": "I´M NOT THERE",
    "pelicula": "I´M NOT THERE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2010/02/im-not-there.html",
    "date": "2010-02-18T19:14:00+01:00",
    "content": "Título Original: I´M NOT THERE Dirección: Todd Haynes Guión: Todd Haynes y Oren Moverman Intérpretes: Heath Ledger, Christian Bale, Richard Gere, Cate Blanchett , Julianne Moore y Charlotte Gainsbourg Nacionalidad: USA y Alemania. 2007 Duración: 135 minutos ESTRENO: Febrero 2010Todd Haynes (Los Ángeles, California, 1961) ha dirigido cinco largometrajes en veinte años. No son muchos pero los cinco son singulares: Poison (1991), Safe (1995), Velvet Goldmine (1998), Lejos del cielo (2002) y I’m Not There (2007). Salvo Lejos del cielo, cuatro nominaciones al Oscar y multitud de premios, los demás títulos se han estrenado malamente, con retraso y de manera esquinada. Parece que Haynes no tiene crédito entre nosotros. Así se explica que I´m not there se estrene ahora cuando se cumplen tres años de su realización y ha salido en dvd hasta en los países más pequeños. El principal motivo descansa en la heterodoxia de Haynes, en ese cine extremo y radical y en sus temas, a veces cercanos a lo escabroso.Nosotros nos lo perdemos porque experiencias como I´m not there se descubren como propuestas insólitas, inteligentes y sugerentes. Poco importa que resulten irregulares, porque Haynes ante todo es cineasta del exceso. ¿Acaso no es excesivo narrar la biografía de un cantante con el concurso de seis actores que encarnan otras tantas facetas del biografiado?Claro que Bob Dylan no es un cantante convencional y cierto que su biografía muestra quiebros tan extraños, tan contradictorios, que se diría que tras Bob Dylan habita más de un sujeto. Y probablemente esa fue la semilla germinal con la que Haynes comenzó a diseñar al personaje. Y de acuerdo con esa certeza, la inconsistencia del ser humano y la imposibilidad de agotarlo en un solo retrato, Haynes puso en marcha una pirandeliana inmersión por la que seis actores encarnarían al mismo personaje. Seis rostros que van del joven actor afroamericano Marcus Carl Franklin a una Cate Blanchett, aquí forzada a asumir un rol sexualmente ambiguo. Entre medio, actores como Richard Gere, Christian Bale, Ben Whishaw y el desaparecido Heath Ledger, contribuyen a potenciar este poliédrico retrato salpicado y conducido por una excelente recreación/selección de la música de Dylan. Blanco, negro, mujer, hombre, viejo, joven, todos son Dylan y Dylan en verdad sólo aparece en el último plano.Una vez asumida la trama de seis personajes con los que desarrollar otras tantas posibles facetas/actitudes/tiempos del verdadero Dylan, I´m not there se construye como una suerte de cubismo cinematográfico. Se mezclan tiempos, géneros, tonos… el blanco y negro con el color, la biografía con el texto poético, lo real que aconteció con la ficción que tal vez fue inventada pero pellizca de manera más auténtica lo verdadero. Haynes no se protege con ningún artificio. Su I´m not there parece un cocktail hecho con esencias del 8 y medio de Fellini, incrustaciones del melodrama setentero, algunas gotas del western crepuscular, pinceladas del Antonioni del éxodo y unos cuantos cubitos de hielo sacados del cine musical del tiempo en el que transcurre este apunte biográfico.El resultado no está al alcance de todo el mundo. Puede resultar indigesto e intolerable y sin duda hay razones para ello. Si se aprecia el talento musical de Dylan, ya se tiene medio camino hecho. Y si se detestan los biopic amables, canónicos y falsos, aquí vive la esperanza de que I´m not there pueda ser recibida con interés. Es tan abrumadoramente desmedida como enojosamente irregular. No hace de Dylan un becerro de oro sino un personaje controvertido, esquinado, verdugo y víctima, genio y loco, admirable y aborrecible, vulnerable y patético. Pero no es a Dylan a quien Haynes retrata, cabe sospechar que lo que muestra, a través suyo, es todo un lugar y un tiempo. O sea, a nosotros sus espectadores y sobre todo, a él mismo.\n\nCRÍTICA:\n"
}