{
    "title": "JACKIE",
    "pelicula": "JACKIE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/02/jackie.html",
    "date": "2017-02-17T16:57:02+01:00",
    "content": "Título Original: JACKIE Dirección: Pablo Larrain Guión: Noah Oppenheim Intérpretes: Natalie Portman, Greta Gerwig, Peter Sarsgaard, Max Casella, Richard E. Grant, John Hurt y Beth Grant País: Estados Unidos. 2016 Duración: 95min ESTRENO: Febrero 2017\n\nCRÍTICA:\nEl cine de Pablo Larrain siempre incomoda, siempre acaba escociendo. Por más que se escriba que 2016 ha sido su año -(ha estrenado dos películas, Neruda y Jackie y en EE.UU. se presentó también su filme anterior, El club)-, Larrain dista mucho de asemejarse al fabricante de tragaóscares, el mexicano González Iñárritu. Tal vez para un yanqui miope, la latinidad de Larrain lo emparente con Iñárritu, pero ciertamente la acidez de los textos de este chileno de familia bien y de cine virulento, alcanza extremos al alcance de muy pocos. Vayamos directos a su hacer con Jackie, la esposa del presidente USA asesinado en Dallas el 22 de noviembre de 1963. Para empezar digamos que no es ningún capricho que su relato transcurra en su mayor parte en esas 72 horas que conmovieron al mundo. Antes, una puntualización. Es vox populi pero por si se desconoce el dato. Jackie no es como Neruda, Toni Manero, Post Mortem y No. O sea, cine que surge de su imaginario cercano, heridas que lleva pegadas a la piel. Al contrario. Esto es un encargo traspasado por Darren Aronofsky, el director que durante años estaba empeñado en hacer este trabajo. De hecho, el protagonismo de Natalie Portman, la musa de su Cisne Negro, dan noticia de la génesis de este proyecto. Aquí no ocurre como con Neruda, una interpretación inquietante, libérrima y perturbadora sobre el poeta de los versos tristes. Aquí, el acercamiento a Jackie Kennedy, la viuda más triste, discurre no tanto por el perfil de una obra literaria y su autor, sino sobre las sombras de un símbolo y su (de)construcción. Centrado en el mismo tiempo detenido en el que Oliver Stone alambicó todas las sombras sobre la autoría de un crimen de estado, el filme que Larrain ha dirigido no se interroga por nada de ello. No es el campo de la conspiración política ni la intriga del suspense de quién fue el asesino lo que aquí está en juego. Lo que se esculpe en este ensayo responde a su enunciado de partida: Jackie. Y más en concreto, a la soledad de la primera dama tras la muerte de su consorte, el presidente del país más poderoso del mundo. Probablemente Aronofsky se hubiera movido en otros registros. Pero Larrain, se sirve de este encargo que le abre la puerta de EE.UU. para apropiarse del personaje, para convertirlo en una víctima más de su galería de hombres y mujeres atormentados. Escudriñador de las bajas pulsiones, perforador de la ambigüedad del comportamiento, Larrain siempre cuestiona la imposibilidad de emitir juicios conciliadores. Sus protagonistas, malos y/o peores, turbios y oscuros, pueden ser observados con comprensión pero no hay piedad para ellos. No hay concesiones. Larrain enfoca fino y en sus cuellos se revelan las arrugas del tiempo, las cicatrices de sus cobardías, el resquemor de sus temores. En Jackie, Larrain construye un ritual sanguinario. El rojo sangre de su vestido rosa todavía no se ha secado cuando el nuevo presidente jura su cargo ante una dama que se supo engañada y que decide asumir el último engaño. La realidad del crimen, ese ruido del cráneo fracturado por la bala magnicida da paso a la fantasía de Camelot. Larrain siembra con minas ocultas todo su argumento. Con el pretexto de una entrevista que se le hizo a la viuda del presidente Kennedy para LIFE, con el contrapunto de una conversación con un confesor, con el soporte del cuñado como único consuelo, Larrain alumbra un filme brillante por su fotografía pero tan tenebroso como lo era El club. No es fácil de digerir en un pase todo lo que esta Jackie cocina en su interior. Evidentemente no es un biopic reconfortante ni panfletario. En él, una excelente Natalie Portman lidera el retrato, no de un personaje histórico y probablemente histérico, sino de la fantasía de un engaño simbólico sobre el que EE.UU. levantó su falsa hegemonía moral y emocional en estos últimos cincuenta años."
}