{
    "title": "JACK REACHER, NUNCA VUELVAS ATRÁS",
    "pelicula": "JACK REACHER, NUNCA VUELVAS ATRÁS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/11/jack-reacher-nunca-vuelvas-atras.html",
    "date": "2016-11-11T10:01:53+01:00",
    "content": "Título Original: JACK REACHER NEVER GO BACK Dirección: Edward Zwick Guión: R.Wenk, M. Herskovitz, E. Zwick (Novela: Lee Child) Intérpretes: Tom Cruise, Cobie Smulders, Danika Yarosh, Aldis Hodge País: EE.UU. 2016 Duración: 118 min. ESTRENO: Noviembre 2016\n\nCRÍTICA:\nA Tom Cruise, cuyos 54 años le agrietan la cara, el anterior Jack Reacher le supuso un buen éxito y la confirmación de que en el cine de acción le salen mejor las cosas. Con el mismo personaje y dispuesto a abundar en los recovecos establecidos por el escritor Lee Child en su saga literaria, Cruise regresa al escenario de la primera entrega. Ahora dirige Edward Zwick, un celebrado director con galones enrolado en la Academia de Hollywood y creador de películas taquilleras como El último samurai, Tiempos de Gloria y Diamantes de sangre. Es decir, Cruise evita riesgos y aspira a asentar la franquicia con un director de sólido oficio y servicial disponibilidad. Con respecto a la primera y aceptable primera película de Reacher, la pieza dirigida por el guionista de Sospechosos habituales, Christopher McQuarrie, esta segunda aventura insiste en la misma línea pero de forma más ortodoxa, más previsible, más confiada. De aquel vigoroso arranque con el que McQuarrie creaba la máxima intriga en apenas cinco minutos, aquí pasamos a la complicidad serena de un reencuentro debido. En algún modo, Zwick asume que quienes vean esta película, o ya han visto la anterior o tendrán que verla si es que este filme es de su gusto. De acuerdo con esa actitud de continuidad, estamos ante la segunda imagen de un díptico, no hay modificación alguna con lo que ya se vio en su momento. Aquí, la trama se fija más en el modelo Bourne pero conserva un valor interesante, el humor y un no tomarse demasiado en serio. En esta nueva aparición de Jack, sus antagonistas femeninas, una compañera del ejército y una supuesta hija adolescente, permiten reeditar una pequeña farsa de La costilla de Adán. Es decir, con respecto a los paradigmas del género, Zwick juega aquí con cierta reivindicación de la guerra de sexos con una trama ligera bien hilvanada y con interesantes arabescos. Guiños que van de la denuncia a la corrupción en el seno del ejército USA, a cierto tufillo descreido y socarrón sobre los valores patrióticos. Quién sabe si no será demasiada ironía para el país que acaba de coronar como presidente a una “prenda” llamada Trump."
}