{
    "title": "JACQUES",
    "pelicula": "JACQUES",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/09/jacques.html",
    "date": "2017-09-17T22:34:55+02:00",
    "content": "Título Original: L´ODYSSÉE Dirección: Jérôme Salle Guión: Jérôme Salle, Laurent Turner (Libro: Jean-Michel Cousteau, Albert Falco) Intérpretes: Lambert Wilson, Audrey Tautou, Pierre Niney, Michael Bundred, Chloe Hirschman, Jenna Saras País: Francia. 2016 Duración: 122 minutos ESTRENO: Septiembre 2017\n\nCRÍTICA:\nHace unos años, un desatado Wes Anderson, en The Life Aquatic with Steve Zissou (2004) elaboró un feroz retrato caricaturizando un Cousteau tintiniano a bordo de una aventura desquiciada. Aunque Anderson no rebuscó demasiado en los pliegues privados de la vida del comandante de estudiada fotogenia, probablemente haya más verdad en aquel filme, dedicado, por cierto, a la figura de Cousteau, que en este biopic que sigue la cronología oficial pero da la sensación de que ilustra los hechos más dispuesto a emular las portadas del National Geographic que a penetrar en los entresijos del conquistador de las aguas marinas. La Odisea, traducción literal del titulo original, clausuró el pasado festival de Donostia y ha tardado un año entero en poder encontrar acomodo en nuestras pantallas. Podía no haberse estrenado y nadie lo hubiera echado de menos, pero la proyección popular del personaje central, el citado comandante Cousteau, representa un gancho comercial de evidente atractivo. Eso, las posibilidades de hacer negocio con su historia, ancla las ambiciones de su realizador y coguionista hasta el punto de, pese a aparentar que airea sin pudor los trapos sucios, imponer la sospecha de que es mucho más lo que se nos oculta que lo que se muestra. Salle abre y cierra su película con la presencia de uno de los hijos del comandante; hoy vende más Pierre Niney que Lambert Wilson. Al mismo tiempo, centra su discurso en redibujar las anécdotas de los diferentes periplos de su protagonista empeñado en enfrentar sus habilidades como explorador frente a sus debilidades hechas de infidelidad marital, narcisismo y vanidad. Esta voracidad de Sálvame provoca la dispersión del relato. El director se debate entre la estética y la ética para acabar traicionando la pasión. Es decir, para mostrar una total incapacidad para contagiar emoción. No hay magnetismo, no hay misterio, no hay intensidad. Es cine de correcta factura y baja intensidad e incluso carece de lo que su título preludia. No hay odisea, en todo caso, una estampa ilustrada que levanta tímidamente la colcha de la cama sin enseñar las heridas del emperador, del hombre que amaba al mar tanto como a su fama."
}