{
    "title": "JAMES IVORY, EL LARGO VIAJE de James Ivory y Giles Gardner",
    "pelicula": "JAMES IVORY, EL LARGO VIAJE",
    "director": "James Ivory y Giles Gardner",
    "url": "https://ghostintheblog.com/2023/06/james-ivory-el-largo-viaje-de-james-ivory-y-giles-gardner.html",
    "date": "2023-06-02T19:30:00+02:00",
    "content": "Título Original: A COOLER CLIMATE Dirección y guión: James Ivory y Giles Gardner Intérpretes: Documental. País: Reino Unido. 2022 Duración: 75 minutos\n\nCRÍTICA:\nEsta semana, James Ivory cumplirá 95 años. Cuando cumplió 89, recibió el Oscar al mejor guión adaptado por “Call me by your name”. Pero hacía más de diez años que no dirigía. Forjó junto con su compañero y productor Ismail Merchant, un puñado de hermosos filmes donde habitan intactos algunos de los más delicados y bellos retratos de la relación homoerótica. Nació en Berkeley, es un californiano de estilo british cuya habilidad para dirigir a grandes actores, de Anthony Hopkins a Paul Newman, de Daniel Day-Lewis a Nick Nolte, le convirtieron en un peso pesado que no lo parece. Ahora, estrenado en Filmin, aparece este regalo codirigido con Giles Gardner. Un reflejo autobiográfico que evita la ostentación y dibla la nostalgia.\n\n“James Ivory, el largo viaje” aparece como un documental sutil, inteligente, fascinador y brillante. Con el pretexto de recuperar una vieja filmación inédita, su viaje a Afganistán en 1960, Ivory teje un documental radiante sobre un mundo desaparecido. Funde aquel Afganistán que le vio nacer como cineasta con su vida propia, la que ahora se pasea con serena sabiduría y ninguna prisa, sin nada de lo que renegar, salvo de la muerte de quienes tanto quiso.\n\nEn apenas 75 minutos, Ivory entremezcla las viejas imágenes que “robó” en un Afganistán objeto de deseo de rusos y americanos en los años 60, con los atardeceres en su propia casa rodeado de fotos privadas en las que se da noticia de su biografía. Las descoloridas imágenes de un Kabul que hace seis décadas parecía perder las ruinas del esplendor del siglo XV, el que cantaba Babur, el fundador del imperio mogol, provocan una inquietante sacudida. Eran pasado en los años 60 pero al mismo tiempo hoy son presente, como si una mano eterna se empeñase en borrar el tiempo.\n\nEn este viaje, Ivory y Gardner funden el cronómetro con la poesía y convierten a Kabul, como el Renoir de “El río”, en paradigma de lo permanente. El misterio de ese paso de tierra que une dos mundos, una tierra babélica sacudida por una decena de idiomas distintos, se abraza al proceso íntimo de un Ivory que habla del descubrimiento de su sexualidad, de las miradas furtivas y de las represiones (in)conscientes. El arte, ese su mirar tranquilo, impone una manera de hacer cine que, tal vez, no representa el tiempo actual pero que permanecerá indeleble cuando el hoy moderno solo sea ya lo viejo de ayer."
}