{
    "title": "JASON BOURNE",
    "pelicula": "JASON BOURNE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/08/jason-bourne.html",
    "date": "2016-08-05T10:13:14+02:00",
    "content": "Matt Damon y Paul Greengrass coincidieron en la segunda y en la tercera película (El mito de Bourne y El ultimátum de Bourne) y cosecharon impresionantes taquillajes y elogiosos babeos críticos. Desavenencias con los productores descolgaron a Greengrass, ante lo que Damon decidió irse con él. El discreto resultado comercial de la cuarta entrega, sin ninguno de ellos, forzó que los productores accedieran a reunir de nuevo al director con el actor. Así, con el solvente oficio del autor de Domingo sangriento y con un Damon todavía aturdido por el excesivo éxito de The Martian, retorna Jason Bourne. Y ¿qué aporta este quinto Bourne a lo que ya se había visto? Formalmente nada, salvo un más difícil todavía: coches por los aires, acrobacias increíbles, tecnología que pasma. ¿Argumentalmente? Poco; salvo la (re)solución de las razones por las que Bourne decidió convertirse en una máquina letal. Obviamente no es ahí donde reside el verdadero interés; su valor emana de su capacidad para ilustrar el termómetro del estado de la cuestión política en el mundo vista desde EE.UU. Dicho así, es en ese contenido ideológico, a la luz de esta radiografía de la política exterior cultivada en Washington y pergeñada por la CIA donde este filme muestra una perversa lección. En Jason Bourne se alumbra un ejercicio desvergonzado. Y estremece percibir que Europa sea retratada como un territorio cuyas identidades y derechos se consideran irrelevantes y secundarios. Mostrado como carne de cañón en un escenario donde el valor de la vida depende del origen, todo el mundo parece títere de la CIA. Incluso da igual afirmar que es la CIA quien fabrica los lobos solitarios. Porque nada pasa por reconocer tales errores y barbaridades. Es la parábola del hijo pródigo convertida en patente de corso. El poder absoluto de una máquina letal podrida por la psicopatía, la avaricia y el miedo. El problema no es la violencia, sino la inmoral inmunidad e indecente impunidad de quien tira del gatillo."
}