{
    "title": "JCVD",
    "pelicula": "JCVD",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2010/01/jcvd.html",
    "date": "2010-01-26T18:59:00+01:00",
    "content": "\n\nSe podría programar una cartelera estupenda con una serie de películas en las que los actores, esos actores especialmente anclados a sus personajes más arquetípicos, deciden desprenderse de esa piel que les ha hecho famosos. Hablo de actores -algunos dudan de su talento ¿malévolamente?- como Schwarzenegger y Stallone, pero también se podría convocar en este reírse de lo que representan otros como Tom Cruise y Robert de Niro. Se trata de una tentación casi tan vieja como el cine, pero que en la contemporaneidad se practica en nombre del metalenguaje y el sobreentendido. Hitchcock, maestro del manierismo y la manipulación, ya hizo algún escarceo obligando a Cary Grant a convertirse en el asesino hipotético y a James Stewart en un hombre acobardado por las fobias y el remordimiento.Mabrouk El Mechri sublima esta fórmula y lleva a Jean-Claude Van Damme a protagonizar una abradacadabrante historia en la que el principal interés reside precisamente en dinamitar de manera permanente esa frontera, no ya entre el actor y el personaje, sino entre el actor, el personaje, su imagen pública y esas sombras interiores en las que se percibe la verdad de sí mismo.Eso, y nada más que eso, da vida a JCVD, un filme que, como la película de Spike Jonze protagonizada por John Malkovich, le descubre al público un aspecto inusual del actor y de lo que representa. Se trata de una deriva perversa que resquebraja el verosímil fílmico para desembocar en otro tipo de enunciado narrativo. Lo sorprendente es que lo que El Mechri propone se dirige al no espectador del cine habitual de Van Damme, porque JCVD pondrá en aprietos a ese público que funde en su percepción al actor con el personaje. La propuesta ni es original ni va demasiado lejos pero a su favor tiene que, en algunos momentos, introduce su escalpelo en algo parecido al escalofrío real e íntimo de un actor envejecido. Y en ese palpar el desmoronamiento del personaje, se vislumbra precisa, humana y comprensible, la debilidad del hombre que lo sostiene. Lo que hace de este filme algo noble y sin duda más interesante que todo lo que hasta ahora Van Damme había hecho."
}