{
    "title": "JINETES DE LA JUSTICIA",
    "pelicula": "JINETES DE LA JUSTICIA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/08/jinetes-de-la-justicia.html",
    "date": "2021-08-20T19:46:55+02:00",
    "content": "Título Original: RETFAERDIGHEDENS RYTTERE Dirección: Anders Thomas Jensen Guion: Nikolaj Arcel y Anders Thomas Jensen Intérpretes: Mads Mikkelsen, Nikolaj Lie Kaas, Gustav Lindh, Roland Møller y Nicolas Bro País: Dinamarca. 2020 Duración: 116 minutos\n\nCRÍTICA:\nDinamarca no cree en los superhéroes pero sabe que el tiempo de Dreyer ha pasado. El de Lars von Trier probablemente también. Su mirada hace ya tres o cuatro proyectos que presenta síntomas preocupantes de un crepúsculo precoz. Pese a ello, de momento, vemos cómo los estudios Zentropa, impulsados por él y así llamados en guiño a la ficticia empresa ferroviaria de su vertebral filme “Europa” (1991), siguen alumbrando películas poco o nada convencionales como resulta este “Jinetes de la Justicia” de Andres Thomas Jensen.Por ubicarlo; Jensen (1972, Frederiksværk, Dinamarca) lleva más de dos décadas firmando guiones y muchos de ellos han sido protagonizados por primeras figuras. Así que, como corresponde a todo director nacido primero como guionista, su filme descansa sobre una idea singular y un libreto de colmillo retorcido e intenciones ambiciosas. Jensen anuncia su estrategia desde ese título que convoca a la interminable serie de la llamada Liga de la Justicia.Con evidente voluntad paródica, Jensen reúne a su banda de antihéroes y los lanza a una desigual batalla. Son “freakies” unidos para hacer frente a la mayor lacra que recorre Europa: la ultraderecha. Un militar tipo Rambo de cabeza agujereada y corazón destrozado, un hacker con aires florentinos, un matemático víctima de los delirios de la estadística y un rastreador de sobrepeso evidente y psicopatías diversas, unen su destino cuando un accidente en el metro parece ser la tapadera un atentado terrorista. Con incorrección política, humor ácido y algunos festines de violencia desproporcionada, la acción se engarza a la sorpresa para que, desde el estudio que alumbró “Dogma 95”, podamos ahora degustar una caricatura agria sobre el mundo de los antihéroes y la venganza.En las antípodas de los amigos de Batman, este pseudocomando del teniente danés (rotundo Mads Mikkelsen) y sus estrafalarios cómplices (contagioso, personal y verosímil el reparto en sus extremas peculiaridades) se desvela como una aventura inteligente que, sin perder la sonrisa, cuestiona la lógica de la aritmética y la infalibilidad del algoritmo. O dicho en clave cívica, cuestiona la quebradiza consistencia del barro de la justicia y la extrema perversión de los (ab)usos sociales y sus comportamientos."
}