{
    "title": "JOHN CARTER",
    "pelicula": "JOHN CARTER",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2012/03/john-carter.html",
    "date": "2012-03-15T19:44:00+01:00",
    "content": "\n\nEste John Carter que Andrew Stanton ha (re)creado se antoja como un producto de difícil ubicación. Mucho mejor acogido en EE.UU. que entre nosotros, sobre él caen algunas críticas negativas decepcionadas ante lo que se entiende como el naufragio del brillante creador de Wall.E, tal vez la mejor película de la factoría Pixar. Se habla de hecatombe, de esperanzas truncadas, de fracaso ante una operación que parecía infalible: unir a uno de los más imaginativos y vibrantes directores del cine contemporáneo con el texto de uno de los grandes fabuladores del siglo XIX y XX, Edgar Rice Burroughs, el creador de Tarzán.Burroughs escribió hace 100 años La princesa de Marte. Con ella iniciaba una de sus sagas más fructíferas en cuyo interior adquiere un papel decisivo, John Carter, un soldado de la guerra civil norteamericana. A Carter, hastiado de la violencia y decidido practicante de la no beligerancia, un extraño poder le llevará al planeta Marte donde, en medio de un conflicto sangrante, acabará por tomar partido, partido hasta mancharse como dice el poema.Y eso es lo que ha hecho Stanton, un filme decididamente adolescente, un monumento a la fantasía en donde se mezcla el exotismo del Fritz Lang crepuscular, el de tumbas indias y contrabandistas bizarros, con los fundamentos establecidos por Star Wars más el préstamo del universo del inconfundible Moebius y el ritmo sincopado de la dinámica de los videojuegos. ¿Qué tienen en común todos esos referentes enunciados? Que son carne de teenagers entusiastas; que cultiva la imaginación, la sensualidad y la aventura desde una óptica masculina en la que se mezcla lo lúdico con una erudición de escaso valor productivo. O sea, puro espíritu freakie al servicio de la devoción.Stanton permanece fiel al espíritu de Burroughs y se sumerge en su interior haciendo posible lo anacrónico. Su John Carter pertenece a cualquier época y el fundamento de su texto se sabe atemporal. Stanton, como hiciera el Ang Lee de Hulk, desafía las normas y crea un universo propio. Lo consigue. Tal vez para dejar fríos a muchos a costa de entusiasmar a unos pocos. Esos que, dentro de un tiempo, citarán a John Carter como ese filme extraordinario, imperfecto y singular que nunca olvidarán."
}