{
    "title": "JOJO RABBIT",
    "pelicula": "JOJO RABBIT",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/01/jojo-rabbit.html",
    "date": "2020-01-24T19:15:03+01:00",
    "content": "Título Original: JOJO RABBIT Dirección: Taika Waititi Guión: Taika Waititi (Novela: Christine Leunens) Intérpretes: Roman Griffin Davis, Taika Waititi, Scarlett Johansson, Thomasin McKenzie, Sam Rockwell y Rebel Wilson País: EE.UU. 2019 Duración: 108 minutos\n\nCRÍTICA:\nIgnoro si Spielberg ha dicho públicamente algo respecto a “Jojo Rabbit” pero, conocida su incomodidad ante “La vida es bella” de Roberto Benigni, lo más probable es que el neozelandés Waititi no reciba ningún apoyo del universo Dreamworks en la próxima ceremonia del Oscar. Waititi, como el italiano Benigni, apunta su cámara hacia el antisemitismo nazi. Y aunque es evidente desde donde lo hace, ese buscar reírse con lo que para muchos debe permanecer intocable, enciende la luz roja de la discordia.Voces autorizadas llevan toda una vida cuestionando la pertinencia y moralidad de recrear ese horror. Con los campos de exterminio, ninguna broma, dicen. Otras voces, alguna casi en el mismo tiempo en el que Hitler todavía era una amenaza viva (Lubitsch y Chaplin), defienden la idea de que la mejor manera de combatir la ignominia consiste en evidenciar el patetismo de su farsa.Eso, farsa y parodia, hace aquí Taika Waititi, un encumbrado director neozelandés, que es además, actor y guionista. Por lo mismo, no es accidental que Waititi se reserve para él, el rol de ese Adolf Hitler que Jojo imagina.Waititi, un cineasta capaz de desacralizar al atormentado Thor con guasa e irreverencias, o de hacer un falso documental sobre vampiros, se propone con “Jojo” construir su película más personal y emblemática, también la más controvertida, inquietante, incómoda y estremecedora.Por cierto, Taika Waititi hace con la novela en la que se inspira, “Jojo Rabbit”, lo que le viene en gana. Más que una adaptación, su filme es una reescritura. En ella se sirve de las buenas intenciones del emocionar de Benigni y de las maneras estilizadas del deslumbrar de Wes Anderson. Fondo y forma para parodiar los últimos días de la existencia del monstruo nazi, absorbida desde una mirada infantil. Un temible cuento de dragones y princesas en el peor de los tiempos.Todo empieza con Johannes, un niño de diez años que vive con su madre ante la ausencia de un padre del que se nos dice que está combatiendo en el frente, aunque hace dos años que nadie sabe nada. El niño, masajeado hasta la náusea por el catecismo hitleriano de culto al Führer, ha convertido a Hitler en una especie de amigo imaginario. Con ese “conductor” sana sus desastrosas maneras y sublima su torpeza. A trompicones trata de sobresalir en un reino de exaltación fundamentalista y culto al antisemitismo. Obsesionado con los judíos, escribe un libro sobre ellos, los imagina como demonios pero su mundo se desequilibra cuando descubre que en el cuarto de su hermana muerta, escondida en un desván de la pared, hay una joven semita a la que su madre ayuda.Todo lo que desarrolla el filme alimenta un proceso de iniciación y madurez por el que el joven “Jojo” se debate entre la influencia de la propaganda militarista y la misteriosa y siempre irónica y sonriente actitud de su madre. La intención de Waititi no admite dudas. El tono tampoco. Es verdad que en “Jojo Rabbit” habita el mismo virus que paralizaba a “Lo que hacemos en las sombras”. Un virus que desvela que las intenciones, el material de partida, prometen más de lo que su realización aporta.Da igual. Lo que fascina, lo que conmueve en esta amarga reflexión, reside en esa relación entre madre e hijo; una revelación que se presiente será dolorosa. Ante ella, las descargas divertidas tienen gracia limitada, son puro pretexto para soportar la náusea.Hay un momento en el que Waititi, indeciso ante el resbaladizo terreno de su parodia antinazi echa mano del cartoon. Hace que Jojo le propine una patada a ese Hitler, amigo imaginario que él interpreta. Es el instante Tex Avery de un filme radical y extremo, con discutible hilaridad pero con mucho riesgo. No todas las fases del filme resultan sobresalientes, pero hay en su interior una personalidad tan inolvidable como la actitud de Scarlett Johanson en su papel de madre alemana comprometida con la resistencia."
}