{
    "title": "JOKER",
    "pelicula": "JOKER",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/10/joker.html",
    "date": "2019-10-11T17:52:13+02:00",
    "content": "Título Original: JOKER Dirección:Todd Phillips Guión: Todd Phillips, Scott Silver Intérpretes: Joaquin Phoenix, Robert De Niro, Zazie Beetz, Frances Conroy, Brett Cullen, Bill Camp País: EE.UU.. 2019 Duración: 121 minutos\n\nCRÍTICA:\nSostenida por el vaciamiento superlativo de Joaquin Phoenix, el actor digiere el libro de estilo del De Niro de “Taxi Driver” y “Toro salvaje”; “Joker” ya es leyenda. Posee el carisma de las obras de culto. Su director y coguionista, Todd Phillips, se ha movido como quien sabe que ha compuesto la partitura de su vida. Todo roza la excelencia. Todo rezuma solvencia. Le sobra calidad y regala a diestro y siniestro inquietantes paradojas. No hay debilidad aparente. Lo que hay es una sensación temible que deja una congoja interior. Este “Joker” apesadumbra.\n\nEl “Joker” de Todd Phillips, un cineasta que ha dedicado su vida profesional a explorar los mecanismos de la risa, sufre los irreparables daños de aquel “be happy” idiota e idiotizante. Es decir, aunque su origen se remonta a los años 40, la reescritura que de él se hace en este filme, lo ubica en un presente cercano. Este “Joker” al que se le entrega en masa miles de jóvenes, las víctimas frustradas de una (in)felicidad consumista, habita en la locura. Sabe de la insania.\n\nDe ahí esa preeminencia de lo simbólico que lo convierte en un paradigma del tiempo actual. Phillips, un cineasta abismado en sortear los límites de la corrección política, recuerden el guión de su “Borat”, afila sus garras sin clemencia alguna hacia el espectador. Sabe que este “Joker” aterra e incomoda. Lo ha alumbrado para inquietar. En su modelado ha seguido las pisadas del Christopher Nolan de la trilogía de Batman. Construye su retrato a partir del “señor de Gotham”, pero reclama el primer peldaño del podium para su criatura. Lo encarama en el pedestal del héroe desaparecido. Nolan, que perfiló un Joker cuyo ADN se parece mucho al de Phillips, lo dejó muy claro. Batman no era el héroe necesario, sino un guardián inevitable. El héroe del tiempo actual era un fiscal que acababa envilecido por el odio y la venganza. Un jugador de moneda marcada y pies de barro. Era el falso rey coronado sobre la mentira de una justicia que nunca existió.\n\nEsa mentira que rige el mundo (virtual), nada es real, todo es delirio consagrado a la ficción, riega las venas de la carcajada destemplada del Joker de Joaquin Phoenix. El actor ha cincelado su cuerpo hasta la deformidad y ha torturado su mente hasta hurgar en los fantasmas de su pasado familiar. Le precede la sobredosis letal de su antecesor,Heath Ledger, y le legitima la evidencia de que, salvo para descerebrados como Iñárritu, el universo de los superhéroes no se reduce a un juego banal de fascistas con acné.\n\nPor el contrario. Será en estos textos donde los ensayos de los nuevos filósofos percibirán las señales de la desorientación contemporánea. Porque, más allá de las anécdotas biográficas con las que Phillips reinventa la historia del Joker, su filiación con Batman, la figura de una madre rota y el silencio de un padre que no comparece, lo que hace temblar los cimientos del público es que en sus ojos se intuye el naufragio de esta época.\n\nHace casi un siglo, “El hombre que ríe”, la película de Paul Leni inspirada en un relato de Victor Hugo, preludiaba la figura del Joker. Diez años después de su realización, Europa y el mundo se precipitaban en la peor de sus guerras.\n\nAhora, “Joker”, con esa fusión entre la sobrecarga de la culpa de Scorsese y la búsqueda del sentido existencial de Nolan, sin alejarse del desdoblamiento esquizoide del Fincher de “El club de la lucha”, evoca el desamparo agónico del Pier Paolo Pasolini de “Los 120 días de Sodoma”. En el “Joker” como en el filme testamentario de Pasolini, la pulsión de muerte todo lo domina. Pasolini sufría por la podredumbre de la democracia cristiana y la anorexia de la izquierda comunista. No veía futuro. Este “Joker”, al que el humorista Phillipps trata de comprender, encierra una amenaza. Entender no es justificar. El problema no es el Joker, un demente criminal, un desgraciado de vida paupérrima. Sino esa desesperación que regurgita el rumor del apocalipsis."
}