{
    "title": "JONE, A VECES de Sara Fantoya",
    "pelicula": "JONE, A VECES",
    "director": "Sara Fantoya",
    "url": "https://ghostintheblog.com/2025/09/critica-de-jone-batzuetan-de-sara-fantoya.html",
    "date": "2025-09-20T09:05:10+02:00",
    "content": "Título Original: JONE BATZUETAN Dirección: Sara Fantova Guion: Sara Fantova, Nuria Dunjó y Nuria Martín Esteban Intérpretes: Olaia Aguayo, Josean Bengoetxea, Elorri Arrizabalaga, Ainhoa Artetxe y Elorri Arrizabalaga País: España. 2025 Duración: 80 minutos\n\nCRÍTICA:\nSobre un trípode de aspecto frágil, pero de una solidez sorprendente se levanta Jone, batzuetan. Los tres ejes convergen en un punto vertebral, la Jone que le da título y que parece nacer desde las entrañas de su directora y coguionista, Sara Fantova. Uno corresponde al nacimiento del deseo, un enamoramiento tan prometedor como probablemente fugaz. El otro hace referencia a la irrupción de la enfermedad en el padre de la protagonista, una joven de 20 años que vive en compañía de su hermana pequeña y que todavía no ha asimilado la herida de la muerte de la madre. El tercer pilar, el tercer factor determinante de la naturaleza de esta ópera prima tan desinhibido y tan prometedora, se llama Bilbao. De hecho todo se ha rodado en una pequeña franja, la que se extiende en los dos lados de la ría, la que va del teatro Arriaga a San Francisco, la que cruzan cuatro puentes, aunque el más antiguo, el de San Antón, nunca aparezca en el filme.\n\nSobre esa base, Sara Fantova (Bilbao, 1993) levanta un filme emocionante y minimalista; tan desnudo por fuera como lleno de recovecos y matices en su interior. Jone, batzuetan acontece en apenas una semana, la Aste Nagusia bilbaína, un tiempo de jarana y experimentación. Fantova utiliza el contexto y nunca la Marijaia fue recogida con tanto lirismo, con tanta espontaneidad y con tanta alegre belleza.\n\nLas guionistas hacen de la semana grande un tiempo rosa en un momento crepuscular. El camino de Jone se bifurca entre la revelación de un amor iniciático con una joven algo mayor que ella y el ocaso de una figura paterna que se enfrenta a una enfermedad degenerativa que ensombrece el poco o mucho tiempo de vida que pueda tener. De ese cruce entre fiesta, amor y dolor nace esta película que corre el peligro de percibirse como mucho más pequeña de lo que realmente es.\n\nDesde esa confrontación, iluminada por el faro de Claire Denis y con una equilibrada urdimbre de emociones y problemáticas, Sara Fantova muestra una complejidad contenida. Sorprende su precisión en la batuta con la que conjuga actores veteranos con rostros sin huella cinematográfica. Y convence por la eléctrica espontaneidad capaz de servirse de recursos muy frecuentados por el cine del metacine y por la aportación de la propia biografía. Así, entre piel y oficio nace un relato de hiel y miel y la sensación de que nos regala una narradora sin complejos."
}