{
    "title": "JOY",
    "pelicula": "JOY",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/01/joy.html",
    "date": "2016-01-11T18:17:52+01:00",
    "content": "\n\nPertenece David O. Russell (Nueva York, 1958) a una categoría de cineastas demasiado rugosos, ácidos y lúcidos a quienes los tonos dorados del Oscar no les (pre)ocupa. Eso no significa que, a veces, alguna de sus películas lo acaben ganando sino que, al contrario, cuando lo hacen no responden a ese perfil de cine mainstream de digestión plácida y olvido inmediato, por mucho público que acuda a verlas. Al mismo tiempo, Russell tampoco aparece ubicado en ese grupo de autores yanquis a los que aplaude enfervorizada la crítica europea. Por edad y procedencia, Russell podría ser citado al lado de autores como Jim Jarmusch, Spike Lee, Tom DiCillo y compañía. Sin embargo, su nombre nunca est(ar)á en esa lista. Demasiado ligado a la realidad USA, David O. Russell aparece como un francotirador, un superviviente que en estos años ha firmado un puñado de películas notables entre las que se encuentran Tres reyes (1999), Extrañas coincidencias (2004), El luchador (2010), El lado bueno de las cosas (2012) y La Gran Estafa Americana (2013). Buena parte de ese desterramiento generacional tiene que ver con que este productor, guionista y director tardó mucho en debutar al frente de una película propia. Cuando lo hizo, Spanking the Monkey (1994), una historia familiar desgarrada que gira en torno a la oscura relación afectiva y sexual de una madre y su hijo, ya era tarde pasa asociarlo al lado de películas como Extraños en el paraíso o Haz lo que debas. Aquí, en Joy, como acontecía en su primera película, la familia y el american way of life presiden el telón de fondo de una historia presuntamente biográfica. En su presentación en Toronto, Joy desconcertó a algunas reseñas críticas por la naturaleza de su argumento. Es como si un director español filmase la historia del inventor del Chupa Chups. ¿Interesante? No lo parece, pero todo depende de cómo se cuente la historia. Y ahí surge Russell, aquí emerge su especial toque para ver más allá de lo aparente. Lo que hace el director de La gran estafa americana, se parece mucho a una perversa vuelta de tuerca al cine de hogar y orden. Joy, la historia de una ama de casa que inventó una particular mopa que la convirtió en multimillonaria, sirve de pretexto para radiografiar los modelos de competitividad y éxito comercial en EE.UU. A Russell, la epopeya de Joy le pone en bandeja un material candente para diseccionar los entramados de la unidad fundamental del sueño americano. El filme nos es relatado a través de la abuela, una narradora en un entorno marcado por la decadencia. Cuatro generaciones de mujeres comparten casa y angustia. Las relaciones conyugales de las tres generaciones adultas vienen marcadas por el fracaso y la ausencia. A Russell le interesa hurgar en esa herida, en el naufragio de las relaciones afectivas. Su mirada hacia la pareja como sostén del sistema social, es desalentadora. Su tono, cortante, esquinado, lleno de heridas y desafectos, convierten a Joy en la respuesta femenina del siglo XXI al James Stewart protagonista de la película de Capra, ¡Qué bello es vivir! Aquí como allí, hay un tiempo de navidad y nieve. Aquí como allí, su protagonista ha renunciado a su vida sacrificándose por los demás. Pero aquí no hay un ángel ni la ayuda de los demás va a recompensar por tanta renuncia sufrida. Soberbiamente interpretada por Jennifer Lawrence, al frente de un reparto de peso y poso, de Robert de Niro a Isabella Rossellini, Russell tiene tiempo de forjar una crónica despiadada y nada simple sobre su país de procedencia. Las luces de Capra aquí se tornan oscuro vacío y soledad, una especie de vuelta al salvaje Oeste donde el triunfo no es sino la forma acomodada de vivir la derrota moral de reconocer que los sueños cuestan sangre."
}