{
    "title": "JOYLAND de Saim Sadiq",
    "pelicula": "JOYLAND",
    "director": "Saim Sadiq",
    "url": "https://ghostintheblog.com/2023/02/joyland-de-saim-sadiq-critica-de-cine.html",
    "date": "2023-02-10T19:30:00+01:00",
    "content": "Título Original: JOYLAND Dirección: Saim Sadiq Guión: Saim Sadiq y Maggie BriggsIntérpretes: Ali Junejo, Alina Khan, Rasti Farooq y Sarwat Gilani País: Paquistán. 2022 Duración: 126 minutos\n\nCRÍTICA:\nPocas señales nos llegan del cine paquistaní. Sí que la visión de “Joyland” nos alerta de que si el debutante Saim Sadiq representa la calidad media de su producción cinematográfica, se impone la necesidad de recuperar ese legado. “Joyland” se presentó en la última edición de Cannes y allí sedujo a la crítica y se ganó el apoyo de los colectivos LGTBQ. Ahora se pasea por el mundo dando noticia del estado de la cuestión en la sociedad paquistaní donde, lógicamente en un mundo global, las cosas están cambiando en feroz lucha entre lo viejo y lo nuevo.\n\nEso, lo que fue y lo que será, es lo que “Joyland” retrata a través de las vicisitudes de una familia media en el tiempo presente. Sadiq nos habla de las jerarquías y de las relaciones internas, de roles personales y querencias sexuales, de los sueños y las frustraciones.\n\nSu contenido emite señales de una realidad cambiante donde el poso de lo tradicional recibe embates de un orden nuevo; en él algunas cosas cambian pero es de temer que la condición de la mujer sigue siendo la de la víctima escogida, carne de sacrificio.\n\nBásicamente se nos resume el argumento diciendo que su guión trata del resquebrajamiento de una familia patriarcal y aparentemente feliz cuando el hijo más joven, casado y sin descendencia todavía, descubre su atracción por una joven cantante trans. Es cierto, pero el contenido argumental de “Joyland” abarca muchas más cosas. Si algo sorprende de esta opera prima, de una cinematografía inusual entre nosotros, es que en su aparente ingenuidad encierra un complejo entramado de relaciones, matices y escalas.\n\n“Joyland”, tras una inicial presencia fantasmal, coge vuelo con un nacimiento y culminará con un funeral. Es decir, “Joyland” aspira a mostrar las fases de la vida en un calidoscopio que revela, con algo sabido pero siempre olvidado, que las consecuencias de cualquier acto repercuten en los demás de manera más decisiva de lo que queremos percibir. Ese contexto, un mosaico familiar de correa corta y vecino vigilante cuya mirada condiciona los comportamientos colectivos, se mezcla con el de la escena musical de coreografías y cánticos.\n\nNo es el contrapunto entre la cárcel y la libertad, o entre el paraíso y el infierno, sino dos espacios mediatizados por una cultura de represión. Sadiq, formado en Nueva York, filma bien, transmite frescura, sabe componer personajes y estos, anclados a un destino amargo, respiran libertad y sueños."
}