{
    "title": "JUDY",
    "pelicula": "JUDY",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/01/judy.html",
    "date": "2020-01-31T19:07:11+01:00",
    "content": "Título Original: JUDY Dirección: Rupert Goold Guión: Tom Edge (Obra: Peter Quilter) Intérpretes: Renée Zellweger, Rufus Sewell, Finn Wittrock, Michael Gambon, Jessie Buckley País: Reino Unido. 2019 Duración: 118 minutos\n\nCRÍTICA:\nCuando Yip Harsburg y Harold Arlen alumbraron, entre otros temas, “Over the Rainbow” para “El mago de Oz”, no sospecharon que esculpían una leyenda. Años después, en 1978, su canción vistió la bandera del movimiento LGTBI. El arcoiris de Dorothy se transformó en talismán de la reivindicación del orgullo gay. Pero para entonces, Judy Garland, que murió 9 años antes, era un icono sagrado, imitado y llorado.\n\nEl final de “Judy” homenajea y concluye todo eso en un acercamiento a los últimos días de la vida de Judy Garland, una actriz estigmatizada por un comienzo precoz, triste niña prodigio y pobre mujer náufraga en los años dorados de Hollywood. El acercamiento de Rupert Goold despliega una estrategia semejante a la que Jon S. Baird utilizó en 2018 para recrear “El Gordo y el Flaco (Stan & Ollie)”. Aquí como allí, se concentra la biografía en un período de tiempo limitado. En ambos casos, pese a ser norteamericanos, los destellos postreros de éxito y con ellos, el advenimiento de su ocaso, acontecieron en Gran Bretaña. Gran Bretaña vivió su ocaso.\n\nAmbos filmes también se benefician de un excelente trabajo interpretativo. Las dos películas aparecen traspasadas por una sensación de melancólica nostalgia por el tiempo del cine clásico. Tiempo que para la gran mayoría solo perdura con sombras y sin perfiles precisos.\n\nLos que Rupert Goold delinea para Judy Garland se concentran en la transformación de Renée Zellweger. Su metamorfosis como Judy Garland resulta impactante. Sólo cuando la actriz se relaja, cuando del primer plano se pasa al general, o cuando el mohín característico de Zellweger se escapa del maquillaje de la niña del Mago de Oz, se percibe que es ella quien encarna al mito.\n\nRupert Goold, director inglés que ha vivido en el mundo del teatro antes de embarcarse en lo audiovisual, apuesta todo a un mismo número, la capacidad de Zellweger para recuperar la esencia de una Judy Garland retratada como víctima de un sistema que la condenó a un inacabable sufrimiento. Apenas nada se nos dice de que, por el contrario, esta actriz, tras convertirse con 16 años en un referente mundial, se reinventó años después como una gran intérprete con “Ha nacido una estrella” (1954) y fue una estrella con todos sus defectos. Su comportamiento errático, sus tardanzas, desplantes y delirios fueron la salsa de sus escándalos. Goold, basándose en el guión de Tom Edge, escrito a partir de la obra de Peter Quilter, “End of the Rainbow”; aplica arnica e incienso a su retrato de Judy Garland. Estamos en el final de la década de los sesenta, el mismo tiempo en el que transcurre “Érase una vez en Hollywood” de Tarantino. Garland pelea por la custodia de sus dos hijos pequeños. Liza Minnelli ya volaba, literal y figuradamente, sola. Judy estaba en la bancarrota. Ni siquiera tenía casa y los hoteles de lujo que le sirvieron de hogar ya no le fiaban. En Londres, la actriz, enganchada al alcohol y a los barbitúricos, protagonizó su última gira triunfal y su último matrimonio.\n\nEso ocupa el interés del filme con algún flash back al rodaje del Mago de Oz, utilizado como justificación de sus desórdenes, como origen de su desvarío. Eso es todo lo que Goold dispone para trenzar un dibujo epidérmico que lo fía todo en la capacidad de Zellweger para cantar y bailar, para hechizar a medio mundo. Y Zellweger cumple con creces; ahora le llueven premios.\n\nSu melodrama trufado de bellas y desgarradoras canciones sabe que tiene un final de lujo, una canción estremecedora que, además, Goold nos la sirve con todo el refuerzo emocional que el icono gay jamás hubiera imaginado. Un gran final para un filme que ha preferido maquillar la apariencia a ahondar en lo que había: un personaje al que diez años antes le habían diagnosticado que moriría en cinco años. Murió mucho más tarde, y probablemente por sus excesos."
}