{
    "title": "JUGAR CON FUEGO de Delphine y Muriel Coulin",
    "pelicula": "JUGAR CON FUEGO",
    "director": "Delphine y Muriel Coulin",
    "url": "https://ghostintheblog.com/2025/10/critica-de-jugar-con-fuego-de-delphine-y-muriel-coulin.html",
    "date": "2025-10-20T16:21:04+02:00",
    "content": "Título Original: JOUER AVEC LE FEU Dirección y guion: Delphine Coulin y Muriel Coulin a partir de la novela de Laurent Petitmangin Intérpretes: Vincent Lindon, Benjamin Voisin y Stefan Crepon País: Francia. 2024 Duración: 119 minutos\n\nCRÍTICA:\nTal vez porque sus dos anteriores largometrajes, «17 Girls» (2011) y «The Stopover» (2016) reflejaban entornos profundamente femeninos, este «Jugar con fuego», de las hermanas Coulin, se centra en un universo definitivamente masculino. Apoyadas e impulsadas por la novela de Laurent Petitmangin, protagonizada por el siempre persuasivo Vincent Lindon, la visión de «Jugar con fuego» que transmiten Delphine y Muriel Coulin provoca llamas en el público. No es fácil salir de su proyección como si nada hubiera pasado. Su visión quema porque lo que da consistencia a su relato, una crónica familiar, se alza como un alegato sobre ese movimiento sísmico que caracteriza el tercer decenio del siglo XXI: la inquietante emergencia del fanatismo.\n\nSi el final de los 80 sufrió la mordedura del SIDA, el tiempo de ahora no sabe qué vacuna aplicar contra el virus de la ultraderecha y los populismos. La mentira, el odio, la banalidad y la radicalización, son los cuatro jinetes de este apocalipsis contemporáneo al que cada día se suben nuevos infectados.\n\n«Jugar con fuego» nos interpela por un problema eterno. Freud lo identificó con el llamado complejo de Edipo y hoy se encarna en la crisis del patriarcado; en la desorientación de ese entorno masculino, cuyos roles tradicionales auspiciados bajo un machismo al que tanto contribuyen (casi) todas las religiones monoteístas, se resquebraja.\n\nEn la hora de la igualdad, muchos hombres entran en pánico. Y, como acontece siempre en estas cuestiones sociales, las clases menos favorecidas se convierten en carne de cañón de quienes movilizan la frustración para sostener sus negocios. En «Jugar con fuego» asistimos a un desmoronamiento familiar, a la vieja danza entre el hermano bueno y el hermano perdido; al estupor del padre que ve como uno de sus hijos escoge el camino antagónico a lo que él representa y en lo que él ha creído. Las hermanas Coulin dirigen con solvencia y sutileza un relato que denota rigor y profundidad, equilibrio y madurez. Lejos de testimonios panfletarios, «Jugar con fuego» sacude doblemente porque no hay cesión al maniqueísmo. Por el contrario, las Coulin derrochan oficio en su deseo de abismarse en una cuestión preocupante; la percepción de la realidad en una sociedad narcotizada por lo virtual, la inmediatez y la incertidumbre elevada a un nivel hiperbólico. En ese registro, se incendian las lágrimas de un padre por su hijo descarriado."
}