{
    "title": "JUGANDO CON FUEGO de Yvan Attal",
    "pelicula": "JUGANDO CON FUEGO",
    "director": "Yvan Attal",
    "url": "https://ghostintheblog.com/2024/06/jugando-con-fuego-de-yvan-attal-critica-de-cine.html",
    "date": "2024-06-01T10:48:01+02:00",
    "content": "Título Original: UN COUP DE DÉS Dirección: Yvan Attal Guion: Yaël Langmann, e Yvan Attal. Obra: Eric Assous Intérpretes: Yvan Attal, Maïwenn, Guillaume Canet, Marie-Josée Croze, Alma Jodorowsky País: Francia. 2023 Duración: 85 minutos\n\nCRÍTICA:\nA Yvan Attal (Tel Aviv, 1965) le gustan los pasajes pantanosos, los personajes en el alambre y las situaciones turbias dibujadas con paradojas de regusto amargo. Actor, director y guionista, de origen franco-tunecino, se diría que esa condición transfronteriza de nómada sin causa, de judío errante afincado en París, adornan una personalidad más excéntrica que singular. Casado con Charlotte Gainsbourg y doblador habitual en francés de los personajes de Tom Cruise, Attal ha dado muestra de tejer filmes incómodos como «El acusado» (2021), «Buenos principios» (2019) y «Una razón brillante» (2017), entre otros. De la comparación entre ellos, se desprende una deriva por la que se intuye que Attal no teme mancharse con esas cuestiones que tanto incomodan encadenadas por lo políticamente correcto. En «Jugando con fuego», en francés «Una tirada de dados», Attal se autodirige y representa a un hombre corriente, un eterno segundón que vive fascinado por el arrojo y decisión de su amigo -compañero y socio-, hasta adentrarse en un demencial callejón sin salida donde el sexo, el amor, el poder y el miedo configuran un melodrama contemporáneo.\n\nCon un arranque brillante, un intento de robo resuelto con alto ritmo y tensión desasosegante, el libreto, extraído de la obra de Eric Assous, un interesante director tunecino que falleció en 2020, sufre el reto de su propia virtud. El fulgurante comienzo da paso a un proceso interior donde los dos amigos, dos arquitectos de éxito, Mathieu (Yvan Attal) y Vincent (Guillaume Canet), representan los polos opuestos de una masculinidad contemporánea.\n\nEsa reescritura entre lo pasivo y lo activo, entre el brillo y la eficacia, se llena de ecos morales deudores del gran dilema ético presente en la obra de Dostoievski. Como el Woody Allen de «Match Point» (2005), Yvan Attal hace de la infidelidad, el azar y la muerte los principales instrumentos temáticos de un filme perturbador que podía haber llegado más lejos, pero al que le lastra su tartamudeante verosímil. Junto a instantes inspirados, Attal se atraganta en el punto vertebral de su relato, aquel por el que sus dos principales protagonistas acaban compartiendo su enamoramiento por la misma mujer. Esa quiebra en su argumento no impide que «Jugando con fuego» proyecte un sugerente texto sobre la mediocridad, el miedo de los prudentes y el conformismo de los discretos. Un resbaladizo espejo ante el que cada espectador(a) deberá responder en función de sus principios."
}