{
    "title": "JULIA",
    "pelicula": "JULIA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2010/01/julia.html",
    "date": "2010-01-10T21:08:00+01:00",
    "content": "Título Original: JULIA Dirección: Erick Zonca Intérpretes: Tilda Swinton, Saul Rubinek, Kate del Castillo, Aidan Gould, Jude Ciccolella, Bruno Bichir y Horacio García Rojas Nacionalidad: EE.UU, Francia. 2008 Duración: 144 minutos ESTRENO: Marzo 09\n\nCRÍTICA:\nHace nueve años Erick Zonca alumbró un filme intenso y extremo: La vida soñada de los ángeles. Con él arrasó en el mundo indie a golpe de espontaneidad, energía y dolor. Aquel debut desgranaba la historia de de dos jóvenes interpretadas a tumba abierta por Elodie Bouchez y Natacha Régnier. Con ellas, enamoró en Cannes y triunfó en Europa. Meses después, Zonca reaparecía con El pequeño ladrón, otro golpe de rabia, otra incursión feliz en ese nuevo realismo europeo del que luego autores como los Dardenne, Cantet y compañía han amasado obras maestras.Entre tanto Zonca permaneció en silencio. Nueve años largos ha pasado sin dar señales de vida. Nueve años absorbido y abducido por Julia. Durante este tiempo Zonca, que no quería rodar en Francia, se ha dado golpes contra el muro de la producción norteamericana. Empeñado en que su nueva película sólo podía transcurrir en EE.UU., en la frontera mexicana, su guión asustaba al percibir en él el veneno de John Cassavetes, esa autenticidad que emana de las películas rodadas sin precaución, sin medida, sin componendas.Tanto tiempo esperó Zonca que su Julia ahora aparece recargada hasta la zozobra, excesiva hasta incomodar, extrema hasta adentrarse en arenas movedizas. Esta Julia se sabe deudora del legado del autor de Gloria y con Gloria se le ha comparado. Pero sin negar esos ecos, no resulta descabellado percibir que en Julia sobrevive, en clave de sed alcohólica, una especie de Clint Eastwood femenina. Esa extraña mezcla da a luz a una sensual antiheroína angustiada por una herida abierta. Tilda Swinton secunda con fe la historia de un Zonca quien, a su vez, no duda en abandonarse a un relato que zigzaguea de manera suicida. La convicción puesta por Swinton, quien se desnuda por dentro y por fuera para hacer creíble a Julia, no encuentra réplica alguna ante la escasa identidad de sus oponentes masculinos. Zonca no es que no mire a los hombres, es que sólo ve a Julia/Tilda. Se trata de una Julia inmensa, conmovedora y terrible, pero su historia se antoja errática y su redención, el triunfo del instinto materno, una salida tan fácil como difícil resulta de creer lo que esta alcohólica hace con una pistola cerca."
}