{
    "title": "JULIET, DESNUDA",
    "pelicula": "JULIET, DESNUDA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/01/juliet-desnuda.html",
    "date": "2019-01-06T01:31:53+01:00",
    "content": "Título Original: JULIET, NAKED Dirección: Jesse Peretz Guión: Tamara Jenkins, Evgenia Peretz, Jim Taylor (Novela: Nick Hornby) Intérpretes: Rose Byrne, Ethan Hawke, Chris O’Dowd, Megan Dodds, Jimmy O. Yang País: EE.UU. 2018 Duración: 105 minutos\n\nCRÍTICA:\nNeoRomántico\n\nLa prosa de Nick Hornby lleva seduciendo al mundo del cine desde hace mucho tiempo. En este caso, “Juliet, desnuda”, en cuanto libro, cumple ahora diez años pero su contenido permanece vigente, esa mezcla de romanticismo contemporáneo de suaves perfiles pero roles y contextos reconocibles en el aquí y ahora, le imprimen unas virtudes en tiempo de cine hiperbólico de estruendo y furia.\n\nHornby, nacido en Surrey, Inglaterra, hace 61 años, colaborador de publicaciones como The New Yorker, ha escrito entre otras novelas, “Fever Pitch”, “Alta fidelidad”, “Un niño grande” o “Funny Girl”. El cine y la televisión saben de su destreza, y de sus novelas surgen películas amables, comedias ligeras donde las relaciones sentimentales y la música establecen la letra y el ritmo de su contenido.\n\nCuando sus textos caen en buenas manos, como fue el caso de “Alta fidelidad” (2000) dirigida por Stephen Frears, el resultado roza el sobresaliente. Cuando no es así y los directores tienen más oficio que brillantez, caso de los hermanos Weitz con “Un niño grande” o “Fuera de juego” de David Evans, todo se resuelve en ese terreno amable de lo correcto salpicado con los ramalazos de ingenio y cotidianidad propios del universo de Hornby.Ese sería el caso de “Juliet, desnuda”, la descripción de una encrucijada en la que sus protagonistas, una pareja, Annie y Duncan, en la frontera abismal de los cuarenta, tras quince años de vida en común, se enfrenta a un destino sistemáticamente aplazado. Como es costumbre en la imaginería de Hornby, sus protagonistas pertenecen a esa clase media, de placeres posibles y de pasiones que se colman en Amazon.\n\nViven en una ciudad costera de Inglaterra, una de esas “Torreviejas” de sabor british y “huevos benedictinos” donde nada altera el té de las cinco. Duncan sublima la monotonía de sus clases con un blog de exaltación musical donde se esfuerza en obtener likes e intercambios. Entre todos sus referentes, hay un músico por el que Duncan siente pasión, un tal Tucker Crowe, una suerte de Rodriguez del “Sugar Man”, de quien Duncan parece saberlo todo.Ese todo es lo que el filme dirigido por Jesse Peretz pone en planos cinematográficos para articular una reflexión contemporánea de ese momento crucial en el que Annie se cuestiona casi todo. Su trabajo, siguiendo las huellas paternas en un pequeño museo local donde se guarda el ojo de un tiburón como trofeo emblemático, su renuncia a tener hijos en un momento en el que es su cuerpo y no su voluntad quien ya lo está decidiendo y su vida sentimental con un hombre que resulta tan correcto como previsible y anodino.Jesse Peretz, que absorbe perfectamente la historia de Hornby, busca referencias en el hacer de Richard Linklater y hay algo más que casualidad en que sea Ethan Hawke el actor protagonista de este cuento emocional sobre el que se edifica un monumento a un nuevo romanticismo.\n\nDesde la cotidianidad, sin concesión alguna al melodrama y con secuencias de enorme brío y no menos divertimento, “Juliet, desnuda” se adentra en un territorio en el que el cine clásico de los años 30 y 40 se hizo inolvidable y, por lo visto, insuperado. Cine adulto que no precisa del ruido ni la sangre para tejer una reflexión aguda y oportuna sobre el éxito y el fracaso, entendido esto en los dos niveles, el público y el privado. Jesse Peretz, un profesional nacido en el Cambrigde norteamericano de Massachusetts curtido en el mundo de la televisión y con un discreto recorrido como director de cine, resuelve con corrección y al menos no malogra lo que el relato llevaba dentro."
}