{
    "title": "JULIETA",
    "pelicula": "JULIETA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/04/julieta.html",
    "date": "2016-04-16T11:26:29+02:00",
    "content": "Título Original:JULIETA Dirección: Pedro Almodóvar Guión: Pedro Almodóvar a partir de los relatos de Alice Munro Intérpretes: Emma Suárez, Adriana Ugarte, Daniel Grao, Inma Cuesta, Darío Grandinetti y Rossy de Palma País: Francia, España. 2016 Duración: 96 min..ESTRENO: Abril 2016\n\nCRÍTICA:\nJulieta, pese a sospechosas defensas encendidas desde la amistad, certifica que el talento de Pedro Almodóvar emite señales de hipotermia. Su arquetípico cine (mal)vive en horas blandas. Se observa una preocupante anemia narrativa en el autor que mejor radiografió la España de la transición. Y eso ocurre justo cuando el milagro de los 80 huele a truco de feria. Ahora que la movida (a)parece helada y que el contrapeso de la ruralidad manchega de unas raíces fosilizadas no (con)mueve nada, Almodóvar no corre como antaño; ahora apenas anda. Y no anda bien. Basta con mirar la caracterización de Rossy de Palma, puro cartón piedra, para sentir inquietud por el desmoronamiento del director de Hable con ella. También aquí, como en el filme citado, Almodóvar busca sustento en el cine de oro. Hitchcock alimenta hoy la inspiración de Almodóvar como antes lo hicieron Mankiewicz, Franju o Cukor. Así es inevitable no pensar en Extraños en un tren o en Rebeca cuando vemos Julieta. Caminar tras las huellas del autor de Vértigo puede aportar un buen mapa siempre que se tenga algo que buscar. Ese algo, en Julieta no aparece. Lo que aquí se cuenta o ya lo dijo antes y con más pasión el propio Almodóvar o no sabe decirlo ahora. Julieta crece sobre un desencuentro, un folletín hiperbólico en el que sus habitantes parecen muertos vivientes vestidos, eso sí, con exquisito mimo. Demasiado elegancia, abusivo uso del diseño para tan poca verdad y tan mal interpretada. En sus películas más fallidas, a Almodóvar le salvaba su rigor, su afán obsesivo por el detalle y su capacidad de transmitir a sus intérpretes, en especial a las mujeres, una pasión extrema. En Julieta, aquella pulsión teñida de ironía da paso a una borrachera de gestos y marcas. Julieta es al cine de Almodóvar lo que fue Vicky Cristina Barcelona al de Woody Allen; un fatal momento de desbrujulamiento. Allen se recuperó en sus siguientes películas; cabe confiar que así lo haga Almodóvar."
}