{
    "title": "JUNGLE CRUISE",
    "pelicula": "JUNGLE CRUISE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/08/jungle-cruise.html",
    "date": "2021-08-08T11:33:05+02:00",
    "content": "Título Original: JUNGLE CRUISE Dirección: Jaume Collet-Serra Guión: Glenn Ficarra, John Requa y Michael Green Intérpretes: Dwayne Johnson, Emily Blunt, Jesse Plemons, Edgar Ramirez, Jack Whitehall País: EE.UU. 20201 Duración: 127 minutos\n\nCRÍTICA:\nNo he hecho las cuentas pero parece cabal afirmar que, probablemente, Jaume Collet-Serra sea el director español cuyas películas han visto más gente en el mundo. Tan solo Juan Antonio Bayona le puede disputar el trono. De hecho, entre los dos cuentan más espectadores que todo el resto del cine español contemporáneo. Cosas de la globalización y la ideología del éxito. O llegas al número uno y presides el escaparate, o vas directo a la invisibilización y la ¿miseria? Podríamos cargar contra el sistema pero no podemos obviar que, aunque sea banal, ese cine mainstream, de alta producción y baja libertad creativa, es entretenimiento de ambiciosa profesionalidad. En consecuencia, Collet-Serra pone de relieve su notable capacidad,Autor de películas como “La casa de cera” (2005) “La huérfana” (2009), “Sin identidad” (2011), “Non Stop” (2014), “Una noche para sobrevivir” (2015) y “El pasajero” (2018) entre otras, desde su primer largometraje, cine gore con Paris Hilton como víctima propiciatoria; Jaume Collet-Serra siempre muestra rigor y solvencia.El encargo comercial de “Jungle Cruise” buscaba repetir el fenómeno de “Piratas del Caribe”. Aquí como allí, la semilla germinal descansa en una atracción de Disneylandia. Así están las cosas en Hollywood. Jaume con Dwayne Johnson como reclamo, mete en su coctelera una combinación eléctrica y ecléctica. Una infantilizada versión de “Indiana Jones” y “Tras el corazón verde”, con “fxs” de “La momia” y con clones de los delirios del capitán Sparrow.La clave no reside en los ingredientes, están gastados, son productos llenos de conservantes azucarados, sino en el pulso que agita la coctelera. Y el pulso de Collet-Serra es preciso, profesional. Mezcla bien y sirve mejor. El resultado es superior a la suma de las partes.Gracias a Collet-Serra, al humor aplicado y al ritmo. Con solo eso convierte esta pesadilla light tras las huellas de Lope de Aguirre y delante de su espada, en la versión Disney de la “Cólera de dios” de Herzog. Si Kinski levantase la cabeza, no dudaría en repetir aquí su personaje. Cobraría más y tendría la segunda parte asegurada. Jaume también se lo ha ganado: con extremada corrección y mucho feminismo de salón. Así son los tiempos donde la plataforma manda."
}