{
    "title": "JURADO Nº 2 de Clint Eastwood",
    "pelicula": "JURADO Nº 2",
    "director": "Clint Eastwood",
    "url": "https://ghostintheblog.com/2024/11/critica-de-jurado-no-2-de-clint-eastwood.html",
    "date": "2024-11-08T18:37:28+01:00",
    "content": "Título Original: JUROR #2 Dirección: Clint Eastwood Guión: Jonathan A. Abrams. Intérpretes: Nicholas Hoult, Toni Collette, Chris Messina, Zoey Deutch País: EE.UU. 2024 Duración: 113 minutos\n\nCRÍTICA:\nDesde que Clint Eastwood dijera aquello de que sigue haciendo cine para que no entre el viejo, el duro más aterciopelado del mundo cumple años, ya va por los 94, sin dar noticias de esa vejez incapacitante que precede a la muerte. Digámoslo de entrada, «El jurado nº 2» no alcanza la plenitud de sus obras grandes pero muestra más entereza, lucidez y tino que la mayor parte del cine yanqui de jóvenes sin ideario, ni voluntad. Con esa coherencia que le caracteriza, Eastwood, más norteamericano que la Coca Cola y Marlboro, construido con el evangelio del héroe individualista, liberal recalcitrante cuenta un relato sobre un conflicto moral que nos interpela. El que fuera el pistolero sin nombre del Sergio Leone que dio clases del western a los EE.UU., evita el maniqueísmo moral y, salvo en temas que nublan la serenidad a los nacidos en USA, el llamado terrorismo y el olor a marxismo, desarrolla un filme directo y simple, eficaz y sobrio. Bajo la idea de dar una vuelta de tuerca al «Doce hombres sin piedad» (1957) de Sidney Lumet inspirado en la obra de Reginald Rose, Eastwood se adentra en un tribunal para retorcer el verosímil y la casualidad al servicio de una idea: la justicia y la ley, la responsabilidad y la culpa. Como en la obra de Reginald Rose, en «El jurado nº 2» se nos invita a asomarnos a la deliberación de un jurado en un caso de asesinato. Un proceso judicial que Eastwood inicia desde el momento en el que se elige el jurado para luego asistir al duelo entre el fiscal y el abogado defensor. El primer palo que introduce el filme en la rueda de su argumento, se ocupa de la ambición política de una fiscal decidida a hacer carrera política: le vendría muy bien ganar el juicio. Como gira en torno al asesinato de una joven poco después de recibir amenazas e insultos por su novio, el tema es candente. La segunda distorsión apunta al protagonista del título, un miembro del jurado de pasado alcohólico, en vísperas de tener su primer hijo y maniatado por una cruel coincidencia. El núcleo duro del argumento se centra en un duelo dialéctico y psicológico por el que un veredicto en el que casi todos están de acuerdo, poco a poco se convierte en un ejercicio de reflexión. Una cosa es la ley, otra la justicia. Y hacia allí corre Eastwood con una dirección transparente para recordar que hacer justicia siempre impone, como en «Gran Torino», un doloroso sacrificio."
}