{
    "title": "JUSTICIA ARTIFICIAL de Simón Casal de Miguel",
    "pelicula": "JUSTICIA ARTIFICIAL de Simón Casal de Miguel",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2024/09/critica-de-justicia-artificial-de-simon-casal-de-miguel.html",
    "date": "2024-09-21T01:15:13+02:00",
    "content": "Título Original: JUSTICIA ARTIFICIAL Dirección: Simón Casal de Miguel Guion: Simón Casal de Miguel, Lúcia Moniz y Víctor Sierra Intérpretes: Verónica Echegui, Tamar Novas, Alba Galocha y Alberto Ammann País: España. 2024 Duración: 98 minutos\n\nCRÍTICA:\nSimón Casal de Miguel y su «Justicia artificial» pertenece a esa tierra de nadie en la que se mueven algunos realizadores españoles más distantes que ajenos a las catequesis del cine de autor que tanto se protege desde algunos festivales, universidades y grupos de poder del cine contemporáneo. Además de realizador y guionista, Simón Casal ha pasado por los oficios de la producción y la fotografía. Su oficio mezcla el viejo estilo, el público es el destinatario, con las tendencias actuales; lo que hace que «Justicia artificial» avance desde la reflexión sobre un mundo próximo dominado por el algoritmo y la IA para alumbrar un thriller canónico sobre el poder y el envilecimiento.\n\nHíbrido en tiempos confusos, «Justicia artificial» pone sobre la pantalla la hipótesis de una distopía cercana por la que el gobierno de este país -no se señalan siglas para evitar lo evidente-, decide instalar un programa informático para que saque el poder judicial de ese atasco monumental en el que se encuentra. La medida sirve a Simón Casal y al resto de guionistas de «Justicia artificial», para especular sobre la honestidad y eficacia de ese algoritmo y en concreto para desentrañar la verdadera naturaleza de tanto machine learning, neural networks, aprendizajes profundos y NLP`s al uso. Con un anclaje severo en la realidad circundante, se respeta el verosímil, y ambientado en A Coruña, tierra natal de Simón Casal, su película funciona a contrarreloj.\n\nEn los primeros minutos, todavía en el tiempo de los créditos, Simón Casal nos invita a entrar en su intriga con las imágenes esquematizadas de la costa próxima donde va a acontecer el relato. Una pantalla de reconocimiento digital nos avisa de olas, gaviotas y de un cuerpo humano flotando. En medio de su desenlace, esas imágenes inaugurales desvelarán su significado. Hasta entonces, esa secuencia inaugural lleva al público a tratar de anticiparse al curso de los acontecimientos.\n\nY eso, un juego de sospechas y falsos culpables, de debilidades humanas y de incertidumbres artificiales, se conjuga con el tema de la IA y sus posibles (d)efectos. El relato de ambiciones, o sea lo que es humano, sostiene una hipótesis de la que se desprende algo tan cabal como que el peligro no descansa en la neutralidad del algoritmo sino en la mano que alimenta y suministra la información. Entre medio un serio relato que, con escasez de medios, aspira (y casi logra) no evidenciarlo."
}