{
    "title": "KARMELE de Asier Altuna",
    "pelicula": "KARMELE",
    "director": "Asier Altuna",
    "url": "https://ghostintheblog.com/2025/10/critica-de-karmele-de-asier-altuna.html",
    "date": "2025-10-20T16:28:41+02:00",
    "content": "Título Original: KARMELE Dirección y guion: Asier Altuna a partir de la novela de Kirmen Uribe Intérpretes: Jone Laspiur, Eneko Sagardoy, Nagore Aranburu y Javier Barandiaran País: España. 2025 Duración: 114 minutos\n\nCRÍTICA:\nDentro de la galería de directores vascos, Asier Altuna – «Aupa Etxebeste!» (2005), «Amama» (2015) y «Agur Etxebeste!» (2019) entre otros proyectos -, da noticia de la existencia y consistencia de eso que Imanol Rayo denomina «director artesano». En ese sentido, a diferencia de lo que mueve al cineasta, ese realizador que pretende soportar la vitola del artista-autor, el resultado final en el que desemboca el cine artesano depende mucho de los materiales de los que se parte y de la idoneidad económica del proyecto.\n\nEn «Karmele», la semilla germinal se encuentra en la novela homónima de Kirmen Uribe; un relato con tripas de folletín que recrea el contexto histórico del final de la guerra civil española y la inmediata postguerra en las inmediaciones del seno del Gobierno de Euzkadi presidido por Aguirre. Estamos pues ante un paisaje visitado por directores vascos, como hizo Koldo Serra con «Gernika» (2016), en consecuencia, maniatado por la deuda que reclaman los acontecimientos narrados.\n\nAltuna se enfrenta al reto de insuflar verdad cinematográfica a un relato histórico con el breviario canónico de la historia ilustrada. Para trascender la impostura del disfraz, Altuna aplica su querencia por el desvarío lírico. De esa manera, del ADN historicista, «Karmele» hereda la sensación de diorama con polvo, algo que trata de combatir con la estampa musical. Lo que debía servir para dar aire acaba lastrando todavía más el proyecto al reforzar una incómoda sensación de artificio, de impostura, de cromo.\n\nLa Karmele de esta película hace de todo. Canta, baila, mecanografía, cocina, espía, alumbra hijos, conspira…, y todo lo hace bien con el rostro de Jone Laspiur, una actriz que se vacía a favor del relato. Durante el primer tercio, el que recoge la derrota del cinturón de hierro y el éxodo a Francia de los refugiados vascos, el filme usa y abusa del folklorismo. Reclama la complicidad del público a través de la emoción, pero olvida insuflar pasión a los hechos narrados. Entre Karmele (Jone Laspiur) y su marido (Eneko Sagardoy) no hay tensión ni atractivo. El drama familiar y el contexto político, las idas y venidas del París de los aliados a la Venezuela del exilio, puntúan un recorrido en el que Altuna no encuentra el punto de vista desde el que desarrollar su historia. El periplo personal resulta epidérmico y el ensayo político peca de impreciso. Sin carne ni verbo, «Karmele» muestra fugaces detalles, suspiros y lamentos de lo que no es y podía haber sido."
}