{
    "title": "KINDS OF KINDNESS de Yorgos Lanthimos",
    "pelicula": "KINDS OF KINDNESS",
    "director": "Yorgos Lanthimos",
    "url": "https://ghostintheblog.com/2024/07/critica-de-kinds-of-kindness-de-yorgos-lanthimos.html",
    "date": "2024-07-07T01:28:00+02:00",
    "content": "Título Original: KINDS OF KINDNESS Dirección: Yorgos Lanthimos Guion: Yorgos Lanthimos y Efthimis Filippou Intérpretes: Emma Stone, Jesse Plemons, Willem Dafoe, Margaret Qualley, Hong Chau y Joe Alwyn País: Irlanda. 2024 Duración:164 minutos\n\nCRÍTICA:\nDecidido a no perder tiempo, como si temiera que el meteorito que nos destruirá está al caer, Lanthimos ha entrado en una fase febril, acelerada y fructífera. Tras «Pobres criaturas», un vaciamiento ético y estético que provocó la ira de esencialistas y minimalistas, la animadversión de los ortodoxos y el desconcierto de los que odian la fantasía, presenta un catálogo de conductas perversas. Un epitafio sobre la condición humana y su incurable querencia de servidumbre, poder y obediencia. «Kind of Kindness», como aquel «Historias extraordinarias» (1968) de Federico Fellini, Louis Malle y Roger Vadim, desgrana tres historias solo que, en su caso, las tres emanan del mismo tándem compuesto por el propio director, Yorgos Lanthimos, y su guionista habitual en sus primeros tiempos, Efthimis Filippou. Las tres cuentan con el mismo reparto y las tres giran, no en torno al universo pantanoso de Edgar Allan Poe que guió los pasos de Fellini, Malle y Vadim, sino alrededor del infierno sociopático que el propio Lanthimos nos mostró por vez primera en «Canino» y en donde, con más o menos intensidad, se ha atrincherado con una actitud que lo convierte en uno de los cineastas más desasosegantes y lúcidos de nuestra era.\n\nLos mismos colmillos que devoraban el confort burgués de la sociedad del bienestar y con simétricos desgarros a los que radiografiaba el mundo el Buñuel más indomable o el David Cronenberg de la nueva carne y la angustia secular, se perciben en la autopsia de esta galería de comportamientos que nos recuerda tanto el origen de tanta rabia populista como la inexistencia de un referente esperanzador.\n\nEn esta trilogía, Lanthimos disecciona la ambición y la sumisión de los esclavos del éxito social, la insania del control sexual y sus pulsiones oscuras y el gregarismo espiritual aplicado a esa sed de eternidad que tanto inquieta a la fugacidad de nuestra existencia. En ella, o sea entre nosotros, aquí y ahora, resuenan los mismos metales que tañeron en la Alemania que vio ascender a Hitler, idénticos miedos a los que en EE.UU. presionaban a Oppenheimer a concluir su bomba atómica. Cada vez se parecen más aquellas sevicias a estas de ahora que recorren una Europa en desesperada retirada hacia ninguna parte. Con ese telón lúgubre de fondo, Lanthimos relata tres historias diferentes cosidas por un hilo común: la vida y la muerte en un clima de total desamparo. «Kind of Kindness» nos repite por tres veces que nos hallamos en la hora de la apoteosis de la sumisión. Como en un frontispicio griego o en un pórtico románico, Lanthimos llena de imágenes alegóricas y ecos siniestros una trilogía anclada en la derrota del hombre contemporáneo y en su incapacidad para forjar equilibrio, serenidad y justicia.\n\nSi Lanthimos vuelve a contar con Willem Dafoe y Emma Stone, cuya confianza ciega en los delirios del cineasta griego les imprime una brutal seguridad que apabulla por la calidad y versatilidad de sus registros, Jesse Plemons encuentra en sus tres personajes sacudidos por la ambición y la falta de convicciones, ese punto de no retorno que hace que un actor sepa que entra en una plenitud absoluta.\n\nEl hecho de que los actores rocen lo imposible y se repitan en diferentes roles y a lo largo de tres relatos distintos -o acaso no tanto-, desentierra la percepción del metalengüaje, esa condición por la que percibimos el arte de la interpretación. Con ella se percibe esa impostura que nace de la ebriedad de asumir ficción y realidad en una muga imprecisa. A partir de ahí, Lanthimos desafía una vez más el tema de los códigos para sumergirse en los sótanos de la doble moral y el inconsciente. A su desolador paisaje de muertos vivientes, de caprichos obscenos ejercidos desde un poder sin freno ni piedad, solo le queda el comodín del humor negro. De ahí que a veces, «Kind of Kindness» provoque risas paradójicas ante un escenario de extrema crueldad. De estulticia sacrificial. De inmoralidad superlativa.\n\nEscrita con prisas, articulada sin finura pero resuelta con alta emoción, Lanthimos nos deja con el paroxismo del baile. Como en «Pobres criaturas», de nuevo de Emma Stone nos recuerda el delirante baile de «Le Plaisir» (1952) de Max Ophüls, -otro filme de tres relatos-, sobre la decadencia de una civilización que se desciviliza. La danza de los malditos."
}