{
    "title": "KNIGHT OF CUPS",
    "pelicula": "KNIGHT OF CUPS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/10/knight-of-cups.html",
    "date": "2020-10-23T09:56:52+02:00",
    "content": "Título original: KNIGHT OF CUPS Dirección y guión: Terrence Malick Intérpretes: Christian Bale, Cate Blanchett, Natalie Portman, Brian Dennehy, Antonio Banderas, Freida Pinto País: EE.UU. 2020 Duración: 118 minutos\n\nEn 2023 se cumplirán cincuenta años del estreno de “Bad Lands”, primer largometraje de uno de los cineastas más controvertidos de todos los tiempos. En medio siglo de vida activa como director de cine, Terrence Malick (Waco, 1943) ha firmado diez largometrajes. De ellos, contando este “Knight of Cups”, tres permanecían sin estrenarse entre nosotros. Entre el segundo trabajo, “Días de gloria” (1978) y el tercero, “La delgada línea roja· (1998), Malick desapareció durante años. En ese tiempo se casó dos veces, rechazó asumir el encargo de rodar “El hombre elefante”, cosa que sirvió para proyectar internacionalmente a David Lynch, y su silencio levantó un muro de leyenda sobre la inaprensible personalidad de un iconoclasta imprevisible.\n\nLa casualidad ha querido que se estrene este “Caball(er)o de copas” justo cuando comienza el SSIFF, el festival que lo descubrió para el mundo. Probablemente, entre esos gestos que reivindican a un evento de cine, el que San Sebastián fuera la pista de despegue de Malick debe figurar como uno de sus grandes logros.\n\nPero ¿qué es “Knight of Cups”? ¿Por qué ha habido que esperar más de cinco años desde que en 2015 se presentase en el festival de Berlín?\n\nConcebida como culminación a un estadio febril que tiene como precedentes “El árbol de la vida” y “The Wonder”, está claro que este “Caball(er)o de copas” surge en el momento más álgido, transcendental, delirante y heterodoxo del hacer de un narrador que se caracteriza por su falta de equilibrio, por su desconcertante actitud.\n\nMuchos grandes autores, cuando el cansancio, la repetición y/o el envejecimiento les hace mella se enfrentan a un salto introspectivo, un viaje interior que en Fellini desembocó en “Ocho y medio” y que Malick podría englobar en esta trilogía conformada por las tres películas citadas, rodadas entre 2011 y 2015. En concordancia con esa urgencia, con una estructura capitular, con una trama argumental casi mínima y evidentemente pretextual, el reencuentro de un padre con sus dos hijos visto desde el lugar del primogénito, actúa como una chalupa que aparece y desaparece en medio de un mar embravecido. Un leviatán confuso, ensimismado por el erotismo y enfermizamente androcéntrico.\n\nCon insania o sin ella, armado como Jung con las cartas del Tarot para alimentar un viaje arquetípico, Malick empieza su recorrido reclamando la tutela de una echadora de cartas y hechizos para culminar, en los últimos metros de su peregrinaje, con la retahíla de un sacerdote y sus explicaciones sobre el dolor de la existencia y el sentido del mundo.\n\nExcesivo, desequilibrado, críptico y pantanoso… pongan el calificativo que quieran; tendrán razón. Pero no olviden subrayar que Malick hace cine que trasciende los límites del relato convencional. A veces parece que su prosa aspira a la sutileza poética, a veces que se adentra en la espesura reveladora del ensayo, pero también, a veces, se pierde en la efectividad del videoclip, aunque siempre rompa las reglas del lenguaje cinematográfico. De eso va este filme incómodo para el negocio del cine e insustituible para quien no haya perdido la esperanza de que los límites de la expresión o se ensanchan a costa del error, o el cine morirá por inapetencia e inanición. Por eso este “Caball(er)o de copas”, hedonista y conservador, lo conservador no es sinónimo de convencional, hace honor a su nombre: se verá en la red y en algunas salas de cine que todavía no han arrojado el compromiso con el riesgo.\n\nEn cuanto a Malick y su “caballero”, galopa ebrio, sin riendas ni bridas, para hurgar en la esencia de cuestionarse cómo se puede dibujar el desmoronamiento de un narrador. Un cineasta que descubre el relato mientras lo cuenta, algo que coloca al púbico ante el vértigo de sospechar que este peregrino camina sin sentido ni fin."
}