{
    "title": "KONG XIU de Wang Chao",
    "pelicula": "KONG XIU",
    "director": "Wang Chao",
    "url": "https://ghostintheblog.com/2022/09/kong-xiu-de-wang-chao-critica-ssiff-2022.html",
    "date": "2022-09-25T00:41:00+02:00",
    "content": "\n\nLa última película de la sección oficial del SSIFF, a veces esa ha sido la ganadora de la “Concha de Oro”, en esta ocasión presenta tanta corrección formal como atemporalidad estética. Se diría que “A woman” podría haberse filmado hace 30 años. De maneras canónicas, de aspecto atemporal y prosa ortodoxa, el último título cerró con discreción una buena edición.\n\nDa vértigo recordar que Wang Chao comenzó como ayudante de dirección del Chen Kaige de “Adiós a mi concubina”, la cinta que, en 1993, ganó la Palma de Oro de Cannes. Casi treinta años después, con una solvente carrera internacional, con obras como “The Orphan of Anyang” (2001), ”Day and Night” (2004), “Luxury Car”, “Memory of Love” (2009), “Looking for Rohmer” (2015)… entre otras, Chao sigue siendo prácticamente desconocido en España. Ayudante de uno de los dos pilares de la llamada “Quinta Generación”, el otro era y es, Zhang Yimou, Wang Chao pertenecería a la “sexta”, a la que tiene en Jia Zhangke su máximo representante.\n\nNacido en 1964, la obra con la que Wang Chao compite en el SSIFF relata y describe las duras condiciones de vida de los años 60 a los 80 en la China que empezaba a saber que debía cambiar. Chao, al estilo del Yimou de “Vivir”, reconstruye dos décadas de la China comunista y hace de una mujer, madre de tres hijos, esposa de dos maridos -previo divorcio-, trabajadora de una fábrica textil y escritora autodidacta, el espejo donde se proyecta la transformación de China.\n\nTiempo visto sin hipérboles pero sin paños calientes. En él, su protagonista, la mujer del título, deviene en una superviviente obstinada y férrea, como las heroínas de Zhang Yimou. Su periplo es el proceso iniciático de un país y una época de miedo y miseria, de violencia y humillación.\n\nWang Chao con pequeños saltos temporales, de los 60 a 1972, 1975, 1978, 1980, 1982…forja una crónica donde paisajes y personajes se funden en el mismo nivel de significación. Importa el sujeto del primer plano por supuesto, pero lo que acontece al fondo, nos recuerda que sus procesos avanzan en paralelo, el tiempo de la historia moldea el tiempo del sujeto. Conforme los cuerpos de sus personajes sufren la mordedura de la vida, vemos también envejecer las máquinas de la fábrica, renovar las viviendas y crecer a los niños. Pero, y ese es su mayor lastre, vemos lo que ya habíamos visto hace treinta años. Pero entonces, contado con más hondura, con más riesgo; sorteando más presiones y con más cinematografía que, al final, es de lo que estamos hablando."
}