{
    "title": "LA ASISTENTA de Rebecca Sonnenshine",
    "pelicula": "LA ASISTENTA",
    "director": "Rebecca Sonnenshine",
    "url": "https://ghostintheblog.com/2026/01/la-asistenta-de-rebecca-sonnenshine.html",
    "date": "2026-01-13T18:50:37+01:00",
    "content": "Título Original: THE HOUSEMAID Dirección: Paul Feig Guion: Rebecca Sonnenshine a partir de la(s) novela(s) de Freida McFadden Intérpretes: Sydney Sweeney, Amanda Seyfried, Brandon Sklenar, Michele Morrone, Elizabeth Perkins y Megan Ferguson País: EE.UU. 2025 Duración: 131 minutos\n\nCRÍTICA:\nEntre «La boda de mi mejor amiga» (2011) -no confundir con «La boda de mi mejor amigo» (2007), la de Julia Roberts-, y «La asistenta» (2025), ha sobrevenido un tsunami emocional que ha cambiado muchas cosas para que, atentos a la ley de Lampedusa manifestada en «El Gatopardo», todo siga igual al estilo de Julio Iglesias. ¿O, tal vez, no? Esa será la pregunta que cada persona podrá resolver tras ver esta obra surgida de una saga convertida en «best seller» literario.\n\nQue fuera designado un veterano como Paul Feig (Michigan, 1962) para ilustrar cinematográficamente los personajes de la novela de Freida McFadden, ratifica la precisión de una operación calculada para no salirse del cauce previsto. Fajado en la televisión, como la mayor parte de su elenco interpretativo, Paul Feig se desenvuelve ante este encargo con la confianza que demuestran quienes no se saltan ni una línea del guion.\n\nY sin embargo, todo podía haber sido más loco, más divertido, más cruel y más corrosivo si hubiera estado al mando una personalidad más atrevida, un verso libre o simplemente un cineasta salvaje de los de la serie B de los años 50. Pero aún sin atrevimientos, algo subyace en la trama de Freida McFadden que enlaza de algún modo esta adaptación con el espíritu manierista del cine de los 50, consciente de ser objeto de proyección de quien lo observa. Es decir, que voluntaria o involuntariamente, Feig sabe que en «La asistenta», además de los peajes debidos al «Me too», se paga peaje al universo de Alfred Hitchcock, de quien el fervor de Brian de Palma hizo un cumplido homenaje.\n\nComo en los thrillers del autor de ‘Vértigo’, en «La asistenta» las rubias se colocan frente al tiro de la cámara principal. Ellas son el núcleo caliente, el epicentro del seísmo que nos aguarda. Como es tiempo de víctimas empoderadas, Feig dedica a ellas sus principales miradas. Desde el inicio, una sensación de extrañamiento todo lo envuelve, todo lo envenena. A falta de una rubia, Feig se sirve de dos: Sydney Sweeney y Amanda Seyfried. Ambas sobrevuelan cómodas por una estructura que se fragmenta por la mitad.\n\nPero eso es lo de menos. Lo principal gira en torno al engaño, a la apariencia y, finalmente, a la venganza contra una sociedad opulenta, ociosa y patriarcal. En algún modo, se diría que Paul Feig no se ha movido ni un milímetro de donde estaba cuando filmó «La boda de mi mejor amiga». O sea que se siente cómodo en el exceso y la exageración; que no le descentra cambiar de registro, pasar de la comedia al gore, del suspense al manifiesto, o de la caricatura a la reivindicación. Si en aquella película tuvo a una actriz en estado de gracia, Kristen Wiig -quien además era la guionista del filme-, aquí se sirve de una pareja nacida para vivir junta.\n\nDurante la primera parte, tiempo de espejismos, Feig siembra el relato con pistas y señales, juega con el público, le engaña. Concebida como una carrera de obstáculos, cada vez más difícil, cada vez más desesperada, «La asistenta» recrea el mal rollo de una sociedad machista presidida por una madre dominante. Con ella, el filme rinde tributo al Hitchcock de madres opresoras y de paletas cromáticas de technicolor en estridencia. Esa es su mejor virtud, el modelo de partida.\n\nLo que desmerece en ella es su falta de control, la cesión y concesión a lo obvio, a la crueldad en un crescendo que, conforme avanza, se desactiva. No obstante, forjada como si hubiera sido ideada por una IA programada para no desagradar, la historia se sostiene en pie por lo mejor que habita en su interior, las dos actrices protagonistas. Ellas sostienen lo que, en su estructura ósea, carece de autenticidad, de coherencia. Pero es de temer que, si hay más «asistentas», la decadencia de la idea original nadie la podrá evitar."
}