{
    "title": "LA ABUELA",
    "pelicula": "LA ABUELA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/02/la-abuela.html",
    "date": "2022-02-05T17:51:11+01:00",
    "content": "Título Original: LA ABUELA Dirección: Paco Plaza Guion: Carlos Vermut A a partir de la idea de Paco Plaza Intérpretes: Almudena Amor, Karina Kolokolchykova, Vera Valdez, Michael Collis y Chacha Huang País: España. 2021 Duración: 99 minutos\n\nCRÍTICA:\nAunque el referente hegemónico del vampirismo suele ser masculino, desde Nosferatu a Drácula, se suele obviar que el origen de los no muertos descansa en la historia de la condesa eslovaca Erzsébet Báthory nacida en 1560, en el boyante y sanguinario tiempo del imperio austrohúngaro. Su relato negro provoca escalofríos e incide en el nefando deseo de conservar la belleza y eludir la muerte. De ese perverso afán trata la última película de Paco Plaza y, como su título avisa, la cosa va de abuelas y nietas en un entramado de atmósferas “polanskinianas” y sobresaltos deudores del giallo.“La abuela” nace como fruto del entendimiento de dos avezados profesionales del cine español: Paco Plaza y Carlos Vermut. El segundo desarrolló el guión a partir de una idea del primero, Paco Plaza, quien finalmente ha sido el responsable de su puesta en imágenes.Probablemente eso, las imágenes, sea el mejor logro de un filme inquietante y sugerente desarrollado con buen trabajo en todos los niveles de la producción y buenas ideas. No obstante provoca la agridulce sensación de que el conjunto de todas ellas no supera el valor de su suma. El filme, planteado como una incursión en la llamada de la sangre, en la sed de inmortalidad, en el insensato deseo de perdurar a través del tiempo, cuenta con dos actrices muy singulares. Ambas han sido o son modelos. Una, la nieta, era casi desconocida y responde al nombre de Almudena Amor; hoy le llueven trabajos; la otra, la veterana, Vera Valdez, fue una modelo brasileña cuya biografía merece una serie de ficción. Con ambas, con la idea sustancial y con el oficio de Paco Plaza, “La abuela” prometía ser un filme terrorífico. Lo es pero sin la brillantez necesaria para superar los modelos de referencia. El cruce entre dos universos ¿antagónicos? como lo son los de Vermut y Plaza, no sirve para retroalimentar y expandir el potencial que late en su interior. “La abuela”, entre entretener (divertir) y tener (ser) parece optar por lo primero. Su relato se queda en la piel e incapaz de adentrarse en ese juego entre lo real y lo ficcionado, desperdicia el potencial de sus dos escalofriantes musas."
}