{
    "title": "LA ABADESA de Antonio Chavarrías",
    "pelicula": "LA ABADESA",
    "director": "Antonio Chavarrías",
    "url": "https://ghostintheblog.com/2024/04/la-abadesa-de-antonio-chavarrias-critica-pelicula.html",
    "date": "2024-04-01T00:09:28+02:00",
    "content": "Título Original: LA ABADESA Dirección y guion: Antonio Chavarrías Intérpretes: Olivia Auclair , Daniela Brown, Blanca Romero, Carlos Cuevas y Ernest Villegas País: España. 2024 Duración: 122 minutos\n\nCRÍTICA:\nAntonio Chavarrías (Hospitalet de Llobregat, 1956) lleva toda una vida haciendo cine desde la periferia de la fama. Pese a haber paseado algunas de sus películas por festivales como Berlín y San Sebastián y haber sido nominado al Goya, los premios, al menos los de «casa», se los llevan otros.\n\nTan cierto como que sus películas no deslumbran es el hecho de que nunca provocan rubor ni vergüenza, a diferencia de las de otros profesionales mucho más encumbrados y (re)conocidos que él. Ese sería el caso de «La abadesa», austero viaje por una España medieval donde una joven mujer, casi una niña, toma el mando de un convento para dirigirlo, pese a que nadie parece ni quiere confiar en ella. Construido con las sombras de un hecho reflejado levemente en las crónicas históricas, su sustento argumental recala en el siglo IX para inventar más que reconstruir la historia de Emma, hija del conde de Barcelona. El autor de filmes estimables, pero de vuelo bajo, como «Volverás» (2002), «Las vidas de Celia» (2006) y «El elegido» (2016), entre otros, entresacó la referencia de esta historia de un breve en una crónica histórica. Animado por lo insólito del hecho, una joven mujer que se enfrenta al poder eclesiástico, al poder militar y familiar e incluso a las «ventajas» y la comodidad con la que viven las propias monjas para hacer cumplir la voluntad de su padre de hacer que esas tierras yermas se pueblen de vida, busca su punto de interés para el público de 2024 en su indisimulado alegato feminista.\n\nSi como director Antonio Chavarrías debe conformarse con recibir ecos discretos, como productor, se sabe un referente cuya mano está detrás de obras como «Aro Tolbukhin. En la mente del asesino» (2002) de Agustí Villaronga y en algunos de los más significados y aplaudidos títulos de cineastas como Marc Recha y Claudia Llosa. Heterodoxo por naturaleza, su dirección en «La abadesa» se escapa de los modos y formas del cine español del tercer decenio del siglo XXI. Rodada en Loarre, con medios austeros y rigor en la puesta en escena, Chavarrías desgrana el duelo a varias bandas de una joven mujer que madura a toda prisa corroída por todos los lados y dispuesta a cumplir su misión, aunque le cueste su propia seguridad o su vida. Con predominio de sombras y quebrantos religiosos de los que ya nadie repara en la era del metaverso y la IA, «La abadesa» nos habla de la edad oscura, de la segregación y el odio, de la lucha de religiones y de la ambición y la pureza. Lo negativo del ayer permanece hoy; de lo positivo, hay menos noticia."
}