{
    "title": "LA BODA DE ROSA",
    "pelicula": "LA BODA DE ROSA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/09/la-boda-de-rosa.html",
    "date": "2020-09-08T19:13:56+02:00",
    "content": "Título Original: LA BODA DE ROSA Dirección: Icíar Bollaín Guión: Icíar Bollaín, Alicia Luna Intérpretes: Candela Peña, Sergi López, Nathalie Poza, Paula Usero, Ramón Barea País: España. 2020 Duración: 100 minutos\n\nCRÍTICA:\nEn esta “Boda” se ha querido ver a la Icíar Bollaín de su opera prima. Cierto. Aquí está. Y no sola precisamente. Están ella, coautora del guión junto a Alicia Luna; un reparto con oficio y solvencia; y Candela Peña, una de las dos protagonistas de aquella comedia de buenas intenciones y grandes esperanzas. Han pasado 25 años desde entonces. Entonces, en “Hola, ¿estás sola?”, una road movie de dos amigas cuyo guión fue escrito entre Bollaín y Julio Medem, la directora y actriz presentaba unas credenciales muy atractivas y una querencia por la comedia que, luego, dejaría a un lado al optar por un cine de inclinaciones reivindicativas y proclamas sociales. Durante dos décadas, el cine de Bollaín -con la fundamental aportación de Paul Laverty, guionista de Loach y su compañero afectivo-, se tiñó de compromiso social en una deriva irregular que no siempre ha sabido conciliar el interés de sus denuncias con la brillantez de su prosa.\n\nAlgo parece haber cambiado en esta ocasión tras el penoso naufragio que significó su anterior largometraje, “Yuli” (2018). Para empezar, en “La boda de Rosa” hay indicios más que suficientes para establecer un paralelismo entre el ejercicio personal de liberación que realiza su protagonista, Rosa (Candela Peña), y el que ejerce Icíar Bollaín al asumir un cine más ligero, menos solemne, más empeñado en provocar sonrisas inteligentes que en salvar al mundo. Y no es que Rosa, su protagonista, carezca de cicatrices, al contrario. Ella, como el resto de su afable y desnortada familia, viven en una encrucijada de desolación. Probablemente lo mejor de esta “boda” se encuentra, no en la estrambótica idea que la sustenta, sino en su capacidad para mostrar personajes de carnalidad y emoción.\n\nUn eficaz uso con sentido de la cámara y finura en el guión aportan muchos perfiles interesantes aunque se adivina que todo se verá arrastrado por un final de fábula y reconciliación. Pese a esa deuda que lanza y limita lo que esta película puede alcanzar, estupendas noticias sobresalen. Ver una Bollaín renovada, comprobar la fortaleza de Candela Peña, percibir destellos de cine hondo, con ecos que van de Buñuel a Berlanga, y sentir la solidez de un reparto capaz de dibujar el patetismo de la condición humana sostienen con firmeza este simulacro de boda."
}