{
    "title": "LA BESTIA de Baltasar Kormákur",
    "pelicula": "LA BESTIA",
    "director": "Baltasar Kormákur",
    "url": "https://ghostintheblog.com/2022/08/la-bestia-baltasar-kormakur-critica-de-cine.html",
    "date": "2022-08-19T19:40:00+02:00",
    "content": "Título Original: BEAST Dirección: Baltasar Kormákur Guion: Ryan Engle. Argumento: Jaime Primak Sullivan Intérpretes: Idris Elba, Sharlto Copley, Iyana Halley, Leah Jeffries, Mel Jarnson y Anzor Alem País: EE.UU. 2022 Duración: 93 minutos\n\nCRÍTICA:\nEn apenas cinco minutos, los mejor filmados de toda la película, se nos presenta a la “bestia”. En esos fulgurantes y terroríficos destellos, dominados por la oscuridad, se nos previene sobre el “modus operandi” del monstruo y se nos informa del por qué de su comportamiento. Es en los instantes inaugurales donde se escenifica la llamada ley de la selva. Un grupo de leonas devora una cebra; a su vez, ellas serán (a)batidas por un grupo de cazadores furtivos. Sangre sobre sangre para representar ese ejercicio depredador al que denominamos “vida” y/o “naturaleza”, o sea la representación de nuestro deambular por el planeta tierra.\n\nEsa tierra que aquí se ubica en Sudáfrica y que se expone como escenario de una trampa letal sabe que tiene una deuda directa con el ADN del Spielberg primigenio, el de los parques Jurásicos, Indianas, tiburones voraces y familias desnortadas. Con Spielberg como guía, “La bestia” crece sobre la reconstrucción de una familia y la aceptación de un vacío. Sus protagonistas son un médico y sus dos hijas, una adolescente, la otra todavía niña, (re)unidos por una sensación de orfandad y desatención. Entre ellos tienen cuentas pendientes y un roto abismal. Un agujero de dolor, horror y miedo que llenará una bestia herida cuyo instinto de venganza parece dotarle de una inteligencia superior.\n\nBaltasar Kormákur, un profesional (actor, productor y director) islandés que dirigió hace 22 años a Victoria Abril en “101 Reykjavík”, posee una dilatada carrera. Suya fue la dirección de la miniserie de Netflix, “Katla”; y resulta obvio que conoce bien los artificios del oficio. En ese sentido, la mezcla de cine comercial en un contexto de thriller de terror posee una primera parte casi ejemplar. Entretiene y atrapa, mantiene el interés y, conforme suministra las pistas del nudo argumental, “La bestia” ejerce un singular poderío. Hasta que la sugerencia deviene en presencia y las pistas resuenan a obviedad impuesta por la deuda a la causa-efecto del verosímil cinematográfico. Con ninguna sorpresa en su desenlace pero con la belleza del escenario y los protocolos del cine escópico hecho sin pretensiones, incluso ese busto andante llamado Idris Elba logra hacernos creer que “Luther” tal vez sea humano."
}