{
    "title": "LA BUENA LETRA de Celia Rico Clavellino",
    "pelicula": "LA BUENA LETRA",
    "director": "Celia Rico Clavellino",
    "url": "https://ghostintheblog.com/2025/05/la-buena-letra-de-celia-rico-clavellino.html",
    "date": "2025-05-02T19:30:00+02:00",
    "content": "Título Original: LA BUENA LETRA Dirección y guion: Celia Rico Clavellino Novela de Rafael Chirbes Intérpretes: Loreto Mauleón, Enric Auquer, Roger Casamajor y Ana Rujas País: España. 2025 Duración: 110 minutos\n\nCRÍTICA:\nLa mejor manera de adaptar una novela es traicionar su literalidad. Es decir, dejar a un lado la palabra escrita para convocar las imágenes que fluyen tras desprenderse de las letras. Lo que emana de la prosa de Rafael Chirbes, una ausencia que hoy sigue viva, sabe mucho de amargura y tristeza. Durante su vida, Chirbes dejó páginas impagables, radiografías demoledoras sobre la corrupción y la miseria moral del país llamado España. Una de ellas, la que aquí se convoca, acoge las confesiones de una madre a su hijo sobre el pasado de la guerra civil y la posguerra. Con ese material, con esa «buena letra» de la que Chirbes nos recuerda no es sino el disfraz de la mentira, Celio Rico Clavellino filma su tercer largometraje. El primero que no nace de su propia experiencia por más que en «La buena letra», el universo seco y minimalista de Celia Rico y la melancolía airada, cabreada, de Rafael Chirbes, bailen juntos como juntos bailan en el filme Antonio (Enric Auquer) e Isabel (Ana Rujas), y Tomás (Roger Casamajor) y Ana (Loreto Mauleón).\n\nA Celia Rico Clavellino (Sevilla, 1982), le preceden dos películas casi simétricas: «Viaje al cuarto de una madre» (2018) y «Los pequeños amores» (2024). En ellas la relación maternofilial resulta determinante, nuclear. Probablemente ambas fueron tejidas con su propia piel, aunque la anécdota no pertenezca para nada a su autobiografía. Al partir de «La buena letra», paradójicamente y aunque en ella habita ese pulso madre-hija, se da paso a una introspección de dimensión más universal, de vocación casi histórica.\n\nEl arranque de «La buena letra» nace de una impostura, de las cartas que Ana, una joven madre en la Valencia cautiva y derrotada, con las ruinas de la guerra todavía humeantes, escribe para su suegra. ¿El motivo? Mitigarle el vértigo de la desaparición de su segundo hijo, Antonio, a quien su propio esposo y hermano, cree muerto en la contienda. La abnegada Ana escribirá esas cartas tras leer el diario personal de su cuñado. Imitará su letra, recreará sus sueños. Con ellos se pone en movimiento una suplantación que sirve para desnudar la miseria moral de la España franquista.\n\nEse punto de partida podría desembocar en lugares comunes, en retratos ya vistos y manoseados por el cine español de los últimos cincuenta años. No ocurre eso. En un momento determinado de la película, Ana le muestra a su hija Anita, la única foto que posee de su boda. Se trata de una estampa borrosa, en ella los novios parecen fantasmas. Ese detalle impone que lo literal se funde con lo simbólico. Y si algo caracteriza a este filme, además de esa congoja que atrapa las entrañas del público, es su atmósfera espectral. Hay algo evanescente que la atraviesa. Se diría fantasmática en su contención; se sabe dolorosa en su emoción.\n\nCelia Rico hace suya la capacidad de abismarse en la cara más cruel de la existencia. En «La buena letra», en esa historia de dos hermanos perdedores que no resultan ajenos a ecos de reverberaciones bíblicas, nada resulta maniqueo ni simple, por más que sus protagonistas pertenezcan a la esfera más popular y anónima de la vida.\n\nAntonio, «el que se enfrenta a sus adversarios», y Tomás, «el gemelo», «el que duda», han sobrevivido al golpe militar con las heridas de la pobreza. Eran y son diferentes y Ana representa ese punto vertebral desde el que se descubren sus pliegues más íntimos y las lealtades más fraternas. El tono resulta intimista. El relato avanza a golpe de elipsis. Se sugiere mucho más que lo que se muestra. Es tarea del espectador completar el puzzle, como también sobre él recae la urgencia de responder a tanta interpelación sobre la conducta humana.\n\nCelia Rico ni es desleal a Chirbes ni se engaña a sí misma. En su película, en la que nada resulta gratuito, donde la música que suena resulta pertinente y las letras que se cantan parecen subtitular los sentimientos que atormentan a sus personajes, se evita la tentación de masajear a quien se enfrenta a esta obra. Austera en sus manifestaciones afectivas, cuanto más hielo exterior derrama, más abrasan unas miradas que enmudecen a las palabras. En el camino se pierden personajes -el de la madre, por ejemplo-, se emborronan perfiles y se deja cabos sueltos, zonas inexploradas; pero ya se ha dicho, lo que importa es el desgarro de una verdad que nada quiere saber del acomodado relato costumbrista."
}