{
    "title": "LA BESTIA de Bertrand Bonello",
    "pelicula": "LA BESTIA",
    "director": "Bertrand Bonello",
    "url": "https://ghostintheblog.com/2024/04/la-bestia-de-bertrand-bonello-critica-de-cine.html",
    "date": "2024-04-01T00:25:36+02:00",
    "content": "Título Original: THE BEAST Dirección y guion: Bertrand Bonello a partir de la historia de Henry James Intérpretes: Léa Seydoux, George MacKay, Dasha Nekrasova, Julia Faure y Guslagie Malanda País: Francia. 2023 Duración: 146 minutos\n\nCRÍTICA:\nDos horas y media se toma Bertrand Bonello (Niza,1968) para recorrer un texto narrativo que comprime ese período cronológico que va del París inundado de 1910, al futuro sin espacio de 2044; un «no lugar» de croma y vacío dominado por la Inteligencia Artificial y en el que la vida humana se desvanece. En este «miedo al miedo» que alimenta el corazón de «La bestia», Bonello imagina el desprendimiento de la humanidad, el fin del mundo, el grito de Munch, un gemido eterno.\n\nHay que recordar que Bonello pasa por ser uno de esos autores franceses contemporáneos de alta cualificación y ambición sin freno. Como Léos Carax, Gaspar Noé, Claire Denis o el propio Oliver Assayas entre otros muchos, Bonello se sabe controvertido porque no siempre se percibe con claridad la frontera que separa su talento del disparate inoportuno. Por lo que a él respecta, el autor de «Tiresia» (2003), «Casa de tolerancia» (2011) o «Nocturama» (2016), no acepta límites. Su deseo de complejidad y su sed de deslumbrar, provoca en las mil caras del público sensaciones que van desde la reverencia a la irritación. Él, claro está, busca sobre todo fascinar a través de la interpelación. Sus películas rebosan interrogaciones y acosan al espectador al que no se lo pone fácil. Artista del exceso, de la hipérbole y del barroquismo formal, en esta ocasión se sirve del relato de Henry James, recientemente adaptado también en «La bestia en la jungla» (2023) por Patric Chiha. Por esa ¿fatal? coincidencia, todas las reseñas que se hacen estos días se ven obligadas a confrontar ambas películas donde las coincidencias son paradójicas y las diferencias determinantes.\n\nImposible de acotar en una reseña de prensa todo lo que «La bestia» reclama al espectador, aquí hay material que solicita un ensayo largo, el filme de Bonello ni se agota en una única visión ni puede reducirse en un comentario ligero.\n\nBonello lo sabe y riega su estructura con minas, trampas y trampantojos. En «La bestia» se pulveriza la línea temporal, todo se sabe anacrónico. Hay una dirección artística tan austera, como pretenciosa resulta su puesta en escena. Para explicar lo que nos aguarda en la morada de «La bestia», Bonello recuerda su querencia por el cine de terror y convoca a aquellos que le iniciaron en su juventud. Cita a Carpenter, Romero, Dario Argento y Cronenberg. Pero se ¿olvida? de los dos que más le acompañan en este viaje: David Lynch y Stanley Kubrick.\n\nEl leit motiv que impulsa ese vaciamiento hasta la extenuación que ejecuta Léa Seydoux gira, como estableció el escritor norteamericano de quien toma el pretexto, en torno al miedo al deseo, al temor íntimo a consumar el amor entendido éste como algo sin fin, frente al sueño de tener un fin -como objetivo- transcendente y/o ominoso. Pero si Henry James funciona como motor de arranque, «La bestia» se sirve de múltiples y diferentes fuentes de alimentación. Con ellas imprime a su idea motriz distintos matices, horizontes diversos. Ese enriquecimiento temático deforma su columna vertebral y le añade significados polisémicos. En su relato a través de 134 años, 1910, 2014 y 2044, se nos hace saber que en 2025, el mundo sufrirá la conquista de la IA y la reducción de la humanidad a fuerza mecánica y alimento de las listas del desempleo como consecuencia de ese dominio. Se destierra la pulsión sexual a cambio de la serenidad del abatimiento.\n\nCompositor a la vez que guionista y director, Bonello domina el ritmo interior del filme y utiliza una banda sonora llena de melancolía y evocación. En su sala de baile, llamada ésta por el año que rige su selección de música aunque esté fuera de contexto, Bonello, nacido un 11 de septiembre de 1968, culmina la presencia de esa bestia interior que acompaña a cada persona en 1962, con el «Evergreen» de Roy Orbison estableciendo, por si no estuviera claro, un puente con el «Blue Velvet» utilizado por el citado David Lynch. Un gesto de ingenuidad asombroso que pone de relieve ese temor que tanto muerde a los cineastas franceses más ambiciosos. La sombra del cine norteamericano, sombra que empezó el mismo día que los Lumière crearon el invento del cine, mientras que Edison ponía en marcha el negocio cinematográfico."
}