{
    "title": "LA BIBLIOTECA DE LOS LIBROS RECHAZADOS",
    "pelicula": "LA BIBLIOTECA DE LOS LIBROS RECHAZADOS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/06/la-biblioteca-de-los-libros-rechazados.html",
    "date": "2019-06-21T17:09:55+02:00",
    "content": "Título Original: LE MYSTÈRE HENRI PICK Dirección: Rémi Bezançon Guión: R. Bezançon, V. Portal (Novela: David Foenkinos) Intérpretes: Fabrice Luchini, Camille Cottin, Alice Isaaz País: Francia. 2019 Duración: 100 minutos\n\nCRÍTICA:\nLa mejor idea que encierra este filme basado a su vez en la novela de David Foenkinos, reside en la hipótesis sobre la existencia de una biblioteca en la que se hacinan anónimos y no olvidados, porque nadie los conoció, un puñado de novelas rechazadas y, en consecuencia, nunca publicadas. ¿Será posible que allí pueda agonizar una obra magistral condenada al silencio porque ningún editor supo apreciar su valía? Con esa figura de fondo, “La biblioteca de los libros olvidados” va mucho más allá y plantea algunas cuestiones sobre la creación literaria nada despreciables. Es de lamentar que se imponga con tanta rotundidad la sensación de que son mejores las intenciones que los resultados.\n\nTodo empieza con un programa de televisión sobre crítica literaria. El conductor, un hombre de conocimientos evidentes y sobrada autosuficiencia, encarnado por el siempre creíble Fabrice Luchini (En la casa, 2012), será el eslabón, víctima y verdugo de un proceso que se sirve del fraude y del suspense para adentrarse en los misterios de la creación. La aparición de una novela de enorme calidad escrita por un viejo cocinero de pizzas, recientemente fallecido y sin ninguna otra obra en su haber, pone en marcha una trama en la que se ven implicados diferentes personajes. Un relato coral centrado en el oficio de la escritura y sus diferentes incidencias. Editores, críticos, escritores, lectores,… Una evidencia del gusto del público francés por el cine y la literatura. La constatación de una sensibilidad cultural que aquí rara vez fluye de esta manera.\n\nEl caso es que Bezançon, cuya película más (re)conocida sigue siendo “El primer día del resto de tu vida” (2008), no parece decidir jamás el tono de una historia que se mueve entre la farsa y el melodrama, entre la comedia y el misterio. Esa falta de acidez y esa sobredosis de comprensión hacia sus personajes, mantiene el ritmo y la tensión en una acomodada zona templada. Desde ella, los quiebros del guión, y algunos sugerentes debates que con él se plantean, se quedan en esbozos ingeniosos y ocurrentes. Pero ni siquiera la templanza siempre ejemplar de Luchini consigue aportar esa dosis de estremecimiento y pasión que se adivina en una buena idea malperdida en esta ocasión."
}