{
    "title": "LA BODA DE MI NOVIA",
    "pelicula": "LA BODA DE MI NOVIA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2010/01/la-boda-de-mi-novia.html",
    "date": "2010-01-27T18:42:00+01:00",
    "content": "\n\nLa dama de honor, título original que coincide con el de una película de Claude Chabrol, se ha convertido entre nosotros, gracias a los distribuidores españoles en La boda de mi novia; equívoco título que trata de arrimarse a la sombra de La boda de mi mejor amigo protagonizada por Julia Roberts y Cameron Diaz. Bueno, más que equívoco, el título es destripador porque, salvo perversiones extrañas, La boda de mi novia sólo significa la boda propia. Y ése es todo el misterio del filme: ¿se casará él con ella? ¡Qué angustia más insoportable! La carpintería que los guionistas de esta película construyen recurre al viejo truco de dar la vuelta al calcetín para que parezca otro siendo el mismo. O sea han hecho, argumentalmente, un remake en clave masculina de La boda de mi mejor amigo ¿Hará tanta taquilla?No. Y no la hará porque el resultado es un calcetín, perdón una película, de ver y olvidar que ya habíamos visto antes; lo que dicho sea de paso no es necesariamente perjudicial. Como género pertenece al subgrupo de las comedias de amor y lujo. La chica, experta en Historia del Arte y dedicada en cuerpo y alma a rescatar el esplendor de las viejas obras pictóricas más valiosas, viaja en primera y se enamora de un noble escocés. Su amigo de toda la vida, ese novio que no se declara porque es amigo de verdad y de revolotear de cama en cama, se ha forrado gracias a un invento estúpido para evitar que se quemen las yemas de los dedos quienes toman café en vasos de papel. El resto, tres cuartas partes del metraje, gira en torno a los preparativos de una boda.Weiland, un cineasta dedicado en cuerpo y alma a soportar a Mr. Bean, para quien ha hecho unas cuantas películas, conserva, contra toda lógica, algo de cordura y dirige este encargo sin asomos de delirio. Al contrario, salvo alguna secuencia algo sobreactuada y un par de guiños escabrosos y/o picantes, el resto parece una suerte de cine años 60, al estilo del que hacían Rock Hudson y Doris Day. Hay cuatro protagonistas, los ya apuntados Monaghan y Dempsey, más Manhattan y Escocia. Los cuatro, personajes y escenarios compiten en belleza y superficialidad con ese acabado de portada de revista de avión y/o fruslerías de LV."
}