{
    "title": "LA BELLA Y LA BESTIA",
    "pelicula": "LA BELLA Y LA BESTIA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/03/6516.html",
    "date": "2017-03-31T10:50:33+02:00",
    "content": "Título Original: BEAUTY AND THE BEAST Dirección: Bill Condon Guion: S. Chbosky, E. Spiliotopoulos (Novela:J.M. Leprince de Beaumont) Intérpretes: Emma Watson, Dan Stevens, Luke Evans, Kevin Kline País: EE.UU. 2017 Duración: 123 minutos ESTRENO: Marzo 2017\n\nCRÍTICA:\nEl estreno de La bella y la bestia se produce en medio de datos incontestables sobre la buena estrella de Disney. Sostenido por dos columnas ajenas, Pixar y Marvel, el estudio más inequívocamente yanqui de todos, convierte en dólares todo lo que toca. Pero no solo es la ayuda exterior la que mantiene al alza las acciones de Disney, también su historia anterior viene a sumarse a esa felicidad de hambre insaciable, de éxito ininterrumpido a fuerza, eso sí, de esforzarse por cumplir el primer fundamento del fundador: los adultos solo son niños que han crecido. Para ellos, para niños, crecidos o no, trabaja la Disney. Y para ellos, La bella y la bestia procura un divertimento de lujo. A priori, nadie albergaba ninguna sospecha sobre que esta versión en carne y hueso estaría más próximo a la versión musical y animada realizada por la Disney en 1991 que a la primera adaptación del célebre, y por otra parte tan analizado y simbólico relato de origen francés, llevada a cabo por el poeta, pintor y cineasta Jean Cocteau. Fiel al espíritu de la que fue una de sus grandes piezas, un cineasta eficaz acostumbrado al encargo de alto presupuesto y máxima contención, Bill Condon resuelve sin problemas su trabajo con la ayuda, eso sí, de Emma Watson decidida a romper la maldición de las niñas prodigio. Bill Condon, de quien pocos recuerdan su sensible Dioses y monstruos (1998) pero nadie olvida su hacer en la saga Crepúsculo, se aplica con rigor en la equilibrada mezcla entre los personajes animados artificialmente y los actores. Con la base musical prestada por la versión de 1991, más algunos nuevos números, con un argumento fiel a ese mismo modelo y con solemnidad y grandeur, La bella y la bestia, pese a algún momento de duda, con una merma en el apartado emocional, pero con la seguridad que da saber que la fórmula argumental ha sido testada y aceptada desde hace 26 años, sale bien parada de una traslación que era más complicada de lo que aparenta. En buena medida por la perfecta conjunción de todos los ingredientes contratados, prueba inequívoca del hacer Disney, evitar los riesgos y no escatimar gastos."
}