{
    "title": "LA BAILARINA",
    "pelicula": "LA BAILARINA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/11/la-bailarina.html",
    "date": "2016-11-11T09:59:25+01:00",
    "content": "Título Original: LA DANSEUSE Dirección: Stéphanie Di Giusto Guión: S. Di Giusto, Sarah Thibau (Novela: Giovanni Lista) Intérpretes: Soko, Lily-Rose Melody Depp, Mélanie Thierry, Gaspard Ulliel, F. Damiens País: Francia. 2016 Duración: 108 min. ESTRENO: Noviembre 2016\n\nCRÍTICA:\nStéphanie Di Giusto, fotógrafa y autora de videoclips, se ha movido con solvencia por la escena musical y por los espacios museísticos. Y, probablemente, fue en un museo donde se encontró con la figura de Loïe Fuller, una bailarina de biografía olvidada cuyos movimientos embelesaron a buen parte de la vanguardia artística del París de comienzos del siglo XX. De Rodin a Tolouse Lautrec, de Edison a los Lumière, fueron muchos quienes al verla bailar envuelta en vestidos interminables y conformando formas imposibles, a medio camino entre la abstracción y el futurismo, glosaron su talento. Sus coreografías encendieron su inspiración. A Di Giusto le atrapó el misterio de su vida y entendió que allí habitaba una gran historia que no se había contado. Interpretada por Soko (Her, Augustine), su Fuller, que Di Giusto coautora del guión adapta a su antojo a partir del libro de Giovanni Lista, se mueve entre la hagiografía y la ensoñación. El dato histórico se intoxica con la deriva simbólica; y el personaje real, con la proyección de una representación que va de la hipérbole a la elipsis sin posible conjugación. El resultado golpea a veces como un relámpago inesperado y se enca(na)lla otras porque confunde introspección psicológica con ensimismamiento. Y sin embargo, sobre el papel, este filme posee muchos puntos de interés que van de ese arranque en un Oeste de vaqueros sucios y pistolas largas, a las fascinantes composiciones de una gimnasta que suplió su falta de formación académica con sacrificio físico y fuerza descomunal. Pero Di Giusto se atraganta ante tanto nudo argumental. Así, el capítulo de Fuller e Isadora Duncan, una recreación de Eva al desnudo en torno a la figura que amanece versus la que se hace mayor, con ser notable, representa un desplazamiento del eje central que acaba desequilibrando a La bailarina. Si la luz de Isadora Duncan ensombreció a Fuller, aquí la hija de Johnny Depp eclipsa a Soko. Al comienzo, vemos a Fuller envuelta en un gran vestido blanco, como un pájaro vendado rodeado de miradas extrañ(ad)as. Al final entendemos que Di Giusto no acierta a desvelar quién respiraba debajo de ese sudario."
}