{
    "title": "LA BUENA ESPOSA",
    "pelicula": "LA BUENA ESPOSA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/10/la-buena-esposa.html",
    "date": "2018-10-22T10:09:57+02:00",
    "content": "Título Original: THE WIFEDirección: Björn Runge Guión: Jane Anderson (Novela: Meg Wolitzer) Intérpretes: Glenn Close, Jonathan Pryce, Logan Lerman, Christian Slater País: Reino Unido. 2017 Duración: 100 minutos ESTRENO: Octubre 2018\n\nCRÍTICA:\nEl nombre de Björn Runge no levanta entre nosotros muchos recuerdos. Señalemos que se trata de un solvente profesional sueco conocido en San Sebastián, en cuyo festival hace siete años ganó la Concha a la mejor fotografía por “Happy End”. Posteriormente, el año pasado, con este filme, “La buena esposa”, clausuró dignamente su 65 edición. Si en “Happy End”, nada que ver con la obra homónima de Haneke, Björn Runge dibujaba una sociedad marcada por la violencia, la psicopatía y el maltrato, en “La buena esposa”, menos lastrado por las convenciones, esboza una apología sobre la invisibilidad de la mujer en un territorio tan patriarcal como lo es, sin duda, el mundo literario. Con “La buena esposa” Runge parece decir que no es la calidad lo que se dirime en los premios literarios. Lo que se pone en juego es el poder y, en este filme ese poder, representado como un juego hueco por el personaje que interpreta Jonathan Pryce, se llena de parásitos de vanidad, mediocridad y miedo. Se ha señalado que este director no pertenece al rango de cineastas como Bergman, Dreyer o von Trier. Así es. Runge se comporta como un competente realizador que se pone al servicio de la historia, historia siempre inclinada a legitimarse más que por la forma, por el contenido. Aquí el contenido se lo aporta la novela de Meg Wolitzer, una conjetura poco probable pero no imposible sobre cualquier esposa de uno de los muchos premios Nobel que hasta ahora ha habido. Esa esposa se beneficia de la interpretación de Glenn Close, actriz capaz de hacer creíble lo inaudito. En un momento decisivo, el personaje de Close, a la pregunta del rey de Suecia sobre qué trabajo desempeña la esposa del escritor premiado con el Nobel, ésta, decidida a que no se levante el telón de su secreto que le es dado conocer al público, le responde, “a crear reyes”; “eso es lo que también diría mi mujer” contesta un rey perplejo. Y esa es la hipótesis a la que Runge dedica su filme: denunciar que algunos grandes hombres, solo son enanos sostenidos por mujeres mayores que ellos."
}