{
    "title": "LA BELLEZA Y EL DOLOR de Laura Poitras",
    "pelicula": "LA BELLEZA Y EL DOLOR",
    "director": "Laura Poitras",
    "url": "https://ghostintheblog.com/2023/03/la-belleza-y-el-dolor-de-laura-poitras-critica-de-cine.html",
    "date": "2023-03-17T23:54:10+01:00",
    "content": "Título Original: ALL THE BEAUTY AND THE BLOODSHED Dirección y guión: Laura Poitras Fotografía: Nan Goldin Intérpretes: Obra documental País: EE.UU. 2022 Duración: 113 minutos\n\nCRÍTICA:\nLaura Poitras (Boston, 1964) ha cultivado una filmografía estimable. Óscar al mejor documental de 2014 por “Citizenfour”, su trayectoria evidencia que Poitras no teme adentrarse en pantanos sociales que ponen en un brete la historia oficial y los poderes establecidos. El terrorismo, la gentrificación, la vigilancia global, el abuso del poder…, han alimentado algunos de sus documentales. Nan Goldin (Washington D. C., 1953) representa una actitud contestataria en cuyas fotografías se han grabado a fuego las tinieblas de Nueva York y la miseria de su propia biografía. O si lo prefieren, las tinieblas de Manhattan y la miseria de una punkie (re)conocida por “La balada de la dependencia sexual”.\n\nEn “La belleza y el dolor”, la realizadora, con cierta querencia a pasar de puntillas por lo que cuenta, se desvanece ante la artista. Poitras pone la cámara, Goldin hace el relato. Esa es la sensación confusa y reiterativa de un documental que gira en torno a la campaña contra los Sackler.\n\nFilántropos multimillonarios, dueños entre incontables posesiones del laboratorio que produce el OxyContin, opiáceo altamente adictivo y al que se considera factor decisivo de la muerte de medio millón de ciudadanos norteamericanos, los Sackler representan la parte del mal de este documento activista y reivindicativo. De ellos, al final, veremos imágenes como testigos mudos y como acusados sin miedo ante un veredicto pactado en un juicio telemático.\n\nEl filme arranca con una manifestación, en realidad una performance en el MET, en el templo de Dendur , donde decenas de personas, lideradas por Goldin, arrojan envases de OxyContin en las aguas del estanque y se echan al suelo como si estuvieran muertos. Luego, Poitras reconstruye la vida de Goldin a través de diferentes capítulos con una preocupante desorientación argumental. A mitad del documental, no queda claro si el foco está en la obra del artista, en sus heridas infantiles, en sus encuentros sexuales o en su batalla contra los Sackler. Poitras no se decide y en cuanto no escoge, su alegato se pierde entre los meandros de ese devenir entre fotos de artista e instantáneas familiares.\n\nLo determinante de un documental, la información necesaria para que el público pueda emitir un juicio fundado y ¿libre?, se nos escamotea. Así toda la belleza y ese derramamiento de sangre que preludia su título se diluyen ante el ego de una artista y su sed de psicoanálisis."
}