{
    "title": "LA BUENA SUERTE de Gracia Querejeta",
    "pelicula": "LA BUENA SUERTE",
    "director": "Gracia Querejeta",
    "url": "https://ghostintheblog.com/2025/06/la-buena-suerte-gracia-querejeta-el-padre-huido.html",
    "date": "2025-06-13T17:52:43+02:00",
    "content": "Título Original: LA BUENA SUERTE Dirección: Gracia Querejeta Guion: Gracia Querejeta y María Ruiz. Novela: Rosa Montero Intérpretes: Hugo Silva, Megan Montaner, Ismael Martínez y Miguel Rellán País: España. 2024 Duración: 90 minutos\n\nCRÍTICA:\nAunque en los affiches de las marquesinas de los autobuses urbanos de Iruña se insiste en que «La buena suerte» se rodó en Pamplona, la capital navarra solo aparece en el filme por alusiones y en la no identidad de un centro comercial. Se cita a Pamplona de pasada, lo que evidencia y desvela su condición de referencia justificadora de la política de desgravación fiscal con la que se trata de alimentar un espejismo cultural de escaso calado y nimio interés.\n\nPodría entenderse esto como un detalle trivial y anecdótico, algo ajeno a las bondades de la película pero, lamentablemente no es así. Estamos ante un síntoma de cómo se entiende esa industria cinematográfica que poco tiene que ver con el séptimo arte como riesgo. De hecho, todo en «La buena suerte» obedece a un concepto de supervivencia comercial, de faena aseada de baja intensidad y correcta dignidad. No hay pasión, ni singularidad, ni peligro. Forma parte de esas películas que pasan sin hacer huella para desaparecer sin dejar rastro.\n\nGracia Querejeta irrumpió en el panorama cinematográfico junto a mujeres como Icíar Bollaín, Chus Gutiérrez, Isabel Coixet y Cecilia Bartolomé en un país en el que todavía era noticia ver una película dirigida por una mujer. Es la suya una generación puente entre las pioneras, apenas media docena de francotiradoras con Pilar Miró como santo y seña, y el cine del presente donde, sin alcanzar la paridad, es un hecho que la relación de directoras hace que cada semana se estrene al menos una película dirigida por una cineasta española. Apenas les separan veinte años, pero hay un enorme salto en la mayoría de esas dos generaciones tan cercanas en el tiempo y tan lejanas en sus conceptos.\n\nCon «La buena suerte», Gracia Querejeta vuelve a echar mano de una novela como hizo en sus orígenes con «El último viaje de Robert Rylands», basado en «Todas las almas» de Javier Marías. De la pieza de Rosa Montero extrae Gracia Querejeta la estructura ósea del argumento para desarrollar una propuesta transversal. En ella se habla de una ruptura, de la huida de un hombre de mediana edad que se confina en un pueblo riojano escapando de sí mismo y de sus circunstancias. Algo semejante acontece en «Una quinta portuguesa», pero entre ellas hay un mundo. En la película de Querejeta todo se ofrece con un aroma convencional, con gesto cansino. Querejeta aplica un acabado funcional y una puesta en escena desvitalizada, como si fuera solo un trabajo (in)necesario."
}