{
    "title": "LA BESTIA EN LA JUNGLA de Patrick Chiha",
    "pelicula": "LA BESTIA EN LA JUNGLA",
    "director": "Patrick Chiha",
    "url": "https://ghostintheblog.com/2024/03/la-bestia-en-la-jungla-de-patrick-chiha.html",
    "date": "2024-03-10T00:01:08+01:00",
    "content": "Título Original: LA BÊTE DANS LA JUNGLES Dirección: Patrick Chiha Guión: Patric Chiha, Jihane Chouaib y Axelle Ropert. Novela: Henry James Intérpretes: Anaïs Demoustier, Tom Mercier, Béatrice Dalle, Mara Taquin País: Francia. 2023 Duración: 103 minutos\n\nCRÍTICA:\nEsa «bestia en la jungla», a la que desnudó Henry James en uno de sus más reproducidos y definitivos relatos cortos, posee un único semblante y mil gestos desesperados. Se llama miedo a vivir, miedo a abrazar lo que se desea, miedo al miedo. Así lo ha entendido Patrick Chiha (1975), director, guionista y montador de cine austriaco de origen húngaro y libanés, cuya obra hoy se alumbra bajo pabellón galo. Chiha es un cineasta de interés irrebatible y personalidad reconocible.\n\nEl conflicto interior -eso que algunos denominan la cuestión humana-, la danza y la música techno constituyen su trípode peculiar sobre el que levanta hermosos y desconcertantes textos fílmicos. Su película traslada a los años 80 y 90 fundamentalmente, el universo vertebral verbalizado literariamente por Henry James.\n\nLo que el escritor victoriano, puente de oro entre el final del realismo y el arranque de la modernidad, aplicó a un tiempo crepuscular y en crisis, Chiha lo lleva a la Francia del último tercio del siglo XX. Su relato se inicia en Las Landas, al ritmo de «Paquito el chocolatero». El tema, creado por Gustavo Pascual Falcó en 1937, en plena guerra civil, no ocultaba su querencia de picardía erótica, esa que algunos tildan de malicia sexual y que durante casi un siglo muchos siguen bailando. De eso y de lo social, del SIDA y de la política, va este trabajo.\n\nErotismo y sensualidad abundan en el universo de Chiha. Segundas intenciones, también. El relato, la historia de un hombre que espera que acontezca algo extraordinario con la convicción de que está destinado para ello y que pasa su vida frecuentando la amistad de una mujer sin reparar en que lo único especial está a su lado, se adivina como un vehículo fascinador. Con él, sobre él, «La bestia en la jungla» establece un recorrido cronológico jalonado por instantes mí(s)ticos. El relato avanza de caída en caída. Del desmantelamiento del muro de Berlín a la destrucción de las torres gemelas. Sus protagonistas, acompañados por Béatrice Dalle, con la que Chiha ya había trabajado en una declaración de principios, deambulan en una jungla fantasmal. Las coreografías de baile se mezclan con nombres propios. De Mitterrand a Klaus Nomi, todo se torna irreal ante el peor de los miedos. Y ese todo se hace con guiños capaces de fundir a Buñuel con Fassbinder, cineastas que supieron de la bestia y que con(tra) la bestia se las vieron."
}