{
    "title": "LA BALLENA de Darren Aronofsky",
    "pelicula": "LA BALLENA",
    "director": "Darren Aronofsky",
    "url": "https://ghostintheblog.com/2023/02/la-ballena-de-darren-aronofsky-critica-de-cine.html",
    "date": "2023-02-03T19:45:00+01:00",
    "content": "Título Original: THE WHALE Dirección: Darren Aronofsky Guión: Samuel D. Hunter Intérpretes: Brendan Fraser, Sadie Sink, Samantha Morton, Ty Simpkins y Hong Chau País: EE.UU. 2022 Duración: 117 minutos\n\nCRÍTICA:\nLos primeros pasos de Darren Aronofsky. sonaron alto pero eran oscuros. Sin un duro, rodada en blanco y negro, “Pi: El orden del caos” (1998), la fábula de un matemático paranoide convencido de que todo en la naturaleza puede ser representado a través del número, fue para este neoyorquino lo que “Cabeza borradora” para David Lynch. Su universo explosionó en “Pi” y en “Pi” esta(ba)n sus señas de identidad, su declaración de intenciones y su voluntad de estilo. “Pi” salió adelante con táctica “indie”. Las calles principales de Manhattan se llenaron con la letra griega y cuando la ciudadanía de Nueva York se preguntó qué era aquello, hallaron la respuesta en el mítico Angelika Film Center de Broadway.\n\nLo demás es bien sabido. Como sabida es la personalidad de Darren Aronofsky. Se trata de un director heterodoxo, pasional y arrebatado cuyo mayor error ha sido tomarse muy en serio. En su cine no hay noticia del sentido del humor, de ahí que confunda transcendencia con excesos. A partir de ese espejismo, el director de “Réquiem por un sueño”, “La fuente de la vida”, “El luchador”, “Cisne negro”, “Noé” y “Mother!” no ha hecho otra cosa que abrazarse al pleonasmo y a la extravagancia. Eso sí, a tumba abierta; sin escanciador que determine el equilibrio o el control. En esa deriva, su obra se pierde en un dilema que nos impone un interrogante complicado que tiene mucho que ver con la fe: ¿Su cine es fruto de la sinceridad de un iluminado u obedece a la megalomanía de un embaucador?\n\nCuando cita sus fuentes, Aronofsky no oculta su deuda y fervor hacia Ray, Lumet, Kurosawa, Kon, Lynch, Jarmusch y Polanski. En “La ballena”, de ninguno de esos aludidos hay mucho rastro, ni siquiera del propio Aronofsky; al menos del Aronofsky (re)conocido. Construida a partir de una obra teatral, cuyo autor Samuel D. Hunter firma el guión, hay unanimidad en asombrarse por el esfuerzo descomunal que realiza Brendan Fraser. Su metamorfosis es imán de Oscar y diurético para conmover el lacrimal. De ahí que a “La ballena” le lluevan tantos elogios como lágrimas arranca en sus minutos postreros. Por eso irrita mucho a unos; por eso seduce tanto a otros. Pero la controversia no da para mucho. Ni pasará a la historia como la gran obra de esta década, ni Aronofsky se ha vendido a la pornografía emocional. De hecho, piensen qué hubieran hecho con este libreto cineastas del Hollywood rancio a los que se les perdona y aplaude (casi) todo.\n\nEsa es la cuestión, que aquí Aronofsky no se ha dejado la piel. Probablemente porque entendió que el mayor problema del filme habitaba en su semilla germinal o porque vio que la cosa prometía éxito de taquilla. Otra cuestión de fe.\n\nSabido es que el tiempo todo lo ablanda y que Aronofsky, ateo declarado y con 53 años a sus espaldas, tras la epifanía que supuso “Mother!” , un filme de dimensiones jurásicas y obsesiones metafísicas empapadas en el delirio, se enfrentó a un vaciamiento total. Se comprende que viese en “La ballena”, en su férreo texto teatral, algunas cadencias habituales de su universo; solo que con sordina emocional. Era su manera de acometer ese cuestionamiento existencial sin abismarse en nuevos desvaríos. Pese a tanta contención, en “La ballena” se huelen parecidos miedos a los que conmueven sus mejores relatos.\n\nLa aportación de un Brendan Fraser, en el que el personaje y su proceso personal parecen ir de la mano, descargó a Aronofsky de activar ese más difícil todavía en el que había anclado su cine. Rodada en 4:3, solo roto al final con los títulos de crédito, con movimientos mínimos y atmósfera intimista, claustrofóbica, el cineasta no consigue arrancar del artificio literario esa tensa reflexión sobre la paternidad, el amor, la religión, el deber y la muerte. Su protagonista, un profesor con obesidad mórbida, se debate entre las demandas de la ciencia y la fe, como el matemático de “Pi«. Juego triste que funde Ahab con su ballena blanca, o si lo prefieren, relectura, más que reescritura, de Moby Dick, devenida aquí en la metonimia que representa el ocaso del caos en el que vive hoy su decadencia EE.UU."
}