{
    "title": "LA BRUJA",
    "pelicula": "LA BRUJA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/05/la-bruja.html",
    "date": "2016-05-13T19:48:25+02:00",
    "content": "\n\nLa bruja se abre con un juicio y concluye con un akelarre. O sea, da una vuelta de tuerca a un tema clásico. Pero hay más, mucho más. La bruja se ubica cronológicamente en la zona cero del nacimiento de los EE.UU., en el laberinto del siglo XVII, en ese país al que, ahora, un millonario racista y pendenciero llamado Trump convoca a un tiempo de ira, sangre y miedo. Así que no es casualidad que este filme estremezca y conmueva en estos momentos. Pero, digámoslo ya, La bruja no es cine político; no pretende elevar una alegoría directa, lo suyo no es lo metafórico. Tampoco Eggers busca, como se hacía en El renacido, pulsar las teclas de lo excelso para simular prestigio. Digamos que no mira a Tarkovski, pero asumamos que algo sabe y mucho debe al cine escandinavo de la primera mitad del siglo XX. En ella, un director debutante con madera de cineasta y una historia con turbulencias y recovecos oscuros, rezuma solvencia y rigor en su puesta en escena. Aplica un tratamiento a las atmósferas sobrio, denso, meditado. Los actores le funcionan. El tempo realza la tensión y el misterio. Y el filme parece un ritual, una suerte de ceremonia sacra que enseña que en la cercanía a dios prende el fuego del infierno. Robert Eggers ha repetido a quien le pregunta sobre ello, que durante años preparó meticulosamente su guión. Que analizó la vida en la Nueva Inglaterra de 1630. Se empapó de textos religiosos, la Biblia de Ginebra; hurgó en los sumarios contra las brujas, releyó una y otra vez los cuentos de los hermanos Grimm y dedicó mucho tiempo a recorrer los bosques de Massachusetts. Hay que creerle porque todo ello habita y articula a La bruja. Lo que Eggers no descubre son las cartas de las referencias cinematográficas que le acompañan en este viaje. En algún modo su historia podía conformar una precuela de El proyecto de la bruja de Blair. Su relato acontece 150 años antes de la existencia de la citada bruja de Blair, más de 300 de la aventura de aquellos jóvenes documentalistas narrada en un filme que hizo tambalear a las grandes productores de Hollywood. Pero no van por ahí los tiros, Eggers no está jugando. Y como no lo hace La bruja no logrará el fenómeno mediático del filme de Daniel Myrick y Eduardo Sánchez: costó 20.000 dolares, recaudó mas de 200 millones. En su lugar parece destinada a perdurar más en el tiempo. Entre otras cosas porque Eggers destierra el efectismo y la ambigüedad. No se oculta que estamos ante una representación ficcionada. Aquí la verdadera verdad se oculta en los intersticios del relato. Para ello, La bruja acude a las fuentes clásicas, y entre todas, la del Dreyer es la más querida. No la que habitaba Dies irae sino la de Ordett. Eggers cuya realización apabulla por su serenidad y sentido de la dosificación del argumento se enreda en el mismo escalón que lo hacía otro admirador de Dreyer, el Lars von Trier de Rompiendo las olas. Dreyer, católico fiel, nunca cruzó el umbral de la fe llevando a lo real lo que lo real nunca ha mostrado. A Tourneur, los productores le obligaban a mostrar al demonio para que, al percibir su cartón-piedra, el horror profundo no paralizase al espectador. Eggers, al que no se le (re)conoce credo, se obliga él solito. Esa concesión a mostrar como real lo fantástico atraviesa todo como un relámpago hipnótico. Se trata de una opción legítima sin duda pero que altera la esencia de lo que en lugar de permanecer en la muga de lo onírico cruza la frontera abrazando la obviedad. Pese a ello y por ello, la solidez de La bruja no (de)cae. Sugerente en su arranque, la expulsión de una familia por sus excesos de fe, el devenir de su exilio forzoso trata de resolver el enigma que se esconde en la negritud de los bosques, en el origen, allí donde la humanidad enquista sus temores más ancestrales al tabú y el sexo."
}