{
    "title": "LA CASA TORCIDA",
    "pelicula": "LA CASA TORCIDA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/04/la-casa-torcida.html",
    "date": "2018-04-21T10:03:41+02:00",
    "content": "Título Original: CROOKED HOUSEDirección: Gilles Paquet-Brenner Guión: Julian Fellowes (Novela: Agatha Christie) ntérpretes: Glenn Close, Terence Stamp, Christina Hendricks, Gillian Anderson Y Max Irons País: Gran Bretaña. 2017 Duración: 115 minutos ESTRENO: Abril 2018\n\nCRÍTICA:\nEn el viejo conflicto entre literatura y cine suele darse la fatal creencia de presuponer que la buena escritura es terreno peligroso, tóxico y por ello infértil para abonar grandes películas. Según eso, las obras maestras de la alta literatura resultan menos domesticables. Lo contrario, de un folletín puede brotar una obra maestra de la cinematografía, se defiende invocando talentos malditos como Welles. Por supuesto esta idea carece de fortaleza y los ejemplos para apoyar una cosa y la contraria abundan. El problema no reside tanto en el punto de partida sino en el proceso que se siga y en el talento de quienes la hagan. Lo que sorprende es que con las novelas de Agatha Christie, sólidas y entretenidas estructuras abonadas al whodonit (Who has done it?), haya un empecinamiento en quedarse en el mismo nivel del que se parte. Es decir, las películas basadas en el imaginario de Christie evidencian una fidelidad extrema, casi una disposición sumisa al texto de la escritora inglesa. Esa sacralización al contenido argumental, paga un peaje incómodo. Ese juego coral de candidatos a la culpabilidad, entresijos oscuros y paseos por las cloacas de la condición humana, se cobra un precio excesivo en la superficialidad de los procesos dramáticos. En las tramas criminales de Christie no hay lugar para las sutilezas ni las metamorfosis. El peso siempre se acumula en la sorpresa, de modo que las relaciones personales resultan ortopédicas y definitivamente epidérmicas. La casa torcida, una de las piezas favoritas de su autora, si hemos de creer a los publicistas del filme, y una obra maestra excelente según wikipedia, alberga en su interior bastantes recovecos como para haber hecho de ella algo grande. Sin duda en su contexto, acumula perversidad e incorrección. Además, más allá de desentrañar el misterio del asesinato, impone el retrato de una época y la radiografía de una forma de vivir. Gilles Paquet-Brenner, como hace unos meses Kenneth Branagh, vuelve sobre los pasos de lo que hace unas cuantas décadas hicieron gentes como Lumet: acumular estrellas y dejar que la prosa originaria lleve las riendas. Lo importante reside en que sea cien por cien una película de Agatha. Y sin duda lo es; otra."
}