{
    "title": "LA CURA DEL BIENESTAR",
    "pelicula": "LA CURA DEL BIENESTAR",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/03/la-cura-del-bienestar.html",
    "date": "2017-03-24T13:58:01+01:00",
    "content": "Título Original: A CURE FOR WELLNESS Dirección: Gore Verbinski Guión: Justin Haythe y Gore Verbinski Intérpretes: Dane DeHaan, Jason Isaacs, Mia Goth, Susanne Wuest, Celia Imrie, Lisa Banes, Adrian Schiller País: EE.UU. 2016 Duración: 156 min. ESTRENO: Marzo 2017\n\nCRÍTICA:\nNacido en Oak, Tennessee, hace 53 años, Gore Verbinski y su filmografía, desconciertan. Empezar dirigiendo un filme titulado Un ratoncito duro de roer (1997) y no desaparecer en el intento, solo significa que posee una piel de roca y una adaptación de camaleón. ¿Valen estas dos cualidades para considerar que en su cine hay señales de autoría? Veámoslo. En 2001 filmó The mexican; en 2002, se atrevió con un solvente remake de The Ring; en 2003, contra todo pronóstico se inventó Piratas del Caribe. Así, una película montada sobre una atracción de feria de Disneylandia se convirtió en un fenómeno de masas cinematográfico. Sin tiempo para digerir aquel éxito al que volveremos luego, Verbinski se atrevió a dirigir a Nicolas Cage en El hombre del tiempo, la historia de un meteorólogo capaz de leer el movimiento de las nubes, e incapaz de entender el hundimiento de su familia. Luego, el dólar es poderoso, dos nuevas entregas de Piratas del Caribe. Más y más éxito para, a continuación, reinventarse con Rango, una obra de dibujos animados con sosa cáustica en lugar de sangre. Finalmente, Verbinski, un yanqui con genes polacos en su interior, abordó su mayor delirio hasta la fecha: El llanero solitario (2013). Tras Tim Burton, es el director que más veces ha lidiado con Johnny Deep y, como el citado Burton, su naturaleza no renuncia a una actitud peterpanesca de querencia por las nostalgias de juegos y mitos del niño que alguna vez fue. Sin embargo, ante La cura del bienestar, (La cura siniestra la titulan en México) Verbinski se comporta fiel a sí mismo con la que es su película más inclasificable. Coautor del guión, 156 minutos ocupa un filme en el que un fuerte entramado simbólico parece reclamar lecturas subterráneas. En su primer nivel, La cura del bienestar parte de un viaje desde EE.UU. a Suiza, en plenos Alpes, al lado de Alemania. El que se traslada es un joven y ambicioso ejecutivo enviado para (a)traer al principal responsable de una empresa que se tambalea hacia la ruina en buena medida por esa ausencia de mando. Verbinski, que sabe de los usos de la posmodernidad, evidencia conocer bien los clásicos del género. Del Murnau de Nosferatu al Rupert Julian de El fantasma de la ópera. Del Kubrick de El resplandor a su propio hacer con The Ring, donde no duda en autohomenajearse a sí mismo. Con una producción de lujo y con una libertad que se muestra sin tapujos ni concesiones, lo más sorprendente de La cura del bienestar se visibiliza en su deseo a no renunciar a estremecer al espectador. Más cerca de un avezado cinéfilo, lector compulsivo de Poe y admirador irredento del gótico americano, La cura del sueño con su mad doctor, con su pueblo maldito, con su pasado oscuro y con su presente sin luz, se regocija en ilustrar un descenso a los infiernos de su desprevenido protagonista quien, poco a poco, irá siendo consciente de que en ese sanatorio de ricos decadentes la muerte y la ignominia lo emponzoña todo. Verbinski aporta secuencias vibrantes e imágenes inolvidables. Todo en La cura del bienestar respira un aire insano, Todo nos remite a algo anterior. Y todo en su deriva convoca asociaciones y ecos que desafían los espacios de lo políticamente correcto. Durante 120 minutos, Verbinski se las ingenia para atrapar la atención del público, dos horas de un zarandeo perturbador en el que Verbinski se comporta como un cineasta libre. La última parte, a la hora de resolver, Verbinski regresa al redil y nos recuerda que ha sido el autor de blockbusters como los citados Piratas del Caribe. Sin embargo, se diría que sabe que sus huesos estan hechos del mismo calcio que forjó a gentes como Polanski; solo que Verbinski nació casi 30 años después y lo hizo en EE.UU."
}