{
    "title": "LA CAJA DE CRISTAL de Asli Özge",
    "pelicula": "LA CAJA DE CRISTAL",
    "director": "Asli Özge",
    "url": "https://ghostintheblog.com/2024/05/critica-de-la-caja-de-cristal-de-asli-ozge.html",
    "date": "2024-05-19T00:20:00+02:00",
    "content": "Título Original: BLACK BOX Dirección y guion: Asli Özge Intérpretes: Luise Heyer, Felix Kramer, Christian Berkel, Timur Magomedgadzhiev, Manal Issa País: Alemania. 2023 Duración: 120 minutos\n\nComo en «La cizaña» -probablemente una de las mejores aventuras del Astérix original de Uderzo y Goscinny-, en «La caja de cristal» se asiste al inquietante espectáculo de ver cómo un espacio social, aparentemente en calma, comienza a enturbiarse cuando en el armónico vecindario aparece un personaje que siembra desazón, división y envidia. Su simple llegada ya resulta amenazadora. Como las grandes calamidades, como el apocalipsis, desciende desde el cielo. Una enorme grúa deposita, en el patio interior de un bloque de viviendas, un container tóxico, ¿un regalo envenenado? Posiblemente.\n\nEl título original hace referencia a su color, «black box»; el de la distribución española, a su material más abundante, el cristal. En su interior habita el propietario del inmueble, un personaje joven de aspecto neutro e intenciones indefinidas. Su desembarco apenas provoca una leve modificación espacial, pero resulta suficiente para iniciar la discordia. El desplazamiento de los contenedores de residuos provocado por la instalación de esa «caja negra», cuyo siniestro objetivo se desconoce, hace que los residentes de las viviendas más cercanas comiencen a protestar por el olor y la cercanía de esa basura. ¿Exageran? Eso es lo que el público deberá determinar.\n\nEl vecindario y la audiencia todavía ignoran en ese momento que a la verdadera basura, al hedor que va a transformar su existencia, como a la extrema derecha contemporánea, no se le ve venir ni avisa de entrada de sus verdaderas intenciones, aunque los indicios sean evidentes y sus señales luminosas. De eso va este estimable y didáctico ensayo social que recupera los temores de Bertolt Brecht ante el galopante ascenso del totalitarismo actual.\n\nCon el extrañamiento narrativo que magistralmente dominaba Frank Kafka y con la actitud beligerante de los hermanos Dardenne, actitud siempre presta para denunciar las plagas sociales: racismo, fascismo, explotación económica y misoginia; Asli Özge, una realizadora nacida en Turquía, pero afincada desde sus 25 años en Alemania, nos da otra entrega de un cine comprometido con todo ello.\n\nGuionista, directora y productora, Asli Özge (Estambul, 1975) con apenas tres largometrajes, un par de cortos y un documental, acredita una trayectoria coherente e intensa en esos textos fílmicos calificados como de realismo europeo que autores como Guédiguian, Ozon, Loach o los citados Dardenne, practican. Como se sabe es cine poseído por el ánimo de Gabriel Celaya, cine asumido por gentes no neutrales que ni se desentienden ni evaden y, ni mucho menos, se lavan las manos ante lo que les rodea. De hecho, Jean Pierre y Luc Dardenne aparecen como productores de «La caja de cristal» en un gesto evidente de apadrinamiento y convergencia que nos recuerda que aquí, en este filme, habitan parecidas intenciones y afinidades éticas y estilísticas a las que caracteriza el hacer de los autores de «La promesa».\n\nCRÍTICA:\nCon reparto coral, aunque apoyada en tres personajes vertebrales, pura dialéctica retórica, Asli Özge desarrolla una escritura directa. Paso a paso, la aparente transparencia de esa caja de cristal va mostrando una perversa escalera. A las pequeñas desavenencias iniciales, le sucede un hecho mayor: el acordonamiento policial (y en consecuencia el aislamiento) del citado bloque de viviendas. La falta de información ante la decisión policial da paso a las conjeturas, al rumor y a la desconfianza. De manera muy didáctica, Özge sacrifica la tensión argumental de su «social thriller» para levantar un discurso de claridad meridiana. Primero vinieron a por los extranjeros…, en este caso los residentes turcos sospechosos de terroristas. A continuación se siembra la diferencia entre los vecinos, las dudas, las delaciones y la traición… El discurso duele y el resultado no busca agradar ni divertir. Como el Costa Gravas de «Missing», Özge se sirve de la mirada de un testigo inocente, en este caso de una vecina que trata de mantener el sentido común y la equidistancia, para a través de ella, provocar la empatía ante una cuestión nada venial, la especulación inmobiliaria en las grandes ciudades, la usura neoliberal, la individualización, el terror y la miseria. De eso va «La caja de cristal», del futuro cercano que nos aguarda cuando los derechos civiles se pliegan al beneficio, a la servidumbre, a la insana lógica del capital."
}