{
    "title": "LA CASA de Álex Montoya",
    "pelicula": "LA CASA",
    "director": "Álex Montoya",
    "url": "https://ghostintheblog.com/2024/05/la-casa-de-alex-montoya-critica-pelicula.html",
    "date": "2024-05-10T18:37:00+02:00",
    "content": "Título Original: LA CASA Dirección: Álex Montoya Guión: Álex Montoya y Joana M. Ortueta. Novela gráfica: Paco Roca Intérpretes: David Verdaguer, Óscar de la Fuente, Luis Callejo, Olivia Molina y María Romanillos País: España. 2024 Duración: 83 minutos\n\nCRÍTICA:\nPaco Roca, autor del texto original sobre el que Álex Montoya edifica esta película, posee un duende especial para agitar las emociones. Sus novelas gráficas, sus cómics, se envuelven en amables retratos de papel atravesados por siniestras sombras. Hay siempre algo desasosegante y real en sus historias. En ellas habita esa verdad de lo auténtico reconocible, esa corriente eléctrica que solo pueden reconducir quienes saben mirar… y observan.\n\nNo se descubre nada especial si se apunta que para «La casa», Paco Roca se armó con la espada de Carlos Giménez, cronista del tiempo de la posguerra, y el escudo sereno y tranquilizador del Taniguchi de «El almanaque de mi padre». Es decir, blasones de intensidad melodramática que fijan su atención en las pequeñas cosas cotidianas. Gente corriente que lleva vidas con olor a metro y feria, identidades anónimas ajenas a la historia oficial.\n\nCon frecuencia las obras de Paco Roca hablan del pasado desde una indisimulada melancolía. Es el suyo, el quebranto ante la pérdida de quienes ya no nos acompañan. Frente a este material que rezuma el dolor de la pérdida del padre, se impone la agridulce nostalgia de recuperar un tiempo que jamás retorna. Con eso y con el sentimiento de culpa por las cuentas pendientes que no se resolvieron, porque la condición humana linda con la estulticia, Montoya ejecuta un ejercicio de precisión y austera sobriedad.\n\nEl reparto huye de caras populares para agitar la sensación de autenticidad. Resuelve bien los viajes al pasado de la casa del padre, cuando él vivía, a través del formato cuadrado de las películas domésticas, y desarrolla ese proceso siempre incómodo, siempre afligido, del levantamiento de la casa que habitó el padre ausente. Montoya abre el telón con la figura apenas entrevista del progenitor. Adivinamos sus primeros trastabilleos, preludio de una muerte que se aproxima. A partir de ahí, con carpintería teatral, el drama se centra en las convergencias y divergencias de tres hermanos entre quienes perduran viejas rozaduras, esas heridas íntimas ocasionadas por las pequeñeces de la miseria humana. Con ellas se dibuja una realidad, en la que los hijos ocupan un lugar y los amigos otro. En este caso, la coda final, con los esquejes de una higuera que nunca dio la fruta esperada, se cierra una perturbadora crónica."
}