{
    "title": "LA CASA DE JACK",
    "pelicula": "LA CASA DE JACK",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/01/la-casa-de-jack.html",
    "date": "2019-01-25T13:53:59+01:00",
    "content": "Título Original: THE HOUSE THAT JACK BUILT Dirección y guión: Lars von Trier Intérpretes: Matt Dillon, Bruno Ganz, Uma Thurman, Riley Keough, Sofie Gråbøl País: Dinamarca. 2018 Duración: 150 minutos\n\nCRÍTICA:\nLa línea que separa la genialidad de la locura, la excelencia del delirio o el arte del asesinato, por muy sutil y delgada que sea, existe. Ese último velo lacaniano (la belleza, lo sublime) que nos separa de la Cosa, se lo salta Lars von Trier con una propuesta tan inteligente como perversa; tan repleta de significados colaterales como monocorde en la manifestación de un narcisismo infectado por la misoginia y la psicosis.\n\n“La casa de Jack” ofrece algunos de los minutos más insoportables que se recuerdan desde “Saló o los 120 días de Sodoma”. Como la obra testamentaria de Pasolini, el fantasma del fascismo, la herida ensangrentada de la locura nazi que sacudió la Europa de la primera mitad del siglo XX, se presiente oculta en los pliegues de un relato que rinde culto a un “psicokiller” empeñado en construir una casa. No es cine “gore” en cuanto que el “gore” se sabe fruto del artificio, la representación y la impostura. Y por eso mismo, sus imágenes de violencia contra la mujer, sus reiterados asesinatos, todos ellos con una morbosa complacencia, se perciben como insoportables. Inaceptables porque además, en su escenificación se intuye la provocación de insinuar que las víctimas, en algún modo, “se lo merecían”.\n\nLars von Trier comparte con Michael Haneke, el otro monstruo contemporáneo de la crueldad en la Europa del bienestar, una querencia por hurgar en las cuestiones éticas. Ambos derrochan suficiencia y (pre)potencia. Son los listos de la clase, sin percatarse de que la clase no es la única cosa de la vida. A diferencia del autor de “Amor”, quien se encomienda a Bertolt Brecht y busca espolear el espíritu crítico de la audiencia, Von Trier parece usar la cámara como auto-terapia. No hay gesto alguno para deslegitimar o contener la violencia. Cuando esta explota, Haneke, se sirve del fuera de campo, “Funny Games”, o del plano general y la distancia; Trier no, Trier cuando decide mancharse se embadurna hasta las cejas.\n\nEn “La casa de Jack” hay tantas capas que daría para varias críticas. Sin espacio para diseccionar ese campo de minas en donde cada plano esconde una cita y cada cita se ilustra con autorreferencias a su propia cinematografía, se imponen de manera obvia algunas cuestiones que giran en torno al hecho de la creación, el arte y la violencia. Desentrañar los subtextos que alimentan esta casa de cadáveres poco exquisitos, ejecutados por un killer vanidoso que tiene serios problemas con la negación del eterno femenino, y rastrear la proyección de la propia imagen pública que ha cultivado Von Trier en este filme, sería meterse en un laberinto sin salida.\n\nEl público que se enfrente a “La casa de Jack” y sea buen conocedor del autor de “El elemento del crimen”, recolectará infinitos ecos que repiten la misma llamada de socorro; una percepción enfermiza que arrastra un ego descomunal y un miedo cerval ante lo que es y significa una mujer. Pero sus problemas consigo mismo y sus afectos, su misoginia, real o impostada, vienen de lejos. Nada nuevo para un cineasta que hace de la incitación su forma de estar y de la perversión su tabla de salvación.\n\nCon “La casa de Jack”, Trier, expulsado de Cannes años atrás, volvió a ser aceptado allí donde dijo comprender lo que el mundo aborrece: Hitler y lo que éste significa. No es casualidad que Bruno Ganz, el Hitler de “El hundimiento”, reaparezca aquí en compañía de Jack. Trier no regresó como un hijo prodigo arrepentido. El reo expulsado decidió retornar al mismísimo infierno con Jack, un alter ego del propio Trier , aquí convertido en un Dante contemporáneo sin Beatriz alguna que lo sostenga. Lo que en Pasolini era angustia poética, en Trier se hace callejón de los horrores, sin perdón ni esperanza alguna."
}