{
    "title": "LA CIUDAD DE LAS ESTRELLAS (LA LA LAND)",
    "pelicula": "LA CIUDAD DE LAS ESTRELLAS (LA LA LAND)",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/01/la-ciudad-de-las-estrellas.html",
    "date": "2017-01-25T17:29:30+01:00",
    "content": "Título Original: LA LA LAND Dirección y guión: Damien Chazelle Intérpretes: Emma Stone, Ryan Gosling, John Legend, Rosemarie De Witt, J.K. Simmons, Finn Wittrock, Sonoya Mizuno, Jessica Rothe País: EE.UU.2016. Duración: 127 min. ESTRENO: Enero 2017\n\nCRÍTICA:\nEs posible que le lluevan los Oscar, pero por mucho que en ella canten, por mucho que se le aplauda, nadie puede negar que carece de la grandeza de los grandes musicales clásicos de los años 30, 40 e incluso 50. Como espectáculo, en su zona media, se aburre a sí mismo. Como melodrama, su argumento resulta banal e incluso frustrante. Además, en el hacer y estar de sus intérpretes, se pasa de frenada. Pero tiene dos virtudes que dan el pego: su sentido del ritmo y saber vestir una apariencia de película bonita que exprime bien los referentes en los que se inspira. El principal, que para no destripar el suspense argumental no desmenuzaremos, es la referencia a Casablanca. En un gozoso y rotundo ensayo sobre el filme de Curtiz, Žižek ahondaba en una cuestión memorable, una suerte de ambigüedad narrativa por la que, a su juicio, se alimentaba la sensación de que los personajes de Bogart y Bergman se habían acostado. Esa capacidad de mostrar sin enseñar, de sugerir sin decir, ha sido recogida en La La Land hasta el punto de que los planos finales dan razón a todas las miradas. Crea lo que usted crea, vivirá la sensación de que le dan la razón. Ya lo hizo Chazelle con su segundo largometraje, con Whiplash. Allí dejó claro que venía dispuesto a hacerse oir. Aquí, el estruendo que ha armado, amenaza con establecer récords para la historia. No le faltan ganas de autoría. Repite algunas claves que ya le definen. Su obsesión por el ansía de éxito y su afición por el jazz. Poco más cabría añadir a un producto tan solvente como convencional, tan vigoroso como vacuo. El leit motiv descansa en el éxito, como si de pequeño Chazelle se hubiera emborrachado con la serie Fama y fuera esa la Biblia de su existencia. Se alaba el carisma de Gosling, la versatilidad de Stone, pero no hallarán profundidad en sus personajes cuyo interés se difumina en una conclusión perversa. Chazelle, que dice admirar a Demy, a Dolen, a Fosse…fue batería antes que cineasta. Y la percusión, vibrante, enérgica, le confiere una habilidad notable para montar sus películas. Pero esa fuerza motriz no proporciona vida a este texto que toma en vano Casablanca para descafeinar un dilema moral a cambio de la fama."
}