{
    "title": "LA CASA DEL CARACOL",
    "pelicula": "LA CASA DEL CARACOL",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/06/la-casa-del-caracol.html",
    "date": "2021-06-24T16:42:25+02:00",
    "content": "Título Original: LA CASA DEL CARACOL Dirección: Macarena Astorga Guion: Sandra García Nieto a partir de su novela Intérpretes: Javier Rey, Paz Vega, Carlos Alcántara, Norma Martínez y Luna Fulgencio País: España. 2021 Duración: 103 minutos\n\nCRÍTICA:\nPorque lo propio del cine de terror pellizca los miedos y agita los fantasmas de nuestro interior, sus ecos reverberan a través del tiempo. De ahí que, ante un nuevo relato, se perciban más fácilmente los nutrientes que recorren su circuito. Reconocemos sus huellas, en consecuencia, hablaremos de sus influjos. La debutante Macarena Astorga no pretende originalidad. Si el argumento lo extrae de la novela de García Nieto, sus referentes van del “Frankenstein” de Whale al “Resplandor” de Kubrick con un leve guiño a “Instinto básico”.En esta casa hay mucho peso y demasiados posos procedentes de los cuentos fantásticos de determinado cine español, de amenazas rurales y hombres lobos. Aunque el cine español riega con ambición la comedia y el costumbrismo, el terror ha dado buenos momentos; del Chicho Ibáñez Serrador a los Paco Plaza, Pedro Olea y algunos otros.La cuestión de “La casa del caracol”, es que lleva a cuestas excelentes referentes pero no encuentra el tono para combinar todo ello. Cuando todo el reparto naufraga se evidencia que la culpa no es de los actores sino de quien ha dado por bueno su trabajo. Macarena Astorga se empecina en crispar el gesto, en alzar la voz, en hiperbolizarlo todo. Así, ese viaje al corazón de la Andalucía profunda hecha de pueblos blancos y miedos oscuros, de un escritor en busca de silencio e inspiración da paso a una sobreactuación desmedida.Javier Rey corre con la peor parte, él es el protagonista, pero ni Paz Vega, ni las niñas, ni el resto de figurantes de arrugas profundas y miradas torvas, sostienen lo insostenible. Un filme en el que su realizadora hace un notable esfuerzo en su puesta en escena. La dirección artística se esfuerza en atar todos los cabos, los mismos que corta de raíz la incapacidad para alimentar la empatía y la complicidad de quienes deben mostrar las diferentes fases del relato. Demasiado caliente cuando no debe, excesivamente fría cuando no es oportuno, este caracol va dejando un rastro previsible y convencional, cuando podía haber alumbrado un interesante cuento terrible en deuda con Stephen King e ilustrado con un imaginario rústico merecedor de un mayor equilibrio. Sin él, tantos referentes no alcanzan ni para forjar un catálogo."
}