{
    "title": "LA CENIZA ES EL BLANCO MÁS PURO",
    "pelicula": "LA CENIZA ES EL BLANCO MÁS PURO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/06/la-ceniza-es-el-blanco-mas-puro.html",
    "date": "2019-06-01T23:08:31+02:00",
    "content": "Título Original: JIANF HU ER NU Dirección y guión: Jia Zhang Ke Intérpretes: Tao Zhao, Liao Fan, Xu Zheng, Casper Liang y Feng Xiaogang País: China. 2018 Duración: 135 min.\n\nCRÍTICA:\nLa ceniza que da título a este filme proviene de un volcán que se repite de manera simbólica a lo largo del relato. De hecho, los principales escenarios de “La ceniza es el blanco más puro” reinciden y reaparecen una, dos e incluso tres veces como un epitafio funesto. Todo permanece pero nada es lo mismo. En el caso del volcán citado, su imponente presencia, una forma piramidal sólidamente estable por fuera, supuestamente devorada por el fuego en su interior, prende y transmite a su argumento un presagio no tanto de muerte como de fugacidad. Ya lo saben, esa efímera materia que nos constituye a los seres humanos sabedores de que, como recordaba Machado, “Todo pasa y todo queda, pero lo nuestro es pasar”.\n\nEn algún modo Jia Zhangke se comporta como hiciera Paul Cézanne ante la montaña Sainte-Victoire de la Provenza francesa. Durante sus últimos 20 años, Cézanne pintó esa montaña una y otra vez, en el final del siglo XIX, como si al hacerlo pudiera desentrañar el misterio del tiempo. Algo de ese esfuerzo postimpresionista por fijar la eternidad de un segundo desde la obsolescencia del ADN humano, se agita en la naturaleza habitada de “La ceniza es el blanco más puro”. En ella, nada parece cambiar tras 18 años de inexorable transcurrir salvo, claro está, la vida de sus dos protagonistas: Quiao y Bin, dos buscavidas que juegan a ser una versión dulce de Bonnie and Clyde en un mundo en llamas. Lo que Jia Zhangke narra con precisión y sin ni una pincelada de más, alude a los sentimientos, a su pureza, esa que, se nos cuenta, se recupera cuando la existencia se ha abrasado. Al menos así lo cree el personaje de Quiao, magistralmente interpretado por Tao Zhao, actriz habitual y esposa en la vida real de Jia Zhangke.\n\nCon ella al mando, básicamente la película se resuelve en tres actos; tres saltos en el tiempo, de 2001 a 2018, que describen un proceso de amor y abandono, de envilecimiento y redención, de crepúsculos y de advientos. Nada nuevo en el universo de este director que se encuentra entre los cineastas más relevantes de nuestro tiempo. De hecho, a Zhangke le ocurre como a los más grandes que, incomparable en su universo propio, solo admite medirse consigo mismo. En consecuencia, es desde su propio legado cinematográfico desde donde se le encuentran sus mayores descosidos. Nada grave para un pura sangre de la observación, para un humanista desengañado con el proceso vertiginoso de la transformación de China.\n\nEso es algo consustancial a la prosa audiovisual de Zhangke. Puede cambiar la música, pero su letra siempre habla de la descomposición de un país envilecido por el dinero. Pero eso, no lo olviden, no es patrimonio de China sino del género humano. De ahí que, más allá de la seducción que transmiten las coreografías y las canciones populares de la cultura china, el cine de Jia Zhangke respire y despida un (d)olor universal.\n\nEn esta historia de épica sin gloria y de gángsteres sin leyenda, lo que se impone cobra el decisivo protagonismo de una mujer china capaz, como la de la que daba título a un viejo filme de Zhang Yimou, dejarlo todo por su amado. Hace años, bajo el título de “Naturaleza muerta”, Zhangke filmaba en el mismo lugar que transcurre parte de esta historia, en el curso del río Yangtsé, en la presa de las Tres Gargantas, la ruptura del amor en medio de una paisaje en movimiento. Su cámara retrataba edificios cayendo en la realidad. Ahora, 15 años después, ese paisaje en transformación permanece inmóvil. La nueva China no ha cambiado la vida, en todo caso, aquellos que así lo creyeron, han envejecido y están infinitamente mucho más solos."
}