{
    "title": "LA CONSAGRACIÓN DE LA PRIMAVERA de Fernando Franco",
    "pelicula": "LA CONSAGRACIÓN DE LA PRIMAVERA",
    "director": "Fernando Franco",
    "url": "https://ghostintheblog.com/2022/09/la-consagracion-de-la-primavera-de-fernando-franco-critica-ghostintheblog.html",
    "date": "2022-09-22T15:28:00+02:00",
    "content": "\n\nLa proyección de la película de Fernando Franco, “La consagración de la primavera” en la jornada del miércoles puso punto final a la presencia del cine español en la sección oficial de la 70 edición del SSIFF. Por primera vez en los últimos cuarenta años, todas las películas españolas a concurso evidencian una calidad media notable en lo que puede ser un año extraordinariamente dulce para nuestra cinematografía.\n\nAdemás de los filmes ya comentados de Rosales, Palomero, Gurrea y Franco; recordemos cómo Alberto Rodríguez abrió el festival con una propuesta comercial empeñada en hacer equilibrios entre el espectáculo y la denuncia y que también se han visto en Donostia las últimas obras de Sorogoyen, probablemente el cineasta español con más recursos y ritmo de cuantos están en activo en este momento, la singular y rotunda en su humildad “Cerdita” y a un Isaki Lacuesta empeñado en imitar a algún maestro del cine coreano. El año que viene, el circo de los Goya ofrecerá un buen espectáculo y probablemente las decisiones de los premios obligarán a pensarlo mucho..\n\nEn cuanto a la jornada a concurso, además del sobrio y afilado hacer de Fernando Franco, se proyectó un descomunal y deforme thriller laboral portugués, “Provisional figures” de Marco Martins, y sufrimos un delirio de caballos blancos y cerebros secos titulado “Los reyes del mundo” de la realizadora Laura Mora.\n\n\n\nEmpecemos por la “Primavera”.\n\nBien conocido y mejor recibido en el SSIFF, Fernando Franco une a su dimensión como director, una larga experiencia como editor. Más de medio centenar de proyectos se han cocinado bajo su mirada. Pero esa acción, la del montaje, la delega como en “Morir”, en su ya habitual colaborador Miguel Doblado. En este caso, Franco se centra en la dirección y coescribe junto a Begoña Arostegui, este amanecer de una joven estudiante que comienza su etapa universitaria en Madrid lejos de su hogar familiar en Granada.\n\nEl tono, el rigor y los estilemas que caracterizan el cine de Fernando Franco permanecen fieles a lo que ya se evidenció con “La herida” y “Morir”; es decir “La consagración de la primavera” se mece en la misma cuna. Ésta gusta de transitar por terrenos incómodos, suya es la orografía de lo que pertenece al tabú o simplemente de “eso” que no queremos ver porque nos incomoda y nos compromete.\n\nFernando Franco se mueve en un espacio estrecho, en un desfiladero que abre muchos miedos y deja en el aire preguntas de difícil respuesta. En algún lugar entre “Joven y bonita” de François Ozon y “Las sesiones” de Ben Lewin (Premio del Público en el Zinemaldia de hace diez años), la decisión de Franco es completamente distinta y profundamente ética. Ni busca exhibir a una “Lolita” desinhibida, ni tampoco se engaña con las aristas desgarradoras de unos servicios sexuales donde el placer riega el deseo, sabedores de que con el deseo, en el deseo, el amor siempre está al acecho.\n\nAdemás de la coherencia de hierro con la que Franco construye sus incursiones por los dolores del alma, el director aquí cuenta con un reparto que más que representar, vive una situación llena de matices. Así surge una “primavera” densa, poliédrica, tensa e intensa. En ella, Emma Suárez da aplomo y reparte el juego y sus jóvenes protagonistas, se dejan la piel y se mueven cómodos.\n\nEl cine de Fernando Franco no hace concesiones. La mayor de ella se encuentra en el cartel, en ese afiche blanco y floreado de la película, cuando en realidad su historia se mueve a media luz. De hecho algunos de sus personajes deberán vivir en el claroscuro o directamente sin luz. Lejos de ese cine español banalizante, de padres, suegras y confusiones, y también lejos de ese otro, que se ensimisma en autorretratos que acaban por desgastar los espejos en los que se miran, Franco constituye un caso especial y casi único. Como lo es esta hermosa, frágil y compleja crónica sobre una niña que comienza a volar, que se inicia en el sexo y en el amor, y que, lejos de casa, parece saber perfectamente lo que quiere hacer."
}