{
    "title": "LA CHICA DE LA AGUJA de Magnus von Horn",
    "pelicula": "LA CHICA DE LA AGUJA",
    "director": "Magnus von Horn",
    "url": "https://ghostintheblog.com/2025/03/la-chica-de-la-aguja-magnus-von-horn-asesina-bebes-cine-negro.html",
    "date": "2025-03-28T18:00:00+01:00",
    "content": "Título Original: PIGEN MED NÅLEN Dirección: Magnus von Horn Guion: Line Langebek Knudsen y Magnus von Horn Intérpretes: Victoria Carmen Sonne, Trine Dyrholm y Besir Zeciri País: Dinamarca. 2024 Duración: 122 minutos\n\nCRÍTICA:\nEl Assistens Cemetery, un jardín en un barrio popular de Copenhague, en donde las tumbas protegen los paseos de los visitantes, descansa Hans Christian Andersen (1805-1875), un recolector de cuentos cuyas semillas dan a la capital danesa un aire fantasmático, irreal, maravilloso. En ese territorio de pesadillas y sueños, Magnus von Horn, siguiendo las huellas de Benjamin Christensen y Carl Theodor Dreyer se abisma en el pozo de lo monstruoso. Basado en un hecho real, una asesina de bebés nacidos para el abandono, Magnus von Horn se centra en una de sus víctimas y cómplice a su pesar. Los hechos se ubican tras el final de la Gran Guerra, la que enterró a miles de soldados y devolvió a cientos de supervivientes desfigurados convertidos en carne de circo. Una Europa de hambre y miseria especialmente cruel con las mujeres. En ese contexto que culmina con la detención de la psicópata criminal en 1921, Magnus von Horn, un director sueco-polaco en el que parecen converger las principales características del cine kafkiano y escandinavo, crea un filme triste y oscuro.\n\nUna obra resuelta en un prístino blanco y negro que mira a los viejos maestros del origen del cine. A lo largo de la odisea de su principal protagonista, ejemplarmente interpretada con fragilidad de hierro por Victoria Carmen Sonne, Magnus von Horn cita textualmente desde los Lumiérè de la salida de la fábrica al Tod Browning de «Freaks», la estremecedora «Parada de los monstruos».\n\nAquí también se muestran monstruos y, con un abrazo emocional que evoca a la Asta Nielsen de «Tragedia de una prostituta» (1927), el director de «Sweat» (2020) desarrolla un estremecedor ejercicio de estilo sobre un naturalismo sin sordina ni filtros. Inquietante y repulsivo para unos, fascinante y dolorosamente lúcido para otros, Magnus von Horn pone a prueba la capacidad de respuesta del público ante unas imágenes que conjugan los destrozos físicos y morales de la guerra con la crueldad de algunas secuencias como la de la aguja que da título a su filme. Probablemente alargada en exceso, la agónica tragedia de su protagonista ofrece un alegato desolador sobre el lado oscuro de una mujer-monstruo que asesinaba bebés para liberar a sus madres del infierno en la tierra. Una tierra plagada de otros monstruos en donde la madre del protector de esta Cenicienta infeliz (a)parece como la peor de todos."
}