{
    "title": "LA CHICA DANESA",
    "pelicula": "LA CHICA DANESA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/01/la-chica-danesa.html",
    "date": "2016-01-22T10:56:53+01:00",
    "content": "\n\nDesde el primer fotograma, La chica danesa muestra las cartas bocarriba. Tras dos títulos tan deslumbrantes y exitosos como fueron El discurso del Rey (2010) y Los miserables (2012), Tom Hooper se ha atrevido con una singular historia; uno de esos episodios extremos que podría enfangarse entre el sensacionalismo y la impostura. El guión ha sido escrito a partir de la novela de David Ebershoff quien a su vez se sirvió de los diarios íntimos de Lili Elba (Einar Wegener) que es recordada por ser una de las primeras personas con cierta proyección pública que se sometió a una operación de cambio de sexo. Eso acontecía en 1931, en un tiempo complejo que derivó hacia el desgarro de la humanidad y la peor de las escenificaciones del horror humano. Hooper, director que obtiene de la materia actoral oro, conduce brillantemente un reparto en el que resulta magistral Eddie Redmayne. Su interpretación, su capacidad para desdoblarse en Lili/Einar alcanza la verosimilitud sin aparente esfuerzo. Guiado por el virtuosismo de este camaleónico actor, capaz de insuflar verdad y vida a cualquier personaje a base de disolverse con él, Hooper sabe que tiene en sus manos un buen guión y un excelente argumento. Así que como director orquesta una puesta en escena impecable. Digámoslo ya, en ese grado de clasicismo narrativo, en esa asunción de una puesta en escena que se abrocha al testigo dejado por David Lean, Hooper sabe que debe pagar un peaje. Hay presupuesto alto y sed de premios, necesita la complicidad de mucho público y el tema es resbaladizo. así que Hooper neutraliza y esquiva las zonas más oscuras, la cara más desasosegante de la realidad y recrea, lo hizo el libro de Ebershoff que le sirve de sustento, un entramado más literario. Soportar lo real con la ayuda de lo simbólico. Esa cometa de niño, ese pañuelo de adulto, establecen un abrazo reconfortante y reconciliador. Ahora bien, antes de hacer las paces con el público más necesitado de consuelo, Hooper ahonda con inteligencia en la verdadera historia y en la fuerza moral de sus personajes. Por unos minutos, el filme se abisma hacia la tragedia de sentirse huésped en un cuerpo equivocado y al dolor de ver que la persona que quieres se ha convertido en un ser distinto."
}