{
    "title": "LA CENA de Manuel Gómez Pereira",
    "pelicula": "LA CENA",
    "director": "Manuel Gómez Pereira",
    "url": "https://ghostintheblog.com/2025/11/critica-de-la-cena-de-manuel-gomez-pereira.html",
    "date": "2025-11-02T17:28:36+01:00",
    "content": "Título Original: LA CENA Dirección: Manuel Gómez Pereira Guion: Joaquín Oristrell, Yolanda García Serrano, Manuel Gómez Pereira. Obra: José Luis Alonso de Santos Intérpretes: Mario Casas, Alberto San Juan, Asier Etxeandia, Nora Hernández, Óscar Lasarte, Martín Páez y Elvira Mínguez País: España. 2025 Duración: 106 minutos\n\nCRÍTICA:\nCuando José Luis Alonso de Santos escribió este melodrama de risas y escalofríos debió pensar en algún momento en Azkona y en Luis García Berlanga. En todo caso, Manuel Gómez Pereira a ellos se encomienda. Hay muchas concomitancias con aquella La vaquilla que, de haberse rodado cuando fue concebida, hubiera dado lugar a una pieza muy distinta. Y es que el contexto, que puede ser demoledor, jamás resulta ajeno a la naturaleza de lo que se narra. De hecho, Gómez Pereira afronta esta Cena para canallas, ficción y delirio del final de la Guerra Civil Española, ajeno a las escoceduras y tormentos que hace cuarenta años hubieran aparecido forzando otros ritmos, reclamando menos obviedades y más sutilezas.\n\nLate la sospecha de pensar que casi nueve décadas después de los sucesos en los que se ubica esta cena, sigue sin disolverse la evidencia de que tomarse a risa al Caudillo provoca manchas. Hay algo inquietante en esta caricatura tentada de blanquear los siniestros perfiles del colaborador de Hitler en tiempos en los que muchos que no han cumplido 30 años, creen que con Franco se vivía mejor. Son los mismos que no dudarían en cambiar más dinero por menos democracia, los que poco se dejan ver en una sala cinematográfica.\n\nEn ese estado de las cosas, esta comedia de sólido oficio e interpretaciones afinadas, Casas y San Juan son las voces protagonistas de un coro eficaz al servicio de una comedia solvente. El pretexto, preparar un banquete para los buitres de la guerra con Franco y su mujer presidiendo la cena, da lugar a situaciones de más enredo que crítica. El camino escogido por Pereira abunda en el humor, aunque no evita rasgar la aparente calma con algún relámpago violento como el que realza la fugaz presencia de Antonio Resines.\n\nEsa mezcla de carcajadas en el núcleo duro de la tragedia, de esperpento costumbrista y de ignominia política, se salda con superávit para el público que recibe una película bien engrasada, con ritmo fácil y situaciones divertidas. No obstante, la sombra del Caudillo es muy alargada y, aunque Gómez Pereira opte por la parodia, no deja de sentirse que una terrible verdad amenaza el alcance de esta comedia.\n\nCuanto más alejada se perciba la miseria que se enseñoreó en el Madrid del final de la Guerra Civil Española, mejor funciona la broma. Pero con la presencia en los minutos finales de Franco, se impone la pesadilla de evocar sus cuarenta años de sangre y represión, tras esta cena."
}