{
    "title": "LA CORRESPONDENCIA",
    "pelicula": "LA CORRESPONDENCIA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/07/la-correspondencia.html",
    "date": "2016-07-29T10:32:55+02:00",
    "content": "Hay algunas cosas interesantes en La correspondencia, el último filme de Giuseppe Tornatore, un realizador que rueda casi siempre con alto presupuesto e infinita ambición. Pero hay que buscarlas con cuidado. Se impone, para disfrutar de ellas, evitar la banalidad y no acusar la desproporción del guión. Si se deja a un lado su tronco narrativo, es posible apreciar que, aunque escondidos, en este filme hay algunos méritos. La correspondencia obedece al libro de estilo del director italiano. Se trata de una historia extrema que habla sobre el amor y la muerte de manera hiperbólica, excesiva, sin freno. Recordemos que a Giuseppe Tornatore (1956) le sucedió lo mismo que a José Luis Garci (1944); que un buen día Hollywood les otorgó un Oscar y desde entonces el Oscar los sumergió en el delirio. Por cierto, Trueba también podría apuntarse al grupo. El italiano lo ganó en 1987 con un filme de emoción desatada y cinefilia de mazapán, Cinema Paradiso. Era una de esas películas que tanto arrebata a quienes creen que el cine alcanzó su máxima expresión con Billy Wilder y que tras él, todo es repetición y ocaso. Garci, también contumaz y blando, se dio sus minutos de Hollywood con Volver a empezar (1982). Pero seamos justos, pese a la excesiva tendencia al pellizco sentimental, Tornatore nunca ha renunciado a meterse en proyectos de alto riesgo y mala crítica. Ciertamente Tornatore no se lleva bien con los críticos. Tampoco La correspondencia va a cambiar esas hostilidades. Y no lo hará porque, una vez más, Tornatore, coherencia hasta el final, no se anda con pequeñeces y lleva su película a extremos donde lo sublime y lo ridículo se abrazan sin pudor. La correspondencia a la que alude el título, se da entre un veterano profesor y una prometedora y bella alumna. Nada original, nada nuevo. Un tema demasiado gastado si además, el tratamiento va a consistir en evidenciar la sabiduría del hombre maduro contrapuesta a la belleza fresca y sensual de la alumna ensimismada. Hablando de Trueba, en el fondo eso mismo es lo que hizo el autor de El sueño del mono loco con El artista y su modelo. Allí, como aquí, abundan tanto los micromachismos que la caspa misógina amenaza con taparlo todo. La relación que conforma el dúo Jeremy Irons y Olga Kurylenko se diluye en arabescos sin mordiente. Tornatore filma al comienzo del filme una despedida entre ambos. Luego, toda su relación se realizará a través de dispositivos tecnológicos, de correspondencias epistolares, de referencias de terceros. Para ello Tornatore podía haber partido de modelos ilustres en diseccionar las pasiones del alma y las urgencias del sexo. Rossellini lo tenía cerca, e incluso el ya imitado por él mismo, Fellini. Pero pese a mirar al Assayas más radical, apenas se parece al Besson más comedido. En su afán de conseguir ese más difícil todavía, Tornatore se inventa situaciones imposibles. Le da a su protagonista femenina un pasado trágico y un presente en el que conjuga las clases de astronomía con los ejercicios acrobáticos de una doble-especialista de, por ejemplo, la Angeline Jolie de Tomb Raider. Lo mismo acontece con el rocambolesco guión, también escrito por el propio Tornatore, deseoso de hacernos creer que el profesor es inmortal o, al menos, que puede combinar el más allá con este mundo. A Tornatore, sigamos con las afinidades por agotamiento, le sucede como al Almodóvar de Julieta. Que ante los síntomas de pérdida de músculo autoral, busca suplir con enredo lo que para ser profundo solo precisa descender al fondo y contarlo."
}