{
    "title": "LA CHICA DESCONOCIDA",
    "pelicula": "LA CHICA DESCONOCIDA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/03/la-chica-desconocida.html",
    "date": "2017-03-10T09:36:51+01:00",
    "content": "Título Original: LA FILLE UNCONUE Dirección y guión: Jean Pierre y Luc Dardenne Intérpretes: Adèle Haenel, Jérémie Renier, Olivier Gourmet, Thomas Doret y Fabrizio Rongione País: Bélgica. 2016 Duración: 113min.ESTRENO: Marzo 2017\n\nCRÍTICA:\nHace 20 años, los hermanos Dardenne debutaban en el cine de ficción con un filme cortante y premonitorio de título esperanzador: La promesa. (Pro)venían del cine documental. Se habían curtido en el campo minado del reportaje televisivo de magro presupuesto y sólido compromiso. Con extraordinaria lucidez, en su primer largo de ficción, quedaron inscritas sus señas de identidad, esas que les han convertido en el paradigma de lo que entendemos por cine realista europeo. Esto es, cine concebido desde una sensibilidad social que utiliza el relato fílmico como testigo de cargo del tiempo presente. Ese espacio multicultural y agobiado, donde la injusticia, la emigración, el desarraigo, la violencia y la muerte corroen el sueño socialdemócrata del bienestar europeo, conforma su amplio legado y da sentido a La chica desconocida. Se ha escrito mucho sobre la metamorfosis del cine de los Dardenne. En todo caso, más que cambio de paradigma, hay un proceso evolutivo. Una progresiva transformación por la que estos cineastas belgas tratan de armonizar la verosimilitud y el rigor de sus textos, con una puesta en escena que utiliza la tensión y el ritmo. Esa es la vía para sostener el interés de sus contenidos siempre escrutadores, siempre incómodos por cuanto su cine resulta inseparable de un cuestionamiento moral. La chica desconocida se levanta como un ejemplar modelo. Su interior pellizca la mala conciencia, las contradicciones de un tiempo habitado por un relajo moral abrochado al abuso social. Su protagonista, una médico de familia, en un instante de autosuficiencia, hace caso omiso a una llamada a su consulta hecha fuera de horario. Las fatales consecuencias que esa acción tendrá en la persona desatendida, se constituyen en la carga de profundidad de un relato de evidente afán alegórico. Esa es la llamada que, día a día, hacen miles de refugiados cuyos cadáveres son enterrados sin revelar ni siquiera su identidad. Y precisamente la identidad, la delimitación del sujeto, pone en marcha el periplo casi policial de la joven protagonista para, en su recorrido, ilustrar los niveles del infierno y mostrar el camino de salida, su vía de redención."
}