{
    "title": "LA CONTADORA DE PELÍCULAS de Lone Scherfig",
    "pelicula": "LA CONTADORA DE PELÍCULAS",
    "director": "Lone Scherfig",
    "url": "https://ghostintheblog.com/2023/11/critica-pelicula-la-contadora-de-peliculas-de-lone-scherfig.html",
    "date": "2023-11-03T21:16:09+01:00",
    "content": "Título Original: LA CONTADORA DE PELÍCULAS Dirección: Lone Scherfig Guión: Walter Salles, Rafa Russo, Isabel Coixet. Novela: Hernán Rivera Letelier Intérpretes: Bérénice Bejo, Antonio de la Torre, Daniel Brühl, Sara Becker País: España. 2023 Duración: 116 minutos\n\nCRÍTICA:\nSi se atiende a su sinopsis, el guión coescrito por Walter Salles, Rafa Russo e Isabel Coixet a partir de la novela de Hernán Rivera, resulta muy sugestivo, esperanzador. En él se percibe una cinefilia de libro, hay pasión de folletín, personajes con evolución dramática y un contexto histórico único ubicado en el Chile que pasó de la utopía de Allende al infierno de Pinochet. Lo tiene todo. Menos equilibrio y tino.\n\nComparada por razones obvias con «Cinema Paradiso», la película de la danesa Lone Scherfig, la que introdujo la comedia y el humor en el tremendismo hiperbólico del «Dogma 95» liderado por Lars von Trier, dirige aquí a un reparto tan solvente como desaprovechado. El relato acontece en las minas de salitre del desierto de Atacama, en Chile. Allí, en un paisaje lunar, «La contadora de películas» toca diferentes palos pero los mezcla de manera irregular, titubeante; con un tono tan melifluo como el que Tornatore aplicó a su celebrada película sobre el cine y el paso del tiempo.\n\nDemasiados guionistas para una directora que ha tenido mejores momentos colocada al frente de un equipo cuyas interpretaciones parecen no atender ni entender lo que hace el otro.\n\nEn esta epopeya sobre una familia de mineros compuesta por un matrimonio y sus cuatro hijos, «La contadora de películas» pasa por altibajos, utiliza un puñado de títulos clásicos como imán para la vieja cinefilia, de «Espartaco» a «El hombre que mató a Liberty Valance», y malogra las mejores ideas de la novela original. Más allá de las vicisitudes de todos y cada uno de sus principales personajes, lo más notable de la fallida obra de Scherfig está en lo que cuenta; su talón de Aquiles siempre es el mismo, el cómo lo está desarrollando.\n\nEn este filme de extrañamiento y desesperación, en tierra tan bizarra que amenaza con convertir a sus habitantes en estatuas de sal, la directora de Copenhague se dedica a conjurar la crueldad de la tragedia argumental, a base de embadurnar todo con toneladas de buenos sentimientos. Al comienzo del filme, vemos a María Magnolia compartir con su hija, María Margarita, el dolor ante un folletín radiofónico. Ese sentimiento de melodrama impostado es lo que busca desesperadamente lograr esta cita de muchas películas y pobre talento."
}