{
    "title": "LA CAÍDA DEL IMPERIO AMERICANO",
    "pelicula": "LA CAÍDA DEL IMPERIO AMERICANO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/04/la-caida-del-imperio-americano.html",
    "date": "2019-04-06T19:53:19+02:00",
    "content": "Título Original: L´EMPIRE AMÉRICAIN Dirección y guión: Denys Arcand Intérpretes: Alexandre Landry, Maripier Morin, Rémy Girard, Louis Morissette y Maxim Roy País: Canadá. 2018 Duración: 128 minutos\n\nCRÍTICA:\nEn una cartelera dominada por un cine insustancial, edulcorado o simplemente mediocre e incluso nocivo, encontrarse con un veterano como Denys Arcand dispuesto a resistir ante la banalidad del cine contemporáneo, supone un feliz regalo. Un regalo que llega aupado sobre precedentes ilustres, Era 1988 cuando “El declive del imperio americano” nos ponía sobre aviso de una decadencia (in)evitable. Aquel filme marcó tendencia y dejó una huella inolvidable en el recuerdo de toda una generación que llenaba los cines cuando en los cines todavía habitaban sueños de cambio. Años después, el propio Arcand filmó una continuación, mismos personajes, peor diagnóstico y una desgarradora conclusión: ni siquiera el cinismo nos salvaría del naufragio: los bárbaros ya estaban entrando. Entre medio hubo otras cosas, cine más convencional y cine incluso más disparatado. En todos estos años, el canadiense Arcand, francófono y poco permeable al cebo del mercado, nacido en plena guerra mundial y que en junio cumplirá 78 años, ha derrochado dos virtudes: coherencia e inteligencia. Así que, ahora, con un título que se ancla sin disimulo con el de 1988, Denys Arcand ya no habla de ocaso, simplemente constata la ruina total, el desahucio absoluto. “La caída del imperio americano” apunta sin titubear, pero con humor, al más rotundo de los desmoronamientos. Aquellos gritos de alarma de hace 30 años y el estoicismo ante la muerte de “Las invasiones bárbaras”, ceden hoy paso al humor ácido. El veterano Arcand, más pesimista que nunca, ya ni siquiera se molesta en molestar para que algo cambie; ya solo le queda la venganza cinematográfica de bromear con la imposible posibilidad de que las víctimas puedan acabar ganando. Con un brillante monólogo en compañía, un poco al revés del hacer de Tarantino, Arcand arranca su crónica con una reflexión en torno a la toxicidad del dinero. Quien lo verbaliza, con tanto ingenio como desoladora desorientación, atiende al nombre de Pierre Paul. Ha obtenido el doctorado en Filosofía, se diría que es una figura intelectual, tiene 36 años, mantiene relaciones con una joven madre preocupada por sobrevivir al estilo convencional y él se gana la vida como repartidor. Como se aprecia, Arcand no ha buscado demasiado lejos. Pasa en Canadá y pasa en la calle de al lado. Tenemos una generación intelectualmente armada, pero con unos conocimientos que no se compran ni de saldo. Ese tono de sucia realidad que por perder ha perdido hasta el sentido del amor, cambia bruscamente de tono cuando Arcand da paso a su siguiente secuencia. La sorpresa es que no estamos ante un cine de tesis sino ante un filme de evasión con altas dosis de mala leche en su interior. Así, en una situación hiperbolizada, ese repartidor encuentra a sus pies una millonada fruto de un atraco. De tan disparatada situación Arcand hace una radiografía corrosiva sobre la manipulación del dinero, las cloacas de la especulación bancaria, y el olor a podrido del dinero de esa Hacienda a la que todos pertenecemos, pero en la que algunos pagan menos. Al estilo de Costa Gavras, otro veterano que no se rinde, la buena noticia de la última película de Denys Arcand es que los yayos-cineastas se están convirtiendo en la última esperanza del cine inteligente. De hecho, esta película, pese al enorme artificio de su punto de arranque, ofrece mucha más capacidad de entretener, agitar y enseñar que obras premiadas en los últimos años. Lo mismo se diría de su ritmo y su humor. Arcand cierra esta trilogía que en el declive giraba en torno al sexo y en las invasiones de la muerte; hablando del dinero. No como meta, sino como símbolo del final de nuestro mundo. Sexo, muerte y dinero; el apocalipsis de nuestro tiempo."
}