{
    "title": "LA CONSAGRACIÓN DE LA PRIMAVERA de Fernando Franco",
    "pelicula": "LA CONSAGRACIÓN DE LA PRIMAVERA",
    "director": "Fernando Franco",
    "url": "https://ghostintheblog.com/2022/10/la-consagracion-de-la-primavera-de-fernando-franco.html",
    "date": "2022-10-06T17:01:49+02:00",
    "content": "Título Original: LA CONSAGRACIÓN DE LA PRIMAVERA Dirección: Fernando Franco Guion: Fernando Franco y Bego Aróstegui Intérpretes: Valeria Sorolla, Telmo Irureta y Emma Suárez País: España. 2022 Duración: 110 minutos\n\nCRÍTICA:\nCiertamente los protagonistas de “La consagración de la primavera” de Fernando Franco ya han pasado de la adolescencia según el canon imperante en el tiempo de Igor Stravinski. Pero hoy la adolescencia se prolonga sin fin en el refugio de la casa materna; de modo que Laura yDavid perfectamente pueden representar esa danza de los adolescentes que se baila en “La consagración”. En cuanto a la referencia a Stravinski, no hay que obsesionarse. Franco titula su película así, porque, según cuenta, durante los días de escritura de su tercer largometraje, escuchaba una y otra vez la obra del compositor ruso.Stravinski estrenó “su primavera” en 1913. Su presentación fue un tormento. Se escribió que Nijinski quiso pegarse con parte del público y que Igor salió del teatro llorando. Era su tercera gran obra, la que ponía punto final al ciclo ruso, la que arrasaba con todo lo anterior.También esta “consagración” de Fernando Franco es una tercera pieza, tras “La herida” y “Morir”. Pero a diferencia de la partitura destinada para los ballets de Diáguilev -“El pájaro de fuego” y “Petrushka fueron las anteriores-, el filme protagonizado por Valeria Sorolla y Telmo Irureta, posee una estructura férrea y una reflexión que incendiará muchos debates.Fernando Franco y Bego Aróstegui escribieron su libreto sabedores de que era crucial encontrar a dos protagonistas que se acomodaran a lo escrito. Sin los intérpretes idóneos, su guión inevitablemente se hubiera resquebrajado.Se sabía desde el inicio que, al fondo, la figura maternal sería la de Emma Suárez, ella daría sosiego a lo que los dos jóvenes actores debían afrontar evitando todo artificio. Esa búsqueda de autenticidad debía sostenerse con el equilibrio en los gestos, en las miradas, en las palabras. Franco, cineasta de esencialidad aún a costa de quemarse con la fría distancia que se impone frente a sus personajes, quería abordar un tema resbaladizo; la sexualidad y el amor para quienes afrontan handicaps físicos fuertemente determinantes. Al mismo tiempo, el guión habla de una estudiante que recién acaba de escapar del nido familiar. Una joven perfectamente actual, esto es sin caspa ni miedo, que descubre sin complejos ni represión sus emociones mientras ausculta, a cada paso, su propio cuerpo.Ese viaje al fondo de las entrañas y de lo emocional, lo asume Laura iluminada por la luz interior que irradia la debutante Valeria Sorolla. Por cierto, en esa Laura no hay rastro del antiguo rapto y sacrificio pagano de una doncella al inicio de la primavera. Nadieobliga a Laura a bailar hasta su muerte a fin de obtener la benevolencia de los dioses al comienzo de la nueva estación; sólo ella decide lo que quiere hacer y ser.Franco aborda el tema nuclear de su filme, la libertad. En consecuencia, todo lo relatado implica que Laura decida sin interferencias la tarea de aliviar, a cambio de dinero, las urgenciassexuales, las emociones y temores de un Daniel que, postrado en su cama, se empeña en sonreír. Daniel disfruta y ríe, especialmente cuando, por un tiempo, encuentra una amiga como Laura.Independiente y sola, ambas caras conforman la misma armadura, Laura, lejos de la vigilancia de sus progenitores, se descubre a sí misma y se implica con Daniel. En ese amanecer, durante un tiempo, Laura lo arrastra con ella hasta dónde le es posible. Esa epifanía es la misma que coreografiaron Béjart y Pina Bausch, la misma que en esta pieza asumen Fernando Franco y Bego Aróstegui atravesados por el Stravinski que afirmaba: “No fui guiado por ningún sistema. Escuché y escribí lo que escuché. Yo soy la vasija por la cual La consagración pasó”.Ellos hicieron y moldearon esa vasija y en su interior, con Laura y Daniel, nos aguarda una hermosa lección de empatía, ternura y madurez."
}