{
    "title": "LA CORDILLERA",
    "pelicula": "LA CORDILLERA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/10/la-cordillera.html",
    "date": "2017-10-08T11:33:31+02:00",
    "content": "Título Original: LA CORDILLERA Dirección y guión: Santiago Mitre Intérpretes: Ricardo Darín, Dolores Fonzi, Érica Rivas, Gerardo Romano, Paulina García, Alfredo Castro País: Argentina. 2017 Duración: 114 minutos ESTRENO: Octubre 2017\n\nCRÍTICA:\nEn La cordillera hay dos niveles de relato, dos planos de significación que, como las dos caras de una moneda, se sostienen pero no se encuentran. Una pertenece al espacio de lo público. Se ocupa del poder político representado en una cumbre de presidentes de estado. Allí tratan y traman temas de interés general, como el de crear una entente para controlar los recursos energéticos de América. El otro nivel, hurga en la intimidad de lo privado, en los afectos, ese escenario doméstico donde el estadista se enfrenta a sus fantasmas y a sus miedos. Ese político, encarnado con credibilidad por un Darín capaz ya de interpretar a quién sea y como sea, se nos dice es el presidente de Argentina. Un hombre discreto, un ciudadano casi anónimo, un líder sin historia… ascendido al poder precisamente por ser como cualquier ciudadano. Ese yerno deseado, ese amigo de quien uno se fía, ese amante afectivo… ¿Lo es? Santiago Mitre, un cineasta de buenas maneras y evidente capacidad de inmersión para bucear hasta donde la herrumbre corroe los restos del naufragio, equilibra bien ese pulso entre esos dos planos. Pero Mitre, que en su película anterior, Paulina, también planteaba un desencuentro entre una hija y su padre, se sirve del nivel doméstico para reforzar la imagen del político. No tanto en cuanto personaje, más o menos hipotético, sino como metáfora del juego sucio del poder. Este presidente argentino no se corresponde con ninguno de los que han existido, pero podría ser el próximo. Y lo que Mitre eleva a hipótesis en La cordillera podría haberlo firmado un Costa Gavras en sus años más productivos. Más allá de esa biografía de ficción y préstamos reconocibles de la realidad del presidente “Darín”, lo que en La cordillera se fabula obedece a una denuncia directa; vivimos en un mundo global donde hay un único dueño. El resto, el juego de los estados, naciones, incluso ideologías y fundamentos, son peones de un tablero en el que la partida está decidida y en donde, el poder y el mal siempre convergen en ese vértice desde el que se mueve el mundo."
}