{
    "title": "LA CLASE",
    "pelicula": "LA CLASE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2010/01/la-clase.html",
    "date": "2010-01-13T02:45:00+01:00",
    "content": "Hace seis años, Nicolas Philibert (Nancy 1951), encandilaba a medio mundo con un documental de apariencia simple y efecto hondo. Se titulaba Ser y tener y en él se describía la vida cotidiana de un grupo de alumnos pertenecientes a una de esas viejas escuelas llamadas unitarias. Vestigios de la antigua docencia, escuelas ahora ya sólo rurales que sobreviven en zonas de difícil acceso.Entre los muros (La clase) empieza allí donde Ser y tener se apagaba. La película de Philibert, un documental en apariencia ajeno a la puesta en escena, no podía evitar un cierto sentimiento crepuscular, un dolor de final de partida. Esas viejas escuelas y esos maestros de cabecera se saben en vías de extinción. Ahora bien, lo paradójico es que el filme de Philibert se veía atravesado por una sensación de bienestar y esperanza, mientras que el testimonio de Cantet muestra una herida de curación ¿improbable?Aquella escuela de Ser y tener se diría es el reverso del campo de batalla que se describe en La clase, una clase urbana en cuyos pupitres bien podríamos reencontrarnos con algunos de los niños de Ser y tener. Para ello bastaría con asumir una diferencia sustancial: la emigración, el cambio de una sociedad; lo rural por lo urbano, lo semejante por lo desigual. Si Ser y tener hablaba de un mundo en vías de extinción, La clase muestra un presente de horizonte incierto y de futuro amenazado.Esta “clase” se abre cuando sus alumnos ya conjugan “ser y tener”. Lo grave del asunto reside en que estos adolescentes de la Francia multicultural muestran escaso interés por todo aquello que no sea eso: tener como sinónimo de poseer, y ser, como proclama de (in)diferencia cuando no agresividad con respecto a los que no son como ellos creen ser.Como en la película de Philibert, la figura del profesor resulta sustancial. Aquí ese maestro, François Bégaudeau, fue, además de un actor convincente, el autor de una obra de reflexión en torno a la situación de la enseñanza media en la Europa del ahora. Con ella se levanta esta película que viene armada por la presencia de otro artífice fundamental: Laurent Cantet .Cantet es un francotirador de voz propia y cine riguroso; un narrador que elude la retórica y que encuentra suspense, historia e interés allí donde los demás apenas no quieren ver lo real. De hecho, La clase se funde con Recursos humanos, la película con la que Francia supo entender que en Cantet habitaba uno de esos grandes cineastas que, de vez en cuando, le nacen dentro. En consecuencia, La clase, justa ganadora en el último festival de Cannes, está construida con trazos de realidad. Sus cimientos son humildes, provienen de un proceso de trabajo sostenido con los intérpretes que se autorepresentan a través de un proceso de creación que nada sabe de fórmulas preconcebidas. Rodada con tres cámaras al mismo tiempo, sin que los intérpretes tuvieran noticia del guión e impregnándose con sus propias aportaciones y vivencias, en ella se alimenta una sensación de insufrible verdad. La de colocar al espectador ante la tesitura de asumir la complejidad del sistema educativo. En ella, lo correcto y lo incorrecto, el bien y el mal no se dirimen en el tapete del maniqueísmo sino en el hielo resbaladizo de las frágiles relaciones humanas. Cantet no habla ya del ser ni del tener sino del sentir y el actuar, y eso demanda madurez en la ciudadanía y generosidad en el sistema. Percibir que se está muy lejos del ideal, provoca esa sensación de desasosiego que caracteriza a esta ejemplar y acongojante película que no se agota en una mirada."
}