{
    "title": "LA CHICA DEL TREN",
    "pelicula": "LA CHICA DEL TREN",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/10/la-chica-del-tren.html",
    "date": "2016-10-28T17:49:13+02:00",
    "content": "Título Original: THE GIRL ON THE TRAIN Dirección: Tate Taylor Guión: Erin Cressida Wilson (Novela: Paula Hawkins) Intérpretes: Emily Blunt, Rebecca Ferguson, Haley Bennett, Luke Evans, Edgar Ramirez, Justin Theroux País: EE.UU. 2016 Duración: 112 min. ESTRENO: Octubre 2016\n\nCRÍTICA:\nLa chica del tren cuando se pone interesante trata de imitar el modelo de Lo que la verdad esconde. Cuando se espesa y se atraganta desemboca en el paradigma de un “estrenos tv”. O sea, en un subproducto de tensión descafeinada y guión imposible. Por si alguien todavía alberga dudas sobre su naturaleza, digamos que en la mayor parte de su metraje la película es obtusa como un ladrillo. Su guionista cose y recose situaciones inverosímiles al servicio de una sorpresa que no sorprende, porque apenas interesa. Cuenta el periplo de una divorciada, víctima del alcohol, obsesionada por una maternidad inalcanzable y torturada por sus delirios que, en realidad, no lo son. Dan igual los esfuerzos de su director, Tate Taylor, quien, desde un montaje empeñado en saltar en el tiempo sin orden ni sentido, se enreda en un nudo argumental que desafía al sentido común. Permeable a las formas contemporáneas del relato de suspense del cine del siglo XXI, su escritura recae en Cressida Wilson, autora a su vez de los guiones de Secretary e Historia de una obsesión, del siempre inquietante Steven Shainberg; de Chloe, el intento fallido por reinventarse de Atom Egoyan y de Mujeres, hombres y niños de un Jason Reitman que no termina de alzar el vuelo. Como en los casos citados, Cressida Wilson no termina por vertebrar bien sus relatos. En ellos, además de la singularidad de su anécdota, se impone una rigidez esquemática incapaz de cohesionar personajes y desarrollos dramáticos. Y si directores como los citados, naufragaron con sus guiones, Tate Taylor, Criadas y señoras (2011), un realizador menos personal, se diluye en un filme folletinesco que no oculta su naturaleza de best seller literario. Quizá en la palabra escrita este retrato de mujeres maltratadas encierra algún suspense y una moralizante lección. En su traspaso cinematográfico, el celuloide no puede mantener los caprichos de un relato donde se tiene la impresión de que sucede lo que sucede porque alguien se lo está inventando sin orden ni (pre)texto."
}