{
    "title": "LA CIUDAD PERDIDA",
    "pelicula": "LA CIUDAD PERDIDA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/04/la-ciudad-perdida.html",
    "date": "2022-04-23T08:24:29+02:00",
    "content": "Título Original: THE LOST CITY Dirección: Aaron y Adam Nee Guion: Dana Fox, Oren Uziel, Adam y Aaron Nee. Historia: Seth Gordon Intérpretes: Sandra Bullock, Channing Tatum, Daniel Radcliffe y Brad Pitt País: EE.UU. 2022 Duración: 120 minutos\n\nCRÍTICA:\nLa joven vecina de al lado -ese era el principal encanto de la Sandra Bullock de sus inicios-, ya ha cumplido 57 años. Pero ni se da por aludida ni parece dispuesta a renunciar a perpetuarse en personajes que mezclan la acción con la comedia romántica pese a que ha anunciado que, tras este filme, se dedicaría un tiempo al cuidado de sus hijos. Difícil de creer porque, de momento, la taquilla le da lo que tampoco le niegan algunas reseñas críticas definitivamente generosas en exceso. Hasta cuatro personas aparecen acreditadas como coguionistas en un libreto que no disimula su deuda con “Tras el corazón verde” (1983). Aquel filme, dirigido por Robert Zemeckis con guión de Diane Thomas, una parodia en clave menor de la pieza mayor de Steven Spielberg, “En busca del arca perdida”, señala el camino de esta “Ciudad perdida”. El filme de Zemeckis tuvo continuación en “La joya del Nilo”, menos feliz aunque la alta química que destilaban Michael Douglas y Kathleen Turner, dio lugar a una pieza inolvidable sobre el infierno del matrimonio titulada “La guerra de los Rose”.Esa tensión sexual Douglas-Turner se antoja como algo inalcanzable para Channing Tatum y Sandra Bullock. Especialmente por lo que respecta al primero. De hecho, los breves minutos del cameo de Brad Pitt mejoran poderosamente las expectativas de lo que aquí hay. Ni los directores ni los guionistas logran la brillantez y agilidad que el proyecto reclama. Si en el filme de Zemeckis, se explotaba el modelo machirulo de Indiana Jones, cuatro décadas después, Bullock no encuentra los argumentos precisos ni el equilibrio deseado para sostener y reescribir esta parodia entre la bestia y la bella, entre la escritora inteligente y el bello bruto.A esta “ciudad perdida” le sobran tacones y le falta selva y peligros. Sandra está muy sola; ni el villano “Harry” Radcliffe representa amenaza alguna, ni el mutis por el foro de Brad Pitt se ve reequilibrado por Tatum. En este panorama quedan dos opciones. Dejarse llevar sin entusiasmo por las andanzas de lo que quiere hacer gracia pero no es gracioso o rememorar el hacer de Turner-Douglas y rescatar el cine divertido."
}