{
    "title": "LA COMUNA",
    "pelicula": "LA COMUNA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/12/6300.html",
    "date": "2016-12-16T19:42:57+01:00",
    "content": "Título Original: KOLLEKTIVET Dirección: Thomas Vinterberg Guión: Tobias Lindholm, Thomas Vinterberg Intérpretes: Ulrich Thomsen, Trine Dyrholm, Martha Sofie Wallstrøm Hansen, Helene Reingaard Neumann País: Dinamarca. 2016 Duración: 107 min. ESTRENO: Diciembre 2016\n\nCRÍTICA:\nAbanderado del aviesamente llamado “movimiento”, Dogma 95, Thomas Vinterberg representa la segunda gran cabeza visible de aquella inteligente y, tal vez, excesiva humorada. Ahora, que ya hemos olvidado las suspicacias que su manifiesto provocó entre críticos atrofiados por la nostalgia, justo es reconocer que dio lugar a un puñado de buenas películas que pusieron a Dinamarca en el punto de mira del resto del mundo. Menos rotundo y singular que Lars von Trier, sin su capacidad genial para quebrantar la paciencia y rasgar las convenciones, Vinterberg se mide en distancias más cotidianas, más familiares. Su cine, salvo alguna rara excepción, se sabe más íntimo. Diríamos que parece estar hecho de anónima cotidianidad perturbada por la sangre negra de los secretos de alcoba. Si se ha visto su obra anterior, pronto se comprende que este hombre titula sus filmes bajo el paraguas de la paradoja. Por ejemplo La Celebración (1998). En aquel filme, bajo la convocatoria de una onomástica y un homenaje, se escondía un juicio sumarísimo a las depravaciones de un exitoso hombre de negocios que no era sino un padre encanallado. En La caza (2012), un filme que parecía apuntar a la pederastia y al abuso sexual, el horror no procedía de un psicópata adulto sino de la maledicencia, el rumor y el estigma que esa perversión provoca en los entornos bienpensantes. En ese orden de cosas, La comuna, no conjuga tanto las relaciones múltiples de un colectivo humano que habita la misma vivienda, como el agotamiento de un matrimonio. Pese a que, como en Los idiotas, en un breve momento asistimos a una secuencia de striptease colectivo, lo que aquí se desnuda cae más del lado del canónico análisis conyugal al que Ingmar Bergman nos tenía acostumbrados. Lo que disecciona La comuna es la pareja, la infidelidad, la tolerancia y sus arreglos. Ambientada en la resaca del 68, Thomas Vinterberg, como el Oliver Assayas de Después de mayo (2012), recrea ese tiempo de su niñez, no tanto para hurgar en lo autobiográfico, que también, sino para rememorar la atmósfera en la que creció. Vinterberg, como Lars von Trier, vivió en una colectividad comunal, en un tiempo de ruptura de reglas sociales. Coautor del guión, cabe sospechar que, en esta galería de personajes unidos en una mansión bajo unas reglas que plantean un hogar cosido por lazos no sanguíneos, el director vierte reflejos de sus huellas (re)hechas con ecos distorsionados. En su biografía se adivinan simetrías evidentes como para pensar en la casualidad. Pero, al margen de su mayor o menor realismo, lo que importa es lo que La comuna acaba mostrando. Y aquí, lo que se revela no es sino la crisis de una pareja de mediana edad, con una hija adolescente, en situación de comodidad económica pero asfixiado en una rutinaria incomodidad afectiva y sexual. En un momento del preámbulo argumental, Vinterberg retrata un coito exento de emoción; gélido, mecánico y previsible. Este retrato de una descomposición, contado con la calma con la que Vinterberg lo recrea, provoca que sus protagonistas y sus relatos resulten definitivamente ajenos. Hubo un tiempo en el que los paradigmas de los distintos cines europeos se percibían como diferentes del nuestro. En los últimos años, esas extrañezas parecían haberse diluido pero en La comuna, la disparidad vuelve a ser insalvable. De hecho, si algo se escapa de este drama con sordina, de esta radiografía sin culpables ni acosados, reside en esa templanza nórdica, en esa alta civilización capaz de jugar con el fuego y quemarse sin proferir apenas un gemido. Ese no conmover acolcha la carga de profundidad que habita en su interior. No es durante la visión cuando el público español se verá concernido. Será al salir de la sala, frente a las preguntas que le asalten, cuando se comprenderá que los años 70 daneses aquí estuvieron -y siguen estando- lejos, muy lejos."
}