{
    "title": "LA COCINA de Alonso Ruizpalacios",
    "pelicula": "LA COCINA",
    "director": "Alonso Ruizpalacios",
    "url": "https://ghostintheblog.com/2024/11/critica-de-la-cocina-de-alonso-ruizpalacios.html",
    "date": "2024-11-08T22:46:26+01:00",
    "content": "Título Original: LA COCINA Dirección y guion: Alonso Ruizpalacios a partir de la obra de Arnold Wesker Intérpretes: Rooney Mara, Raúl Briones, Anna Diaz, Motell Gyn Foster y Oded Fehr País: México. 2024 Duración: 139 minutos\n\nCRÍTICA:\nCuando Coppola realizó «La ley de la calle» (1983) tras los destellos luminosos de «El Padrino I y II» y «Apocalypse Now», el director norteamericano se asfixiaba en su tiempo de naufragio. Su «Corazonada» se había estrellado y su experimento con Wenders, «Hammett», habia acabado en medio de un estrépito de desavenencias y desacuerdos. Estaba en una bancarrota de ceniza. Pero aquel año se sacudió el polvo del desastre con un filme «barato», underground; casi cine B al estilo de la factoría de Corman donde Coppola había empezado. Filmada en radiante blanco y negro, aquella «Ley de la calle» rebosaba agridulce melancolía. Su historia de dos hermanos se llenaba de ecos provenientes del Nicolas Ray más inspirado. En sus minutos postreros, Coppola introducía un relámpago lírico para sublimar su relato. Entonces, los «rumble fish» -ese era el título original-, sus peces suicidas de Siám se encendían de color y su oscuro epitafio en blanco y negro abrazaba lo imposible. En «La cocina», Alonso Ruizpalacios se acuerda de Coppola y repite el mismo efecto. Como él, Ruizpalacios se reconoce como un director hiperbólico, radical, sin freno. Por esa razón «La cocina», rodada en un blanco y negro previo al advenimiento de lo digital, resulta implacable. Se inmola sin aliento. Dicho de otro modo, Ruizpalacios se mide con el exceso. Juega en la liga del Fellini de «Roma», del Coppola de «Megalópolis», del Iñárritu de «Babel», del Chazelle de «Babylon»…, o sea más que disparar fuegos artificiales, lo quema todo. El cine de Ruizpalacios siempre ha sido desbordante y casi siempre se percibe como desbordado. Desde su obra inicial, «Güeros» (2014), un filme transversal sobre cuatro jóvenes escapados del universo del Buñuel mexicano que recorren el país en busca de «el hombre que hizo llorar a Bob Dylan», hasta esta adaptación de la obra teatral homónima de Arnold Wesker, no tiene desperdicio. Este cineasta, nacido en Ciudad de México en 1978, posee envergadura a la altura de Del Toro, de Cuarón, de González Iñárritu y de Reygadas. Empezó haciendo guiños al cine mexicano y ahora no duda en\n\ntrasladar a la pantalla un texto teatral del que no consigue zafarse, pero al que le incorpora un subrayado abrumador. El bofetón social que Wesker (Londres, 1932-2016) aplicó en su obra de teatro, sobrevive en la película en medio de un festín. Ruizpalacios se sirve de todo y de todos. Resuelve las secuencias como mejor entiende deben ser resueltas. A veces todo se dirime en un plano contraplano. Otras levanta secuencias que desafían el agotamiento de los operadores de cámara. Pero también hace malabarismos con los desenfoques, dispone todo como una desmesurada coreografía de frenopático y hace quiebros y requiebros con el ritmo. Acelera y se congela. Subraya y se hace sutil. Y, sobre todo, nos regala un despliegue actoral que no admite peros. El texto de Wesker, que Ruizpalacios adapta sin ataduras, nos recuerda un tema sustancial. En los siglos pasados los esclavos eran reclutados a su pesar, traídos en barcos y puestos bajo la responsabilidad de sus «dueños». Hoy la servidumbre viene a nado. Los nuevos cautivos se juegan la vida por llegar y viven pendientes de un visado. Trabajan sin rechistar, carecen de derechos y confunden las pesadillas de lo real con la compra de imposibles sueños. Se ha definido esta obra como un «Romeo y Julieta» en el infierno del subproletariado. También podríamos hablar de un Tennesse Willians en la tierra de las «fake news», en el tiempo de Trump, el payaso. Desde el primer segundo se pone de relieve que Ruizpalacios cultiva el rigor, con la ambición y el (sobre)esfuerzo. Hay planos imposibles que acarician lo inaudito. Su objetivo es mostrar la indefensión de los trabajadores en la sala de máquinas de un restaurante en la que, se nos recuerda, es «la esquina del tiempo». Ese Times Square donde, en las entrañas de los escaparates de comida para turistas, los empleados se dejan desollar vivos. Rooney Mara y Raúl Briones encabezan un filme que más que recitar, vomita el texto. En la superficie los turistas devoran langostas; en el sótano, los empleados sueñan con desaparecer, abortan por desesperación, se pegan por impotencia y esperan la llegada de un rayo verde alienígena que les salve de tan infausto destino."
}