{
    "title": "LA CANDIDATA PERFECTA",
    "pelicula": "LA CANDIDATA PERFECTA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/03/la-candidata-perfecta.html",
    "date": "2020-03-29T14:08:48+02:00",
    "content": "Título Original: THE PERFECT CANDIDATE Dirección: Haifaa Al-Mansour Guión: Haifaa Al-Mansour, Brad Niemann Intérpretes: Mila Al Zahrani, Nora Al Awadh, Dae Al Hilali País: Arabia Saudí . 2019 Duración: 101 minutos\n\nCRÍTICA:\nA Haifaa al-Mansour (Al Zulfi; 10 de agosto de 1974)​ le sucede todo demasiado aprisa. Su trayectoria desconcierta porque su biografía en casi nada se parece al recorrido que habitualmente siguen los y las cineastas en Occidente. Nacida en Arabia Saudí, hija de un poeta, unas pocas líneas recopiladas en internet, recontadas en biografias de cortar y pegar, insisten en que su acceso al cine tuvo lugar en la privacidad de la pantalla doméstica. Su juventud transcurrió en un país que tenía las salas de cine clausuradas y parece una broma leer que su primer ídolo cinematográfico fuera Jackie Chan. Sus introductores, insisten en que se trata de la primera mujer directora proveniente de Arabia Saudí. Y algunos aficionados la recuerdan por su desconcertante acercamiento a la figura de Mary Shelley, un biopic que entre la verdad histórica y la reivindicación feminista del presente optaba claramente por esto último. Era de prever, puesto que tanto su anterior trabajo, “La bicicleta verde”, como éste de ahora, “La candidata perfecta”, respondieran a la voluntad de levantar textos aleccionadores y alegatos directos sobre la mujer en una sociedad que está muy lejos de asumir la igualdad. A su manera, Haifaa al-Mansour se comporta con la misma transparencia con la que lo hace Ken Loach. Su ideología -y lo que pretende reivindicar- se hace evidente. No busca ni equidistancias ni ambigüedades. No se mueve ni entre las bambalinas ni recurre a las medias tintas. Con su tercer largometraje de ficción, antes se había iniciado filmando un par de cortometrajes y dos documentales, Haifaa al Mansour relata la odisea de una mujer empecinada y valiente. Como “Una mujer china” de Zhang Yimou, su protagonista, Maryam, una joven médica que trata de desarrollar su trabajo en una pequeña localidad, debe obstinarse contra todo y contra todos para lograr un objetivo concreto. El pretexto adquiere la forma de reclamar una carretera necesaria para facilitar el acceso a sus pacientes. El texto, sin embargo, se quema en el pírrico esfuerzo de abanderar la libertad de las mujeres para poder ser votadas en una sociedad en la que incluso algunos pacientes masculinos se niegan a recibir su ayuda sanitaria por ser mujer. A diferencia del personaje de la citada obra de Yimou, Maryam no está casada. Su desigual batalla la coloca en una situación de soledad, pese a que sean no pocas las muestras de complicidad que irá recibiendo a medida que sus mítines y arengas comiencen a prender en una sociedad de burka y velo. Con una sencillez desarmante, Haifaa Al Mansour hace pivotar su película sobre un periplo lineal que se sirve del contrapunto de algunos personajes colindantes, como el padre de la protagonista, un músico profesional inmerso en una exitosa gira que podría significar su ingreso en la orquesta nacional. Ese contrapunto le viene bien a Haifaa para hacer de la música el medio de articular un retrato coral y dialéctico de una sociedad ferozmente dividida entre hombres y mujeres. Con voluntad descriptiva, “La candidata perfecta” aporta algunas de sus mejores virtudes en lo que permanece al fondo o incluso en el fuera de campo. En ese juego de contrastes las mujeres se agitan en una doble vida. Hay color y algarabía cuando permanecen lejos de las miradas de los hombres. Cuando estos se personan todo se oscurece, todo calla. Ese conflicto entre lo privado y lo público, lo interior y lo exterior, marca el compás y el pulso de todo lo que aquí nos aguarda. Y ese todo, Al Mansour lo transmite con una sensación de esperanza. Su primer filme lo rodó a escondidas. El de ahora preludia el comienzo de un cambio necesario. El albor de una transformación contemplada desde la mujer. ¿Será posible que alguna vez esa candidata acabe ganando?"
}