{
    "title": "LA CASA GUCCI",
    "pelicula": "LA CASA GUCCI",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/12/la-casa-gucci.html",
    "date": "2021-12-07T15:11:42+01:00",
    "content": "Título Original: HOUSE OF GUCCI Dirección: Ridley Scott Guion: Roberto Bentivegna y Becky Johnson según el libro de Sara Gay Forden Intérpretes: Lady Gaga, Adam Driver, Al Pacino, Jeremy Irons, Jared Leto y Salma Hayek, País: EE.UU. 2021 Duración: 157 minutos\n\nCRÍTICA:\n“La casa Gucci” nació, al parecer, gracias al olfato de la esposa de Ridley Scott quien, tras tener noticias del libro de Sara Gay Forden, entendió que allí había materia para una película importante. Así que, para garantizar su importancia, Ridley Scott puso todo su empeño para enrolar a un reparto impresionante. Al Pacino, Jeremy Irons, Jared Leto y Adam Driver, se encuentran entre los actores más destacados de los últimos cuarenta años. Junto a ellos, Lady Gaga no luce galones de actriz, pero sí otros reclamos. Por eso mismo, y si hemos de creer lo que se nos dice, Lady Gaga se pegó casi desde que apareció la Covid bebiendo la hiel y luciendo la piel de la señora Gucci. Del parecido físico, nadie discutiría una semejanza asombrosa. De la esencia del personaje, a falta de datos para compararla, la sensación más evidente es que en Gaga hay demasiado cartón piedra.Sucedió que Scott, mientras preparaba su asalto a la casa Gucci, recibió de Damon y Affleck el guión de “El último duelo” y el encargo de rodar la que quizá sea su última gran obra. Después, frente a la rotundidad simbólica y la claridad expresiva de esa recreación de “Ivanhoe” en clave “Me too”, “La casa Gucci” aparece concebida como una parodia inspirada en las intrigas florentinas. Con el asesinato de Julio César para evitar el fin de la república, Roma alumbró a su primer emperador, Augusto. Con el asesinato de Mauricio Gucci en 1995, inducido por su mujer, su apellido se convirtió en uno de los grandes imperios del siglo XXI. Es decir, con la muerte del último Gucci, la firma Gucci multiplicó su poder y su fortuna. Scott desgrana ese desmoronamiento familiar en clave de farsa. De lo real, de lo que pasó, apenas recoge la hojarasca. Sus retratos carecen de magnetismo porque en el gran reparto hay de todo menos empatía. El matrimonio establecido entre los personajes de Adan Driver, el actor de la gran sombra, y Lady Gaga, la cantante de la imagen excesiva, no se comunica ni el día en el que se conocen. Sin emoción y con afectación, “La casa Gucci” se llena de bla, bla, bla. Se sabe que Scott se mueve mejor en la épica que en el melodrama y aquí, pese a que el relato se nos ofrezca lleno de sangre, ruido y venganza, épica, épica, hay poca."
}