{
    "title": "LA CAZA",
    "pelicula": "LA CAZA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/09/la-caza-2.html",
    "date": "2020-09-08T18:41:01+02:00",
    "content": "Título Original: THE HUNT Dirección: Craig Zobel Guión: Damon Lindelof, Nick Cuse (Historia: Richard Connell) Intérpretes: Betty Gilpin, Hilary Swank, Ike Barinholtz, Wayne Duvall, Ethan Suplee País: EE.UU. 2020 Duración: 90 minutos\n\nCRÍTICA:\nEn “La caza”, la película, habita la frustración. Frustración entendida como una sensación de incomodidad subterránea que ratifica la importancia de un filme de evidente interés y de ambigua solidez moral. Como relato engancha y engaña; divierte y lía. No es fácil salirse de su laberinto sin sentir que en el próximo recoveco habrá otra sorpresa, algo inesperado, otro quiebro de guión que iluminará una nueva cara oculta. Sin embargo, en cuanto discurso político, su reino es el del estremecimiento y la rabia. Algo muy en sintonía con este tiempo de mascarillas, distancias y pandemias.\n\nSu argumento transita por un terreno movedizo. Se instala en la incertidumbre; alimenta la duda. Pertenece a ese lugar donde no hay discursos claros ni banderas si manchas. Por eso mismo fue objeto de un rechazo reaccionario antes de procederse a su estreno.\n\nEl no-pensamiento de Trump y sus feligreses difundió la idea de que “la caza” defendía algo indefendible. En realidad querían decir que los desnudaba. Una cultura del miedo anclada en la paranoia, siempre presiente ataques de los demás, incluso cuando son ellos mismos quienes se tropiezan.\n\nCiertamente ni Craig Zobel, director del filme, ni sus guionistas, presentan credenciales de simpatizar con el Tea Party o de practicar doctrinas retrógradas. Pero sin embargo, buena parte de los dardos que se disparan en “La caza” más que al hacer de Trump apuntan al no hacer de lo políticamente correcto, a esa corriente funcionarial, WASP y de clase media con acceso a la cultura, que representaba Hilary Clinton. De hecho, en “La caza” pueden rastrearse señales del por qué en EE.UU. se ha perdido toda esperanza de lograr ese necesario cambio radical en su estructura. Una metamorfosis que la vieja política ni puede, ni sabe, ni quiere, ni se atreve a hacer. Unos y otras coinciden en la misma fe: antes de que EE.UU. pierda su hegemonía, morirá el planeta.\n\nEl caso es que, más allá de estas disquisiciones sobre su sentido y trasfondo, (Zobel no aventaja por ese lado a Tarantino, ni pseudoizquierdistas como Michael Moore le mejoran), “La caza” se acoge a ese subgénero de distopías más o menos razonadas, más o menos disparatadas, consistentes en dibujar situaciones en la que las piezas a cobrar son seres humanos que son abatidos en una cadencia al estilo de los “diez negritos”. Una a una van cayendo las víctimas.\n\nLo novedoso de una situación manida reside en dos detalles importantes. El buen ritmo del filme, con una insólita capacidad para reinventarse; y la suficiencia de su principal protagonista, una inspirada Betty Gilpin, cuyos registros faciales merecen enseñarse en los cursos de interpretación.\n\nA partir de esas dos bazas, una actriz que se olvida de los modelos de tanta superheroína de pose y rímel, y un buen ritmo que flirtea con soltura con el gore, la aventura, el ensayo, la comedia y la hipérbole. Con todo ello, y alguna cosa más, “La caza” se gana lo que se merece. Es un filme que, polémicas a un lado, mezcla los fundamentos del cine del final del siglo XX para esbozar algo que pertenece ya a otra etapa.\n\nEstos veinte años del siglo XXI nos obligan a cuestionarnos lo evidente. Cuando, tras el impacto sanguinario de las primeras secuencias, algo que remite a muchas películas y que ahora se ha replicado en muchas series, el filme descubre sus cartas, estas dan noticia de que son más de las que las que aparenta. Con ellas, “La caza” se disfruta como desahogo, como divertimento, como ejercicio cinematográfico de quien disfruta observando historias. Pero aquí hay algo más. Algo, no ya crepuscular como el cine de Leone o el que luego retomó Eastwood y en los últimos tiempos explota Tarantino; sino lapidario. De ahí que la frustración se imponga en este filme de violencia, venganza y derrota."
}