{
    "title": "LA DECISIÓN DE ANNE",
    "pelicula": "LA DECISIÓN DE ANNE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2010/01/la-decision-de-anne.html",
    "date": "2010-01-21T19:07:00+01:00",
    "content": "Título Original: MI SISTER´S KEEPER Dirección: Nick Cassavetes Guión: Jeremy Leven y Nick Cassavetes según la obra “La decisión más difícil” de Jodi Picoult Intérpretes: Cameron Diaz, Abigail Breslin, Alec Baldwin, Jason Patric, Sofia Vassilieva y Joan Cusack Nacionalidad: EE.UU. 2009 Duración: 109 minutos ESTRENO: Enero 2010\n\nCRÍTICA:\nLa hacienda y el talento El cáncer ni es fotogénico ni, en consecuencia, suele alimentar buenas películas. En todo caso, con ese tema se construyen pedagógicos textos sobre la capacidad de sufrimiento y sacrificio de los seres humanos. No es preciso recordar que el happy end no es un invento de Hollywood. Ni siquiera es cosa del cine. El happy end germina en la desesperación de los hombres y se alimenta con la incertidumbre de un misterio, el de la vida. La decisión de Anne, delirante traducción del título original, My sister’s keeper, se adentra en el terreno opuesto, el de la muerte, y lo hace armado de requiebros argumentales que plantean un complejo dilema ético labrado con sugerentes recovecos. Hay muchas cosas en este filme como para conformar un discurso hondo sobre la ingeniería genética y los avances técnicos aplicados a la perseveración de la vida. Hay un buen plantel de actores, con significada presencia de la joven Abigail Breslin, capaz de hacer creíble un personaje tan procaz y maduro como el que ella representa. Está una Cameron Diaz que pasa del cine de acción y gamberreo al cine de tensión y misterio con parada y fonda en el melodrama extremo, sin pestañear. Pero apenas hay noticias de una dirección con la capacidad de sobrevolar por encima de estas aguas sin incurrir en el exceso. Nick Cassavetes, hijo de John Cassavetes y de Gena Rowlands, candidato a dirigir la adaptación al cine del marveliano Capitán América, ejemplifica una ley inexorable; es más fácil heredar la hacienda que el talento. John Cassavetes hubiera lanzado un gemido estremecedor con una historia como ésta. La sequedad cortante de su estilo y el grado de insoportable verismo que supo convocar, jamás aparecen en la desmayada dirección de su hijo. Al contrario. Nick refuerza el melodramatismo, deja que la cámara alargue lo que ya ha sido entendido, retuerce el lacrimal y reduce a pantomima lo que, a su pesar, deja sobre el lienzo de la pantalla: un interrogante digno de ser debatido. Es decir, lejos de penetrar en el dolor existencial de Bergman o en el vacío que con tanta intensidad y rigor mostró su progenitor, Nick se refugia en el verismo acartonado de una sobredosis de buenos sentimientos. Resignación de postal para combatir los tumores malignos.\n\nEl cáncer ni es fotogénico ni, en consecuencia, suele alimentar buenas películas. En todo caso, con ese tema se construyen pedagógicos textos sobre la capacidad de sufrimiento y sacrificio de los seres humanos. No es preciso recordar que el happy end no es un invento de Hollywood. Ni siquiera es cosa del cine. El happy end germina en la desesperación de los hombres y se alimenta con la incertidumbre de un misterio, el de la vida. La decisión de Anne, delirante traducción del título original, My sister’s keeper, se adentra en el terreno opuesto, el de la muerte, y lo hace armado de requiebros argumentales que plantean un complejo dilema ético labrado con sugerentes recovecos. Hay muchas cosas en este filme como para conformar un discurso hondo sobre la ingeniería genética y los avances técnicos aplicados a la perseveración de la vida. Hay un buen plantel de actores, con significada presencia de la joven Abigail Breslin, capaz de hacer creíble un personaje tan procaz y maduro como el que ella representa. Está una Cameron Diaz que pasa del cine de acción y gamberreo al cine de tensión y misterio con parada y fonda en el melodrama extremo, sin pestañear. Pero apenas hay noticias de una dirección con la capacidad de sobrevolar por encima de estas aguas sin incurrir en el exceso. Nick Cassavetes, hijo de John Cassavetes y de Gena Rowlands, candidato a dirigir la adaptación al cine del marveliano Capitán América, ejemplifica una ley inexorable; es más fácil heredar la hacienda que el talento. John Cassavetes hubiera lanzado un gemido estremecedor con una historia como ésta. La sequedad cortante de su estilo y el grado de insoportable verismo que supo convocar, jamás aparecen en la desmayada dirección de su hijo. Al contrario. Nick refuerza el melodramatismo, deja que la cámara alargue lo que ya ha sido entendido, retuerce el lacrimal y reduce a pantomima lo que, a su pesar, deja sobre el lienzo de la pantalla: un interrogante digno de ser debatido. Es decir, lejos de penetrar en el dolor existencial de Bergman o en el vacío que con tanta intensidad y rigor mostró su progenitor, Nick se refugia en el verismo acartonado de una sobredosis de buenos sentimientos. Resignación de postal para combatir los tumores malignos."
}