{
    "title": "LA DESCONOCIDA de Pablo Maqueda",
    "pelicula": "LA DESCONOCIDA",
    "director": "Pablo Maqueda",
    "url": "https://ghostintheblog.com/2023/06/la-desconocida-de-pablo-maqueda-critica-pelicula.html",
    "date": "2023-06-09T19:45:00+02:00",
    "content": "Título Original: LA DESCONOCIDA Dirección: Pablo Maqueda Guión: Pablo Maqueda, Paco Bezerra y Haizea G.Viana Intérpretes: Laia Manzanares, Manolo Solo, Eva Llorach, Blanca Parés y Vega Céspedes País: España. 2023 Duración: 88 minutos\n\nCRÍTICA:\nCuando secuencia a secuencia, quiebro a quiebro, “La desconocida” se acerca a su último minuto con un plano largo de inequívoco sabor a despedida, el público percibirá que si al comenzar la película nada sabía de “La desconocida”, cuando el filme ya agoniza, sigue sabiendo muy poco de ella. Ella, la desconocida, permanece inidentificada. Nadie nos suministra en el filme ese DNI que ubique, en algún modo, su subjetividad y su biografía. Eso sí, llueven detalles con los que podemos imaginar, sospechar e incluso creer, quién es ella. Pero esa conclusión depende del público, estamos ante una lectura abierta.\n\nEse poco que se nos ha dado sobre el personaje que encarna Laia Manzanares nutre la sorpresa y acuna el núcleo duro sobre el que crece este cuento macabro que da la vuelta a la vieja historia de Caperucita Roja y el lobo feroz.\n\nPablo Maqueda, un director con el que no cuadran los adjetivos de convencional y previsible -recuperen en “youtube” su “Manic Pixie Dream Girl” para poder leerle mejor-, explicita la referencia de la “Alicia” de Lewis Carroll.\n\nDel legado del genial fotógrafo obsesionado con las niñas, recibe inspiración. La principal, la de abismarse en la cara oculta del espejo. La de tratar de discernir, en las sombras negras del alma, la tenue muga que separa la malignidad de la inocencia. Esa es la razón de ser de este filme, la misma pulsión fatal que también atravesaba la última pieza, “Mantícora”, del no menos inquietante y turbador Carlos Vermut.\n\nEl filme compuesto con orfebrería de enigmas, avanza con estructura de muñeca rusa. Conforme se desvela cada nueva capa, crece la sospecha de que jamás se llegará al final de esa cuenta atrás. Sabemos que, aunque se toque el hueso del misterio, otro mayor aparecerá y éste quedará sin respuesta.\n\nPablo Maqueda (Madrid, 1985) viaja en compañía de la obsesión. Sus proyectos cinematográficos derivan en periplos de naturalezas tan diversas como cosidos por el común denominador de una radicalidad extenuante y una franqueza desmedida. Armado con esas muletas, decidió replicar los pasos de Herzog y caminar tras sus huellas. Aquello lo tituló “Dear Werner”, un ensayo documental incendiado por el diario de Werner Herzog “Of Walking in Ice” en el que el autor de “Aguirre, la cólera de dios” (1972), relata el largo peregrinaje invernal que hizo andando desde Munich a París con la ciega esperanza de creer que eso retrasaría la muerte de Lotte Eisner.\n\nMaqueda no realizó ese viaje para pedir clemencia a la muerte, sino buscando el acercamiento a Herzog. La suya no fue una gesta heroica sino una experiencia iniciática sobre el cine entendido como vía de conocimiento y de vida. Esa que ahora proyecta en su último filme. En “La desconocida”, el origen fue la obra de teatro “Grooming” de Paco Bezerra. En ella, la cuestión decisiva del llamado ciberacoso y el abuso sexual «on line» a menores, era el secreto y la vergüenza del inconcebible hacer de la pederastia.\n\nEl propio Bezerra, junto a Haizea G. Viana, coescribió con Maqueda esta adaptación que da a la imagen lo que en el teatro era propio del texto y que cuenta con dos actores cuya empatía resulta crucial para entrar (o no) en el horror que allí nos aguarda. Y es que “La desconocida” se juega la respuesta del público en su permeabilidad al ser y estar de Manolo Solo y Laia Manzanares. Ellos hegemonizan ese paso a dos, que como “La huella” (1972) de Joseph Mankiewicz, tanto depende del matiz interpretativo y del carisma personal. Ahí reside la vara de medir que, en este caso, se agita sonámbula.\n\nEn cuanto a su carpintería teatral, ésta se diluye en un montaje elíptico. Avanza con saltos argumentales que fuerzan la reflexión ante un tema donde los monstruos, como los nazis, no lo parecen y, acaso, ni se dan cuenta de lo que son. Y es que, lo que está en juego es la condición humana. Eso es lo que se subraya en este filme: que domesticar al lobo y liberar a su víctima es la cuestión. Que nombrar lo innombrable es lo único que puede desactivar al monstruo que nos devora por dentro."
}