{
    "title": "LA DOCTORA BREST",
    "pelicula": "LA DOCTORA BREST",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/11/la-doctora-brest.html",
    "date": "2016-11-26T12:11:53+01:00",
    "content": "Título Original: LA FILLE DE BREST Dirección y guión: Emmanuelle Bercot Intérpretes: Emmanuelle Bercot, Séverine Bosschem, Romain Compingt, Irène Frachon País: Francia. 2016 Duración: 128 min. ESTRENO: Noviembre 2016\n\nCRÍTICA:\nCuesta trabajo, al verla en la cartelera cotidiana con otros estrenos “comerciales”, admitir que una película así fuese escogida para inaugurar el Zinemaldi en su edición más lujosa, la del 2016, el año de la capitalidad. Con los ecos del festival amortiguados por el paso del tiempo y con el conocimiento de haber visto el resto de películas de la sección oficial, se impone la certeza de que la razón para aceptarla reside en su coartada, un posicionamiento maniqueo a favor de las víctimas edificado con cemento de retórica demagógica. No por incierta, sino por hiperbólica. Lo que en esencia se pone en juego en este filme bebe de la realidad, de una cruzada emprendida por una profesional de la sanidad decidida a, odio la palabra de moda, empoderarse de legitimidad para iniciar una batalla incruenta contra la todopoderosa industria farmacéutica. Esta apropiación perdonable de la historia de don Quijote contra los molinos de viento tiene un importante cambio de sentido. Los molinos, en este caso, son gigantes empresarios de verdad y don Quijote es una mujer de pocos recursos aunque de voluntad inaccesible al desaliento. Emmanuelle Bercot dirige e interpreta una recreación, más o menos rigurosa, del largo proceso sostenido contra los letales efectos de un medicamento recetado temerariamente. Una de las principales causas de mortandad en el mundo occidental viene provocada por la medicación: dosis excesivas, efectos secundarios, descuidos en las contraindicaciones. La doctora Brest escenifica una batalla en su contra. Para dar sentido a su crónica, Bercot, arrastrada por el personaje de la verdadera doctora Brest, deja que su protagonista componga un personaje excesivo, hablador, insoportable. Ese tono crispado, esa gesticulación sin descanso, esa sensación de que aunque el orden de los hechos sea correcto, algo se pierde en este camino, corroen definitivamente las zonas de penumbra de su (re)construcción. Ese chantaje moral que Bercot propone, ni puede ni debe funcionar. Nadie discute que la doctora Brest tuviera razón, pero eso no evita que su película sea preocupantemente inane."
}