{
    "title": "LA EMPERATRIZ REBELDE de Marie Kreutzer",
    "pelicula": "LA EMPERATRIZ REBELDE",
    "director": "Marie Kreutzer",
    "url": "https://ghostintheblog.com/2022/12/la-emperatriz-rebelde-de-marie-kreutzer-critica-de-cine.html",
    "date": "2022-12-09T19:45:00+01:00",
    "content": "Título Original: CORSAGE Dirección y guión: Marie Kreutzer Intérpretes: Vicky Krieps, Florian Teichtmeister, Colin Morgan, Finnegan Oldfield y Aaron Friesz País: Austria. 2022 Duración: 112 minutos\n\nCRÍTICA:\nCuando una mujer cumple los 40 años de edad, la sanidad pública española le retira la aplicación gratuita del tratamiento de reproducción asistida. Dicho de otra manera, en el cuadragésimo cumpleaños se establece el final de la muga de la fertilidad femenina. No es casualidad que en este biopic de Sisi, la emperatriz asesinada en Suiza a los sesenta años por un anarquista en busca de una víctima «real», la guionista y directora, Marie Kreuzer, contemple sintetizar su recuerdo a través de un solo año de su vida. La acción, construida a golpe de pequeños saltos temporales, se desarrolla en 1877; justo cuando la emperatriz de Austria y reina de Hungría celebraba cuatro décadas de existencia. Ese paso del Ecuador que establece la mitad de la vida, se concluye en «Corsage» con un salto al vacío. Con él se sublima el retrato de Elisabeth Amelie Eugenie de Baviera muy lejos de la imagen de princesa de cuento que, en los años 50, encarnó Romy Schneider bajo la dirección de Ernst Marischka.\n\nSe suele citar la vía iniciada por Sophie Coppola con «Marie Antoinette» como opción análoga a la que asume Marie Kreuzer en esta semblanza de Sisi. Sin duda lo que Marie Kreuzer propone está más cerca del hacer de Coppola, que del estar de Schneider o de la imagen que propuso Visconti en torno a Sisi. No obstante se trata de una proximidad más aparente que real, por más que en ambos casos se (ab)use de la anacronía.\n\nLo que «La emperatriz rebelde» pretende -penosa traslación, con tufillo a tebeo de niñas de los años 60, del título original: «Corsage/Corpiño»-, respira contemporaneidad y madurez. Marie Kreuzer, una directora de pulcra mirada y rigurosa prosa, nos ahorra la construcción edulcorada de su personaje. Ni mitificación, ni beatificación. Esta Sisi ha sido dibujada con grafito de óxido y con sed de presente. Habla del último tercio del siglo XIX, pero nos enfrenta a la tercera década del XXI. Su Sisi, interpretada felizmente por Vicky Krieps, aparece en los créditos finales con bigote, para dinamitar los cánones de la belleza. Esta Sisi es victimario y víctima. Sufre su poder y lo aplica con desdén con el servicio que le rodea.\n\nEn cuanto mujer, padece su condición de sierva de su señor, un emperador de bigotes postizos y autoridad ridícula. En cuanto emperatriz, no es sino una caprichosa tirana, condescendiente con quienes le sirven, devoradora de sus criadas.\n\nParece lógico que sea desde Austria desde donde se levante esta acertada reflexión sobre el evanescente recuerdo de la emperatriz de un imperio que se acercaba a su agonía culminada con la pesadilla nazi. Parece incontestable que Marie Kreuzer escoja ese corsé, el corpiño que aprieta hasta el desmayo la cintura de la emperatriz, como símbolo de esa cadena de obediencia a la mirada heteropatriarcal del patético Francisco José I, un marido que reinó casi siete décadas.\n\nTambién resulta significativo que Marie Kreuzer fije el punto de inflexión de Sisi en ese momento en el que su cuerpo deja de ovular. Su lucha por mantener ese cuerpo en forma, su obsesión por no envejecer, su condena para permanecer eterna, cambió ese año, cuando su capacidad para procrear se disuelve en la nada.\n\nKreuzer refuerza sin miel ni hiel este ritual hambriento de necesidad simbólica. El filme obedece a una estructura férrea, se diría hecho de granito y matemática. Gesto a gesto, secuencia a secuencia, edifica un retablo aleccionador sobre la mujer, el género y la sexualidad. La película forja un puente entre dos actos de alcoba, aquel en el que la emperatriz se resiste a las urgencias sexuales del emperador, porque no quiere quedar embarazada, y aquel otro en el que ya no le importa. Entre ambos requiebros de cama, en palacios de paredes desconchadas y mesas con mantel, acontece un filme tan áspero como inteligente; tan hermoso como poco convencional. En él, Kreuzer combina composición musical, texto e interpretación con singular maestría y estremecedora emoción. Como la que provoca la voz de Camilla y su «She was» que ahí se escucha. Óiganla y traduzcan su letra. Asume y resume lo que esta Sisi representa para su directora."
}