{
    "title": "LA ESTRELLA AZUL de Javier Macipe",
    "pelicula": "LA ESTRELLA AZUL",
    "director": "Javier Macipe",
    "url": "https://ghostintheblog.com/2024/03/la-estrella-azul-de-javier-macipe-critica-pelicula.html",
    "date": "2024-03-01T20:55:00+01:00",
    "content": "Título Original: LA ESTRELLA AZUL Dirección y guión: Javier Macipe Intérpretes: Pepe Lorente, Bruna Cusí, familia Carabajal País: España. 2023 Duración: 129 minutos\n\nCRÍTICA:\nAl principio y al final, Javier Macipe muestra en “La estrella azul” las tripas del constructo cinematográfico. Enseña el artificio del cine en un gesto de coherente honestidad. Es posible que, en su arranque, esa alusión al guión que guía pero no conduce este filme, y que nos recuerda que lo que vamos a ver será una representación, pase desapercibida. Incluso será olvidada por la mayoría conforme se adentre en la paradójica personalidad de Mauricio Aznar, personaje que ilumina este biopic sin letra pequeña.\n\nEn los minutos finales, con un par de despedidas y un epílogo, como esos conciertos que uno desea que nunca concluyan, el público ya no tiene escapatoria. Intuye que ha asistido a una ¿vida ejemplar? diferente, antiheroica y por eso mismo, extraordinariamente cercana e indeclinadamente empática. Cuando uno recuerda lo que ha visto en la película, no puede evitar pensar que Mauricio Aznar ha tenido suerte después de todo. Un narrador ha sabido seguir sus huellas con el respeto, la energía y el talento que figuras consagradas de cartografías mucho más poderosas y exuberantes no han tenido ni, probablemente, jamás tendrán para ellas.\n\nCuestión de autenticidad y consecuencia de la fe. Es evidente que Javier Macipe cree en Mauricio tanto como en su vía crucis aragonés y en su epifanía argentina. Pero sobre todo Macipe ama su viaje a Santiago de Estero y su peregrinaje al último refugio de Atahualpa Yupanqui. Un templo del silencio que Mauricio no pudo ver porque cuando llegó la casa museo de Yupanqui estaba cerrada.\n\nMacipe cuenta que hace años, cuando pidió permiso a la madre de Mauricio para utilizar uno de sus temas musicales en sus primeros pasos como cortometrajista, recibió la sugerencia apenas entrevista y en aquel momento inesperada, de que hiciera un filme sobre su malogrado hijo. Él no lo cuenta, o al menos no lo he leído en ningún lado, pero a la vista de “La estrella azul” la madre de Mauricio, marcada por la tragedia, adivinó en Macipe una especie de hermano pequeño, el Aznar invisible de una saga desaparecida.\n\nAhora, dieciocho años después, Macipe ha arribado al final de ese largo viaje con este su primer largometraje. Nacido en Zaragoza en 1987, Javier Macipe no era ningún recién llegado aunque haya tardado más de lo que él esperaba en debutar como largometrajista. Ganó un “Goya” al mejor corto en 2021 con “Gastos incluidos”, un original relato que daba noticia de la personalidad iconoclasta de un director inclasificable.\n\nDe hecho, en “La estrella azul” la muga que separa la ficción de la realidad se atraviesa con frecuencia. De ahí el interés de Macipe de culminar su periplo mostrando la cuarta pared, esa desde la que el narrador-realizador revivió paso a paso, el complejo camino que anduvo Mauricio Aznar, voz cantante y personaje carismático de grupos muy particulares en los años 80 y 90 como Golden Zippers, Más Birras y Almagato.\n\nCuando inesperadamente falleció Mauricio Aznar -cuidado con el semblante que realiza wikipedia-, Javier Macipe empezaba su adolescencia. En consecuencia la imagen del músico que finalmente tanto ha crecido en el interior del cineasta, ha sido construida a través de terceras personas, con memorias prestadas, con referencias idealizadas. Pero ha crecido con tiempo, casi diez años, con obsesión, con rigor y con una exhaustiva complicidad sobre lo que se contaba.\n\nEse “lo que se contaba” pertenece a la ficción, pero se ve atravesado por una autenticidad esencial en la que Pepe Lorente, el actor que encarna a Mauricio Aznar, resulta determinante. También lo es gracias a un reparto donde la mayor parte del casting argentino está constituido por miembros de la familia Carabajal que se autointerpretan. El resultado deslumbra por su frescura, su profundidad y su extraña serenidad. A diferencia de tanto paternalismo colonial que se sirve de músicas autóctonas, en “La estrella azul”, un guitarrista aprende a transformarse en un guitarrero al tiempo que comprende que no es uno quien busca a la muerte sino que es la muerte la que te encuentra."
}