{
    "title": "LA ESPÍA ROJA",
    "pelicula": "LA ESPÍA ROJA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/04/la-espia-roja.html",
    "date": "2019-04-26T09:36:47+02:00",
    "content": "Título Original: RED JOAN Dirección: Trevor Nunn Guión: Lindsay Shapero Intérpretes: Sophie Cookson, Judi Dench, Tom Hughes, Stephen Campbell Moore País: Reino Unido. 2018 Duración: 103 minutosPatria y lealtad\n\nCRÍTICA:\nLas dos únicas bombas atómicas arrojadas contra la humanidad arrasaron Japón, pero avisaban a la URSS. En realidad fueron una macabra y criminal amenaza. Para entonces, agosto de 1945, los japoneses solo (man)tenían su código de honor porque la derrota ya estaba consumada. Aquella masacre (con)sentida no fue sino el preludio de eso que tanto nos inquieta ahora y que designamos como fake news. Un concepto tan viejo como la humanidad, por más que ahora todo gire en torno a la consagración del cinismo en el territorio de la política. Recapitulemos. EE.UU. dudó mucho antes de enfrentarse a la maquinaria bélica de Hitler. Entre otras cosas porque, dentro del país, había muchas querencias nazis y un miedo cerval hacia las ideas comunistas. El final de aquella contienda coincidió con el comienzo de la guerra fría. Ese contexto, analizado en el núcleo duro que sirvió a escritores como le Carré para cincelar una de las más notables narrativas sobre el mundo de los espías, domina de principio a fin este filme que desaprovecha la oportunidad de airear las cloacas de la guerra sucia. Trevor Nunn no es ningún recién llegado; el año que viene cumplirá los ochenta. Se ha pasado tres cuartas partes de su vida interiorizando el legado de Shakespeare y fue en 1976 cuando tuvo la oportunidad de dirigir a Judi Dench en el papel de Lady Macbeth. Casi cuarenta años después ambos se reencontraron en esta historia inspirada de manera libérrima en la vida de Melita Norwood. Norwood murió hace 14 años, a la edad de 93, fue la espía de la URSS más importante. E inspirada en ella, “La espia roja” se adentra en el contexto que alimentó la creación del grupo Woolwich Spy para diseccionar ¿por qué unos británicos acomodados se convirtieron en espías de la Unión Soviética? Las historias de espias, salvo cuando se escoge el tono hiperbólico de James Bond, no resultan sencillas de relatar y no ofrecen demasiados recursos visuales. Nunn lo ha sabido tras empantanarse con este filme que ha tardado más de un año en estrenarse por la sencilla razón de que pertenece a esa categoría de obras que se olvidan antes de que se enciendan las luces de la sala. Sin el verbo de Shakespeare, las razones de una traición “humanitaria” se reflejan sin grandeza ni poder de evocación."
}