{
    "title": "LA ESPERA",
    "pelicula": "LA ESPERA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/09/5992.html",
    "date": "2016-09-09T11:23:06+02:00",
    "content": "Desde el primer segundo, La espera no deja lugar a la duda. Con ella Piero Messina debuta como director con instinto de narrador de pura sangre, con la insolencia de quien se sabe nacido para deslumbrar. Para ello conduce su filme por los meandros del formalismo y la geometría. No oculta que su cine busca bañarse en la excelencia. Ayudante de dirección de Paolo Sorrentino en La gran belleza, Messina reclama un lugar al lado de su mentor. Dicho de otro modo, planifica su filme con los mejores materiales, entre los que brilla una Juliette Binoche muy próxima en su hacer a la que Kiarostami moldeó en Copia certificada. Si allí un peso pesado, Kiarostami, se encomendaba a una leyenda, Rosselini; aquí, Messina se mueve entre Rossi y Angelopoulos, tiempos, formas y estilos que entre sí se repelen por distintos. En el seno de La espera, hay una tensión argumental entre la solemnidad de la puesta en escena y el artificio del anacronismo de un guión que se resquebraja en su deseo de poner al día a Pirandello. De la obra original, permanece esa Sicilia de ritos católicos, duelos negros y semanas santas de fuego y silencio. Pero al ubicarla en el presente, ese uso y abuso de los teléfonos móviles como engranaje para conducir la tensión y sembrar las pistas, termina por ser un lastre que corroe la verosimilitud del comportamiento de los personajes que deambulan por La espera. Y pese a ese desgarrón que impide que se reciba a Messina como esa gran esperanza del nuevo cine italiano que será, se debe reconocer que Messina no se conforma con cualquier cosa. Hay precisión, fuerza, belleza, pero sobre todo ambición, hambre de obra maestra. Hambre que La espera no puede saciar porque la conjugación entre la puesta en escena y la verdad dramática de sus personajes, no se entrelazan. Demasiado atento al impacto visual, Messina desatiende la hondura de la implicación psicológica de una madre y una novia unidas por una presencia ausente."
}