{
    "title": "LA FAVORITA",
    "pelicula": "LA FAVORITA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/01/la-favorita.html",
    "date": "2019-01-24T18:36:14+01:00",
    "content": "Título Original: THE FAVOURITE Dirección: Yorgos Lanthimos Guión: Deborah Davis y Tony McNamara Intérpretes: Olivia Colman, Emma Stone, Rachel Weisz, Nicholas Hoult, Joe Alwyn, James Smith y Mark Gatiss País: Gran Bretaña. 2018 Duración: 121 minutos\n\nCRÍTICA:\nAna Estuardo fue la primera reina de Gran Bretaña y la última de su linaje. Era católica romana en un país de protestantes. Tuvo 17 embarazos pero ninguno le sobrevivió. Doce ni siquiera nacieron vivos. De los cinco que sí lo hicieron, cuatro no superaron los dos años. Ese personaje histórico, víctima de la enfermedad en un tiempo marcado por el final del siglo XVII y el despegar el siglo XVIII, preside el último filme de Yorgos Lanthimos, un cineasta griego que sabe (y gusta) de la crueldad y el sufrimiento del mundo germano. Lejos (aparentemente) del territorio surreal y fantástico que le ha caracterizado hasta ahora, con presupuesto ambicioso y un reparto presidido por tres excelentes actrices, “La favorita” aparece como algo insólito.\n\nTras el vaciamiento estilístico que, tras “Canino”, “Alps”, y “Langosta”, Lanthimos asumió con “El asesinato de un ciervo sagrado”, su cine había llegado a una sublimación de sus modelos de partida, lo que no le dejaba espacio. Así que el hecho de que en “La favorita” salga de su espacio de confort, parta de un guión ajeno, que se aleje del tiempo actual siempre presente en su producción para hacer un filme de época, y que escoja un país, Gran Bretaña ajeno a su universo, no parece accidental.En la corte de una reina desdichada, asaltada por dolores del cuerpo y soledades del ánimo, Lanthimos experimenta su película más alejada de sí mismo. Bajo la apariencia de un relato convencional -aquí no hay enigmas sin explicar ni personajes sin definir-, “La favorita” se comporta como un relato tan complejo en su sencillez, como oscuro en su aparente brillantez. La música del barroco, la reina Ana fue la protectora de Handel, se mezcla en el filme con ruidos inquietantes, con piezas sonoras que describen el vía crucis de una mujer acosada por el infortunio.\n\nPara definir lo que “La favorita” lleva en su interior se repiten las referencias al hielo del Kubrick más hierático y se conjuran las semejanzas más mundanas con el Mankiewicz de “Eva al desnudo”. Algo de eso hay, aunque eso no es todo.\n\nSu trama argumental hace de la reina Ana el objetivo de dos mujeres enfrentadas por sus favores. Ambas existieron, ambas responden, más o menos fidedignamente, a la historia real. A un lado, la duquesa de Marlborough, mujer poderosa que hacía en la corte lo que su marido en el campo de batalla: ganar. Al otro, Abigail Masham, una prima empobrecida de la duquesa, que entra a su servicio para, paso a paso, escalón a escalón, competir por su puesto como mujer de confianza de la reina.\n\nCon ese libreto, bien bordado por esas triquiñuelas de ingenio y retórica que se le pide a un filme de corte y poder, Lanthimos despliega su discurso más diáfano. Y lo hace disfrutando. Goza con la excelencia interpretativa de sus tres actrices principales. Se emborracha de precisión con un triángulo donde Rachel Weisz y Emma Stone sufren un proceso evolutivo que grita sin voz y estremece sin ruidos. Allí, en una atmósfera asfixiada por la política, el sexo, la ambición y la necesidad, todo gira en torno a la mirada, siempre atormentada por la gota y la mala salud de una reina a la que Olivia Colman le confiere una presencia de escalofrío. Su personaje rezuma dolor y patetismo y éste traspasa la pantalla mientras Sarah y Abigail despliegan un proceso de descomposición física y moral propio del Cronemberg de las pesadillas de muerte. Sus bellas caras se rompen con el paisaje de fondo de la guerra contra Francia y España y en medio de ese bipartidismo fundante del sistema político que ha marcado el siglo XX. Ahí, esa laceración progresiva de tres mujeres en un mundo de hombres, se adivina el enorme valor de esta representación catártica. Inteligente. Magnética."
}