{
    "title": "LA FRACTURA",
    "pelicula": "LA FRACTURA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/08/la-fractura-catherine-corsini.html",
    "date": "2022-08-05T19:50:00+02:00",
    "content": "Título Original: LA FRACTURE Dirección: Catherine Corsini Guion: Catherine Corsini, AgnèsFeuvre y Laurette Polmanss Intérpretes: Valeria Bruni Tedeschi, Marina Foïs, Pio Marmai, Aïssatou Dialo-Sagna y Jean-Louis Coullo’ch País: Francia. 2021 Duración: 98 minutos\n\nCRÍTICA:\nSalvo unos breves instantes, todo lo que recoge este filme testimonial y reivindicativo transcurre en los habitáculos de las Urgencias de un hospital parisino. Su tiempo de ficción, aquel en el que “La fractura” muestra sus efectos, corresponde al otoño de 2018, a los días de humo y sangre de las huelgas de los llamados chalecos amarillos. Bajo ese epígrafe se señalaba -y se demonizaba- a las manifestaciones de una respuesta híbrida y transversal de miles de personas agobiadas por el coste de la vida, la pobreza creciente y la estulticia rampante de políticos sin sal como Macron. Medio siglo después del mayo del 68, con las ideas confusas porque las clasificaciones sociales, ideológicas e incluso raciales poco o nada tienen que ver con lo que era sacrosanto en el siglo XX, todo parece enloquecer. La brújula social que velaba por señalar siempre el norte correcto, se ha roto. Como la paloma que se equivocaba, la sociedad actual se paraliza porque las “fakes” y las cloacas hacen que todo mute de sitio y lo que creyó el Norte ahora lo llaman Sur.\n\nEn 2018 faltaban unos pocos meses para que la mecha de la pandemia fuera encendida. Estábamos a un par de años de que Putin comenzara su cruzada para rearmar a la OTAN y a la espera de que EE.UU. lanzase su ataque definitivo, tras las escaramuzas de Irak y Afganistán, para arruinar a Europa totalmente. Se sabía ya del desastre del cambio climático pero todavía no se vislumbraban las contundentes medidas para hacer que los ricos bajen “un gradito” su calefacción y dejen al pino del alcalde de Vigo a media luz para ocultar el dolor de que un tercio de la población sufrirá mucho para pagar los llamados bienes esenciales.\n\nEn ese laberinto en llamas, se impone el hacer de Corsini. Esta realizadora francesa, nacida en 1956, autora de títulos como “Partir” (2009), “Un amor de verano”, (2015) y “Un amor imposible” (2018) entre otros, se propone en “La fractura” mostrar (y ordenar) el caos. Tal vez ninguno de sus filmes puede ser invocado como extraordinario, pero ninguno puede ser acusado de vulgar ni deleznable. Al contrario; el cine de Corsini ofrece un interés muy superior al de otros compañeros más (re)conocidos que ella. Aquí, en un escenario claustrofóbico, con un ritmo desasosegante y a través de un fresco de muchos rostros y apenas tres o cuatro protagonistas enfocados, Corsini presenta un alegato incontestable. El verdadero protagonismo de “La fractura” corresponde a un servicio, al que ejerce la sanidad pública europea, esa a la que se le aplaudía gregariamente al comienzo de la pandemia y a la que día a día se le arrancan y se autoarranca jirones de su ser. La conclusión última del filme de Corsini resuena de modo inequívoco: Francia, ergo Europa, ha empezado a desmantelar su logro más preciado, aquel que hace de la salud un derecho universal. Y lo hace, en medio de una batalla disparatada y por medio de una fractura social más atenta a dividirnos entre yo y los otros que a cualquier otra cosa.\n\nA lo largo de una noche, en el hall de la entrada de Urgencias, decenas de personas desembocan en busca de auxilio. Unos llegan apaleados por la policía, otros han sufrido simples accidentes; algunos se enfrentan a su tiempo final. Todas y todos son atendidos por profesionales desbordados. Faltan camas y sobran heridos. Crispación sobre crispación para un filme que se sirve del encuentro agridulce entre una dibujante de cómic, intelectual y sobrada, y un camionero magullado y necesitado de volver al trabajo como sea. Corsini, consciente del alto voltaje de desesperación que almacena su mural contemporáneo, acude al humor negro, al brochazo grueso. El resultado a veces amenaza con despeñarse por lo grotesco, pero siempre acaba iluminando la enfermedad que nos está matando."
}