{
    "title": "LA FIERA de Salvador Calvo",
    "pelicula": "LA FIERA",
    "director": "Salvador Calvo",
    "url": "https://ghostintheblog.com/2026/02/critica-de-la-fiera-de-salvador-calvo.html",
    "date": "2026-02-16T00:34:08+01:00",
    "content": "Título Original: LA FIERA Dirección: Salvador Calvo Guion: Alejandro Hernández Intérpretes: Carlos Cuevas, Miguel Bernardeau y Miguel Ángel Silvestre País: España. 2026 Duración: 113 minutos\n\nCRÍTICA:\nDurante diferentes fases, de las casi dos horas que dura esta película, se cita a la «fiera».Su director, Salvador Calvo, mezcla esa referencia con la imagen de las manos crispadas a modo de garras, de una bailaora de flamenco con la que el filme busca un contrapunto estético, una línea de fuga rítmica. Esa «fiera» hace referencia a la pulsión de muerte freudiana, formulada por Sigmund Freud, a la llamada del abismo. Una atracción fatal que lleva al ser humano a jugarse la vida a cambio de una sobredosis de adrenalina, quién sabe si por sed de autoestima. Da igual que sea corriendo delante de los 600 kilos de un miura, que haciendo de hombres pájaro sabedores de que, cualquier tropiezo, se paga con la vida. Caro peaje a cambio de ¿nada?\n\nExtraña película la de Salvador Calvo levantada sobre cuatro tumbas; la última acontecida durante el rodaje de este filme que nació como homenaje a las tres primeras muertes. Resulta complicado despachar en pocas líneas un testimonio que se enfrenta a una cuestión sobre la que hay cientos de ensayos que van de la autoayuda a la psicomagia. La forma que adopta la película también resulta insólita. Se trata de una ficción rodada a modo de docudrama en el que algunos de los actores fueron doblados en las escenas extremas por los propios personajes a los que interpretan. De ahí la cuarta víctima, la que en el filme representa el primer eslabón de la cadena, el alpinista Carlos Suárez (Carlos Cuevas).\n\nSuárez formaba junto a Armando del Rey (Miguel Bernardeau), el chef Darío Barrio (Miguel Ángel Silvestre), el presentador Álvaro Bultó (David Marcé) y el hostelero Manolo Chana(José Manuel Poga) un grupo de élite y referencia en esta práctica deportiva. Como el vértigo resulta consustancial con las prácticas que aquí se recogen, las imágenes arrugan el alma.Ciertamente un oscuro atractivo confiere a «La fiera» una personalidad fílmica singular.Lo que ya resulta más turbio, donde la niebla todo lo empaña, comienza cuando los protagonistas y Salvador Calvo tratan de dar respuesta a esa pasión «devoradora».\n\nEn los compases iniciales, el más veterano de los cinco amigos deportistas, hace una defensa de su «locura» para insistir que quienes «practicamos el salto base con traje de alas no somos pijos». En el resto de la película se niega con insistencia esa afirmación al retratar el alto nivel de vida y el bajo compromiso laboral que ofrecen los protagonistas de esta pasión. Lo demás, vértigo. Una espiral hacia la muerte, carente de lógica o justificación, provocada por esa «fiera» que devora la vida."
}