{
    "title": "LA FORMA DEL AGUA",
    "pelicula": "LA FORMA DEL AGUA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/02/la-forma-del-agua.html",
    "date": "2018-02-19T00:35:02+01:00",
    "content": "Título Original: THE SHAPE OF WATER Dirección y guión: Sally Potter Intérpretes: Patricia Clarkson, Bruno Ganz, Cherry Jones, Emily Mortimer, Cillian Murphy, Kristin Scott Thomas País: Reino Unido. 2018 Duración: 71 minutos ESTRENO: Febrero 2018\n\nCRÍTICA:\nCircula por la red una larga serie de artículos que desmontan La forma del agua. Como el éxito le acompaña, los cineforenses se han arrojado sobre su cuerpo fílmico para rastrear todas y cada una de las presumibles referencias que le habitan. Hasta aquí todo parece lógico y venial. Guillermo del Toro pertenece a la camada de los cineastas furibundos de la posmodernidad. Proviene de la generación que se enamoró del arte audiovisual no en las oscuras y desgastadas salas de cinetecas y cineforums, sino asaltando las estanterías de los videoclubs. No veían, despedazaban las películas. Con ellas hicieron del oficio un trasunto del doctor Frankenstein. Emergieron como cineastas cinéfagos que levantan sus obras a partir de unir fragmentos de los cadáveres ilustres que les precedían. A veces no pueden evitar que se vean los zurcidos y las costuras pero son directores, desde Tarantino a Nolan, que cultivan con fervor y rigor la puesta en escena. Construyen cada una de sus imágenes como si fueran la última. En la retahíla de posibles préstamos e influjos que nutren a La forma del agua, el recuerdo de Creature From the Black Lagoon (1954) sería el de mayor peso específico. El propio Guillermo del Toro ha repetido que cuando la vio él tenía seis años y que, desde entonces, pensó que el final debería ser distinto al de la película de Jack Arnold. En ese sentido, del Toro permanece fiel a su infancia. Su película, como todas las que ha realizado hasta este momento, se posiciona a favor del otro, en el bando de los perdedores, lejos del poder, al lado del que sufre la injusticia. En realidad el cine de del Toro lleva todo el tiempo forjando autobiografías. En buena parte de sus historias, el esqueleto de su relato repite la misma composición, la del fantasma de la ópera, la de King Kong, la del monstruo y la princesa. Pero él jamás condena a la bestia. De hecho, quienes alertan sobre su cúmulo de referencias y su enciclopédica reserva, subrayan como decisiva la versión de Jean Cocteau de La Bella y la Bestia (1946). Ese corazón de sangre romántica es el mismo que insuflaba vida a Hellboy y no hace falta dar muchas vueltas al resto de su filmografía para percibir que si a alguien imita del Toro es a sí mismo, a su propia imaginería. Dice el autor de Cronos (1993), con los cincuenta años cumplidos, que estamos ante su película más adulta. Su rodaje, cuentan, fue un infierno. Su presupuesto parece de risa si se piensa en que 13 nominaciones al Oscar le acompañan. Arrasa en EE.UU. pero costó lo mismo que El laberinto del fauno del que hace once años ya. Una de las virtudes de Guillemo del Toro es que, aunque dibuje mundos de fantasía y universos necesitados de altas facturas para sostener sus efectos especiales, en el fondo, lo mejor de su obra reside en cómo lo cuenta. Ese cómo en La forma del agua se cubre de una sencillez extraordinaria. Sorprende la austeridad, un minimalismo argumental en pos de un cuento de hadas buenas. Como no podía ser de otra manera, del Toro cumple el/su sueño del espectador de seis años que sentía lástima por la criatura acuática. También de paso se permite poner en evidencia el poder de la maquinaria militar USA. Ese es el lado del mal. En la otra orilla todos son los otros. Allí reina una bella muy particular que en nada se parece a la que Disney retrata. Trabaja como limpiadora, no puede articular palabra, se masturba en su soledad y se enamora de un engendro marino al que torturan sin piedad en el laboratorio donde trabaja. A su lado, un espía ruso cuya moralidad le deja sin bando, un veterano homosexual sin trabajo y una amiga afroamericana, conforman la galería de todas las víctimas de esa ideología que Trump representa. Un cuento de amor frente a un tiempo de odio. Es simple pero no es inofensivo ni inocente. Es Guillermo del Toro, un interesante cineasta y un gran tipo."
}