{
    "title": "LA FAMILIA QUE TÚ ELIGES",
    "pelicula": "LA FAMILIA QUE TÚ ELIGES",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/08/la-familia-que-tu-eliges.html",
    "date": "2020-08-24T00:10:57+02:00",
    "content": "Título Original: THE PEANUT BUTTER FALCON Dirección y guión:Tyler Nilson Y Mike Schwartz Intérpretes: Zack Gottsagen, Shia LaBeouf, Dakota Johnson, John Hawkes, Bruce Dern y Thomas Haden Church País: EE.UU. 2019 Duración: 97 minutos\n\nCRÍTICA:\nSi quien esto lee pertenece al tipo de público que no hace ascos a la sobredosis de insulina, a las buenas intenciones y a los cuentecillos con finales felices, encontrarán los siguientes juicios poco empáticos y, tal vez, excesivamente displicentes. En consecuencia, no hagan caso a lo que se escribe a continuación porque si disfrutan con películas como “Intocable”, “La cuarta planta” y “Campeones”, aquí, en esta extravagante familia inspirada en la cara más glaseada de Mark Twain, encontrarán algo que les puede agradar sin ninguna duda. Como dirían sus guionistas, este algo les tocará su corazón.\n\n“The Peanut Butter Falcon”, título original de lo que aquí ha sido retitulado de manera más descriptiva, encierra en su enunciado un sentido más acorde con lo disparatado de su argumento. Ese “Halcón de mantequilla de cacahuete”, ¿cómo se quedan con ese título, eh?, no es sino el nombre de guerra que se da a sí mismo un joven con síndrome de Down, arrebatado por la visión mil veces repetida de un documental sobre lucha libre en el que su protagonista publicita una academia para preparar nuevos contendientes.\n\nEn la distorsionada percepción que tiene de la realidad, Zack tiene un sueño en VHS y una misión imposible. El sueño se lo provoca la vieja cinta de vídeo que se traga, vez tras vez. Quiere convertirse en un luchador. Para ello tiene la misión de escaparse del asilo en el que se le ha metido, para buscar a su maestro. Zack se siente atrapado en una residencia pública donde comparte encierro junto a un puñado de ancianos, porque el estado no sabe qué hacer con él. Zack ha sido abandonado. En el filme de Tyler Nilson y Mike Schwartz no se abunda en los detalles. Tan solo que su compañero de habitación está dispuesto a ayudarle y que la psicóloga del centro, una siempre verosímil Dakota Johnson, es la única profesional capaz de entenderle y aceptarle.\n\nA partir de Zack, los directores y guionistas de esta película, que ha sido definida como una especie de “Rain Man” sureño del siglo XXI, levantan una road movie con referentes literarios y anécdotas inverosímiles. Lo que cultiva esta aventura de tres prófugos camino de Florida no se detiene en realismos. En su huida, Zack encontrará la inestimable complicidad de otro fugitivo encarnado por Shia LaBeouf. LaBeouf, todo un personaje que ha trabajado con Lars von Trier, Oliver Stone, Alex Proyas o Steven Spielberg, hace piña con su poco experimentado compañero de reparto, hasta forjar una insólita relación.\n\nAlumbrada como una historia de iniciación, el proceso de maduración por el que la insistencia carente de toda malicia del adolescente con síndrome Down acaba mejorando a quienes le rodean, la película va sumando personajes y situaciones que se imponen como nuevas capas de buen rollo y estrafalaria singularidad.\n\nConforme los fugitivos recorren millas, se fortalece su amistad alimentando esas complicidades afectivas que, en el filme, insisten en defender que la mejor familia es la que uno se fabrica. De fabricar saben bastante Nilson y Schwartz, de manera que desarrollan su película con la siempre benefactora ayuda de la profesionalidad. La factura técnica es notable. Buena fotografía, buena música, buen reparto, aunque maniqueo y sin recovecos, y un ritmo aplicado para complacer a un público sensible a estas aventuras.\n\nSi no se da esa querencia, el filme provoca rechazo e incluso irritación. La pretendida frescura se adivina puro artificio y su aleccionadora apología sobre la integración de las personas excluidas socialmente no sortea la sospecha de un evidente uso y abuso de la corrección política y el abrazo blando. Tan blando, que termina por hacerse insoportable. Pero, ya se ha dicho dos veces, una mayoría de espectadores encuentran muy reconfortante el masaje emocional de este tipo de amables fábulas. No es el caso."
}