{
    "title": "LA FAMILIA PERFECTA",
    "pelicula": "LA FAMILIA PERFECTA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/12/la-familia-perfecta.html",
    "date": "2021-12-12T23:06:51+01:00",
    "content": "Título Original: LA FAMILIA PERFECTA Dirección: Arantxa Echevarria Guion: Olatz Arroyo Intérpretes: Belén Rueda, José Coronado, Gonzalo de Castro, Carolina Yuste, Gonzalo Ramos y Jesús Vidal País: España. 2021 Duración: 110 minutos\n\nCRÍTICA:\nAunque el título reclama un sentido coral, casi todo en “La familia perfecta” gira en torno al personaje que interpreta Belén Rueda. Ella es la madre del novio, o más exactamente, la suegra de la novia. Y ella lo acapara (casi) todo.Tras filmar una sobrevalorada incursión sobre querencias lésbicas en un contexto gitano, “Carmen y Lola” (2018), su directora, Arantxa Echevarria, cambia completamente de tono y estrategia para adentrarse en una comedia costumbrista con un guión que encuentra en “El padre de la novia”, su particular libro de estilo. Lo mejor de su anterior filme residía en los momentos de mayor sinceridad, aquellos donde sus protagonistas se movían con una aplastante frescura y espontaneidad, en ese campo minado en el que la ficción dejaba paso al documento. De aquel hacer, Arantxa Echevarria rescata la eléctrica presencia de Carolina Yuste, una descarga habilitada para dar credibilidad a cualquier personaje por periférico que éste sea.Pero en “La familia perfecta” no hay deseo de ahondar en nada que no sea encadenar una suma de gags para todos los públicos, levantada sobre el antagonismo de clases y sexos. La directora bilbaína parece haber asimilado el texto de “Ocho apellidos vascos” y con la mirada puesta en ese modelo más el inagotable filón del cine de bodas y bodorrios, se lanza a tumba abierta por el camino del humor más directo. Como se relató al hablar de su filme anterior, Echevarria no es ninguna recién llegada. Tiene oficio y experiencia y aquí, con el guión de Olatz Arroyo, se permite algunas secuencias filmadas con buen ritmo. Mucho ritmo para un guión harto débil donde los personajes se sirven crudos. Salvo el papel de Belén Rueda, único capaz de evolucionar dramáticamente, el resto es simple arquetipo. Mucho mejor elaborados los personajes femeninos que los masculinos, la película arranca bien, se estanca en la zona intermedia y vuelve a coger algo de aire en la cena de navidad. En ese periplo Olatz Arroyo aprovecha todos los tópicos incluido el discurso feminista metido con calzador pero oportunamente presente, para alumbrar un divertimento como los de Santiago Segura pero con menos caspa y una pizca más de gracia."
}