{
    "title": "LA FOTÓGRAFA DE MONTE VERITÀ",
    "pelicula": "LA FOTÓGRAFA DE MONTE VERITÀ",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/08/la-fotografa-de-monte-verita-stefan-jager.html",
    "date": "2022-08-05T19:40:00+02:00",
    "content": "Título Original_ MONTE VERITÀ Dirección: Stefan Jäger Guion: Kornelija Naraks Intérpretes: Maresi Riegner, Max Hubacher, Julia Jentsch, Hannah Herzsprung, Joel Basman y Philipp Hauß País: Suiza. 2021 Duración: 116 minutos\n\nCRÍTICA:\nEn ningún momento del filme, su director, el suizo Stefan Jäger, hace referencia a ello; pero no resulta impropio ver en el perfil de la fotógrafa protagonista de “Monte Veritá”, la sombra de Daphne du Maurier, la autora de “Rebeca” y “Los pájaros”, entre otras novelas que tanto deslumbraron a Hitchcock. Su biografía, la de Daphne, cultivó una marcada tendencia por la soledad y el aislamiento, un cierto desapego de sus hijas fruto de su asfixia en un matrimonio definitivamente fundido, y una indisimulada querencia bisexual. Todo eso y mucho más configura “el alma” de esa fotógrafa que retrata los parajes del “Monte Veritá” cuya verdad histórica se escapa de ese pasado ideal.\n\nSe afirma que el filme está basado en hechos reales pero, finalmente, se nos dirá que las fotografías que dejaron noticia de los hechos que aquí se muestran, pertenecieron a una mirada anónima de cuya identidad nada se sabe. Realidad-ficción para hablar del hoy, de la libertad, de la igualdad y del feminismo.\n\nPor el sanatorio de Monte Veritá, precuela del movimiento hippy apuntan, a comienzos del siglo XX desfilaron nombres importantes. A Herman Hesse e Isadora Duncan les vemos en el filme; otros como Paul Klee, Thomas Mann, Kafka, D.H. Lawrence, Trotsky y Freud también pasaron. Pero fue la escritora Daphne du Maurier quien, en 1952, mejor contribuyó a rescatar lo que fue y pasó en Monte Veritá al idear un cuento sobre su recuerdo. Ella es la sombra que ilumina este retrato.\n\nEn el filme de Jäger, con el atrezzo de 1900 y necesidad de aleccionar el presente, se recrean sus años de esplendor a través de la mirada de una fotógrafa, una burguesa bien casada y mal tratada, esposa de un fotógrafo cuyo oficio sirvió para autoliberarse. Su descreída mirada hacia la excéntrica terapia y su amistad con algunos de sus moradores, da lugar a un filme pulcro, sutil, reivindicativo y tierno. Maresi Reigner, un rostro de niña asustada con voluntad de acero, aporta un aura enigmática que teje el pírrico retrato si no de la verdad, si de la leyenda que le siguió. Más sugerente que esclarecedor, el filme entona un himno dubitativo entre la fascinación y el alegato."
}