{
    "title": "LA FURIA de Gemma Blasco",
    "pelicula": "LA FURIA",
    "director": "Gemma Blasco",
    "url": "https://ghostintheblog.com/2025/04/la-furia-2025-critica-cine.html",
    "date": "2025-04-05T10:53:41+02:00",
    "content": "Título Original: LA FURIA Dirección: Gemma Blasco Guion: Gemma Blasco y Eva Pauné Intérpretes: Ángela Cervantes, Àlex Monner, Eli Iranzo, Salim Tamoud y Carla Linares País: España. 2025 Duración: 107 minutos\n\nCRÍTICA:\nDesde el comienzo se huele el exceso. Y es que, en «La Furia», lo sustancial es cuestión de olfato. Por el epitelio olfativo su protagonista reconocerá a su violador, ese al que nunca pudo ver, en una de las mejores secuencias, plano en negro, que Gemma Blasco pergeña para su primer largometraje. Desde luego hay muchas y muy sugerentes ideas visuales, pero el filme se comporta como un tobogán emocional de sabores contrapuestos. Las escenas de caza, el destripamiento de un jabalí donde el hedor que emana de su cuerpo ya muerto provoca estremecimientos a la protagonista de «La Furia», encajan mal con las reflexiones sobre la verdad y la ficción del oficio interpretativo que le regala el personaje encarnado por Ana Torrent. Ese cruce de imposibles termina por provocar estupor y temblores, esos que Eurípides sembró en su texto sobre «Medea», la tragedia que, como actriz, aspira a interpretar Alex, su protagonista.\n\nEsa es la cuestión, a veces Gemma Blasco convierte a Alex (Ángela Cervantes) en una poligonera empoderada. Bebe, folla y se droga con rabia, a tumba abierta. Es soez, pendenciera, barriobajera al estilo de «El Chuli», aquel perdedor de Vallecas al que cantaba Ramoncín. Otras, se prepara para iniciarse en el mundo de la caza, para cobrar su primera pieza mayor. Entre medio, se deja la vida en un escenario para conseguir un papel para una obra de teatro.\n\nLo vertebral es que, con su hermano Adrián (Alejandro Monner), se siente férreamente unida en el seno de una familia cuyo progenitor abandonó el hogar. La silla vacía del padre fugitivo constituye una ausencia presente. Será esa irresponsabilidad heteropatriarcal la que alcance su máxima denuncia ante el hecho de la violación. Demasiados cambios de registro para buscar la cuadratura de un círculo que no oculta su voluntad de sublimar el talento de Ángela Cervantes. Gemma Blasco que dirige cámara en mano al estilo de los Dardenne, mete demasiadas cosas en un cóctel tenso, cabreado, incómodo. Muchos registros para una actriz que no puede ocultar la sensación de que va sobreactuada, demasiado exigida por el (in)verosímil y abandonada a su suerte por un reparto donde cada uno va por su cuenta. Saber que la denuncia que pone merece la pena, termina por ceder a una demagogia perezosa, discutible, ingenua."
}