{
    "title": "LA FIEBRE DE LOS RICOS de Galder Gaztelu-Urrutia",
    "pelicula": "LA FIEBRE DE LOS RICOS",
    "director": "Galder Gaztelu-Urrutia",
    "url": "https://ghostintheblog.com/2025/01/critica-fiebre-de-los-ricos-2024-distopia-galder-gaztelu.html",
    "date": "2025-01-24T23:08:23+01:00",
    "content": "Título Original: RICH FLU Dirección: Galder Gaztelu-Urrutia Guion: Pedro Rivero, Galder Gaztelu-Urrutia, Sam Steiner y David Desola Intérpretes: Rafe Spall, Mary Elizabeth Winstead, Timothy Spall y Lorraine Bracco País: España. 2024 Duración: 119 minutos\n\nCRÍTICA:\nGalder Gaztelu-Urrutia (Bilbao, 1974) vivió hasta 2018 dedicado profesionalmente al mundo de la televisión y la publicidad. Sobre esas dos columnas curtió su destreza en el oficio audiovisual. Había hecho dos cortometrajes al comienzo de la década de los 10 y un año antes de que el mundo entrara en pánico con la Covid 19, decidió abordar como director su primer largometraje. Durante semanas, en un plató levantado entre ruinas, con paciencia de orfebre y con la determinación de quien da forma más que a una idea a una obsesión, levantó «El hoyo». Desconocido hasta entonces en el panorama cinematográfico, aquella distópica alegoría sobre la ambición cainita y la estupidez del ser humano, se estrenó en Sundance, se aplaudió en Toronto, triunfó en Sitges, brilló en Donosti y tuvo un periplo comercial aceptado y bendecido por la profesión y por los aficionados al cine fantástico. Grotesca e hiperbólica, aquella metáfora que reducía el mundo a una prisión vertical, donde aleatoriamente la comida pasaba de una celda a otra para ser devorada a sabiendas de que los excesos de los primeros condenaban al hambre y a la muerte a los últimos, fue digerida por Netflix. En el seno de uno de esos monopolios como los que representa Musk, cuyo poder triturador no parece tener límites, «El hoyo» no hubiera alcanzado tanto público de no ser porque con el confinamiento obligado, miles, millones de espectadores vieron en ella y con ella un extraño reflejo del apocalipsis que se estaba viviendo.\n\nY «El hoyo» triunfó. Tan grande fue su repercusión, que los ejecutivos de Netflix ordenaron su segunda parte, tarea imposible porque quienes apreciaron «El hoyo», saben que su final era conclusivo, definitivo. Pero para eso se inventaron las precuelas, para exprimir el éxito. De repente Galder Gaztelu-Urrutia con un presupuesto que jamás antes hubiera soñado, tuvo a su disposición todo lo que quiso. El resultado, una altisonante y desequilibrada vuelta de tuerca atiborrada de explicaciones y gritos.\n\nMientras «El hoyo 2» desaparece en las arenas movedizas de la cartelera Netflix, Galder Gaztelu con complicidades singulares como la de los hermanos Larraín, con un reparto internacional y con los estilemas que caracterizan a este director bilbaíno, suelta un tercer golpe distópico. Al igual que «El hoyo», lo que contiene «La fiebre de los ricos» tiene su punto de arranque en una idea tan visionaria como determinante para su desarrollo dramático. En su singular atractivo duerme su peor enemigo. Gestada bajo la influencia del delirio Covid, lo que da sentido a este relato no es sino una extraña epidemia que afecta a los más ricos. Sin explicación alguna, los MacGuffin no lo precisan, los multimillonarios, incluido el Papa de Roma, comienzan a morir. Como toda señal, sus dientes adquieren una luminosidad de dentífrico de lujo.\n\nEse sueño tardomarxista de Galder Gaztelu parece nacido para negar la afirmación de Fredric Jameson, amplificada a su vez por el también filósofo Slavoj Žižek, de que «es más fácil imaginar el fin del mundo que el fin del capitalismo». En «La fiebre de los ricos» el mundo sobrevivirá a la muerte de los capitalistas. Hacia esa hipótesis de acné rebelde que Galder trastoca en el último plano, apuntan todos los tiros.\n\nCon un comienzo de autoficción cinematográfica, una ambiciosa profesional encarnada por Mary Elizabeth Winstead sirve para que el propio Galder Gaztelu reflexione sobre su propio periplo profesional. Como es habitual en su cine, su tono narrativo se carga de muchos decibelios, de algunas disonancias y de varios cabos sueltos. Lo mejor de Gaztelu, como acontece con Alex de la Iglesia, late en su imaginario heterodoxo, en la potencia originaria de sus puntos de partida.\n\nA partir de ahí, más allá de la literalidad del argumento, «La fiebre de los ricos» emite destellos que por sí mismos darían para tres o cuatro filmes muy distintos. El guion acumula referencias, derrocha ideas y, como acontece con el cine de este director bilbaíno, el contexto se impone al texto y las masas adquieren más centralidad que los personajes protagónicos.\n\nCon altibajos y digresiones, «La fiebre de los ricos» ofrece un buen pretexto para realizar con ella debates y especulaciones pedagógicas. Su idea de un viaje inverso por el que África se convierte en el destino de los occidentales que huyen de la muerte de ese virus anticapitalista presenta fracturas y descosidos, pero no se desvía de su afán beligerante y vindicativo."
}