{
    "title": "LA GUERRA DEL PLANETA DE LOS SIMIOS",
    "pelicula": "LA GUERRA DEL PLANETA DE LOS SIMIOS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/07/la-guerra-del-planeta-de-los-simios.html",
    "date": "2017-07-17T00:30:30+02:00",
    "content": "Título Original: WAR FOR THE PLANET OF THE APES Dirección: Matt Reeves Guión: M. Bomback, M. Reeves (Novela: P. Boulle) Intérpretes: Andy Serkis, Woody Harrelson, Steve Zahn, Judy Greer País: EE.UU. 2017 Duración: 142 minuto ESTRENO: Julio 2017\n\nJunto a J. J. Abrams, Matt Reeves hegemoniza la nueva camada de directores yanquis que se mueve con solvencia tanto en el terreno de las series de televisión como en el cine contemporáneo. Hablamos de ese cine que se levanta sobre franquicias de éxito a partir de títulos míticos, ante los que se alzan voces plañideras que recitan la falta de originalidad de Hollywood. Con ser un tema recurrente, encuentro indicios notables para discutir la insolvencia de esa acusación de pérdida de inventiva. Pero vayamos al hacer de Reeves. Recordemos que debutó con Monstruoso en el año 2008. Era una reinvención de Godzilla en clave de selfie cinematográfico. Aquel experimento tuvo más luces que sombras y, aunque no había demasiada tela para cortar, dejaba claro que Reeves tenía sentido del ritmo y buen pulso. El siguiente trabajo fue una adaptación correcta pero desmayada y desactivada. Su Déjame entrar (2010) desaprovechaba la perversa intensidad de su homónima escandinava, sin hacerlo mal del todo. Con El Amanecer del planeta de los simios (2014), Reeves incurría en los mismos tropiezos. No superaba la primera entrega del reboot dirigido por Rupert Wyatt, ni recuperaba nada del título seminal de Franklin Schaffner ni del relato fundacional de Pierre Boulle. Con esos precedentes, el final de esa trilogía que comenzó con el Origen, continuó con Amanecer y culmina con la Guerra, no parecía ilusionante. Sin embargo, vistos los 142 minutos de su metraje, el resultado es más que satisfactorio. Guionista además de director, Reeves decide hacer suya esta historia sobre la que proyecta la evidencia de los símbolos. Lo declaraba hace poco su coprotagonista, Woody Harrelson. En La guerra del planeta de los simios laten las angustias contemporáneas y en ella hay bastantes anclajes con lo real. Como ese empeño de los humanos en levantar un muro salvador que necesariamente se hermana con los delirios xenófobos de Donald Trump. Reeves subraya el aire de neo-western que tuvo su mirada a esta saga. Ese juego de roles por el que los simios se comportan como los indios norteamericanos y los humanos parecen estar dirigidos por una suerte de general Custer, alcanza aquí su excelencia. Se abre el filme con una batalla, con un gesto de perdón y con una masacre. Eso le da el nutriente a Reeves para investir a César, el líder de los simios, con la solemnidad del universo de Shakespeare. A César le carcome el dolor de la pérdida, una herida que reclama venganza. Pero le sostiene la lucidez de no convertirse en asesino. Al coronel, mimetizado con el Kurtz del Apocalypse Now de Coppola, le mueve la razón a lomos de un caballo llamado miedo. Se lo dice él mismo a César en una conversación contrapunteada por el Hey Joe de Jimmy Hendrix. No hay nada personal en sus planes de exterminar a los monos, es cuestión de supervivencia, no de odio. Más crepuscular, más desoladora y más adulta que la entrega anterior, La guerra supera a Amenecer en todos los terrenos. Posee una banda sonora brillante, eficaz, casi protagónica. Aporta algunos personajes de feliz inspiración. Como Nova, la niña humana que representa la reconciliación y la esperanza, y el chimpancé interpretado por Steve Zahn, una suerte de E.T. y Gollum, adorable y tierno, tonto y divertido que equilibra la tendencia al exceso del resto. Como la técnica alcanza la perfección y ese cruce entre la tragedia griega y el relato bíblico alienta su argumento, Reeves se permite el guiño inteligente de convocar a Charlton Heston. No por su hacer en El planeta de los simios sino por su ser en Los diez mandamientos y su impagable retrato de Moisés. ¿No es eso lo que late al hacer que César termine su periplo frente a la nueva tierra como el Moisés de los monos?\n\nCRÍTICA:\n"
}