{
    "title": "LA GAVIOTA",
    "pelicula": "LA GAVIOTA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/09/la-gaviota.html",
    "date": "2018-09-07T18:47:12+02:00",
    "content": "Título Original: THE SEAGULL Dirección:Michael Mayer Guión: Stephen Karam (Obra: Antón Chéjov) Intérpretes: Annette Bening, Saoirse Ronan, Corey Stoll, Elisabeth Moss, Mare Winningham País: EE.UU. 2018 Duración: 98 minutos ESTRENO: Septiembre 2018\n\nCRÍTICA:\nChejov sobrevive cuando se han cumplido 114 años de su fallecimiento. Pero Chejov no alcanza predicamento ni encuentra buena escucha entre aquellos que, o son demasiado jóvenes, o resultan inmaduros sin remedio ni continencia. Lejos de la angustia y los quebrantos de conciencia de Dostoyevski, Chejov cultivó una ligereza honda nada sospechosa de ser epidérmica, por más que sus criaturas y sus relatos reflejen los protocolos de una sociedad atildada. Eso acontece por ejemplo en “La gaviota” (1896) una bellísima pieza que está considerada la primera de sus cuatro grandes obras (maestras). Tras el oropel y las buenas formas, tras las convenciones y las reglas sociales, sus personajes se abrasan. Y lo hacen desde lo patético a lo heroico, aunque escondan lo sustancial con el escudo de una frivolidad engañosa. Tal vez por ser la primera, hay mucho del propio Chéjov en ese relato que gira en torno al contrapunto de un disparo y una gaviota muerta. Sea como fuere, esta adaptación a cargo de un consumado conocedor del mundo teatral como Michael Mayer, con dos largometrajes en su haber, se embarca en una remozada puesta al día. Mayer, que algo sabe de Chéjov puesto que llevó al teatro su Tío Vania, opta por un camino intermedio; respeta la letra escrita por el dramaturgo ruso y busca en el primer plano la pulsión cinematográfica. Este dar al César lo que es del César no parece ser la mejor solución para algo que, al fin y al cabo, pertenece a otra naturaleza. Es decir, filmar el teatro no lo hace cine y en este caso, ese excesivo respeto al marco, al contexto, a la psicología de los personajes, hace muy difícil sublimar lo que nació para las tablas. En tiempo de estrenos calamitosos, dominados por productos para acompañar la ingestión de palomitas, un filme como La gaviota, con un plantel de actores de alta densidad y con un esmerado hacer en la dirección artística y en la planificación del movimiento de cámara, hace muy apetecible lo que quizá sea una discreta y emocionada genuflexión ante el genio de Chéjov. Contaba Gorki que su presencia hacía mejor a los demás; ojalá provocase también eso su obra."
}