{
    "title": "LA GRAN ENFERMEDAD DEL AMOR",
    "pelicula": "LA GRAN ENFERMEDAD DEL AMOR",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/11/la-gran-enfermedad-del-amor.html",
    "date": "2017-11-12T17:24:13+01:00",
    "content": "Título Original: THE BIG SICK Dirección: Michael Showalter Guión: Emily V. Gordon, Kumail Nanjiani Intérpretes: Kumail Nanjiani, Zoe Kazan, Holly Hunter, Ray Romano, Linda Emond País: EE.UU. 2017 Duración: 119 minutos estreno: Noviembre 2017\n\nCRÍTICA:\nLa comedia romántica, aunque se tiña de melodrama y sepa del dolor, gusta pilotar naves ligeras en cuyo interior abundan diálogos rápidos y situaciones cotidianas; puro costumbrismo en el que se refleja de un modo u otro quien lo mira. Más exactamente, ve comportamientos y situaciones que reconocen en ellos mismos o/y en quienes les rodean. En ese campo Woody Allen lleva medio siglo mandando. Un cómico de ingenio rápido y retina afilada al que, inevitablemente, se le evoca cada vez que un nuevo cineasta se acerca a ese territorio donde él reina. Bueno, pues aquí, también vive algo del viejo autor de Manhattan. Pero solo en su interior más profundo, en su esencia. Porque el contexto, la realidad social y los ritos de seducción y convivencia han cambiado drásticamente. Ahora Annie Hall se comportaría de manera muy distinta. Tal vez la Annie Hall del 2017 podría ser amiga de la pareja protagonista de esta película que ha sido cincelada a partir de reflejos autobiográficos. Porque las criaturas que pueblan esta historia, como las que en los años 70 dibujaba Allen, sabían mucho de la propia existencia de quienes la escribían. En ese aspecto, La gran enfermedad del amor también es cine-espejo donde los protagonistas escenifican lo que, en algún modo, vivieron en la realidad. Bueno, al menos lo que vivió el actor protagonista; porque el papel de ella lo interpreta una actriz distinta. Escrita a cuatro manos por Emily V. Gordon y Kumail Nanjiani, los dos guionistas cuentan su romance, su love story con rara enfermedad. Es la suya la deconstrucción de un noviazgo víctima de las presiones externas, mediatizado por las diferencias culturales, amenazado por los prejuicios étnicos y, finalmente, atacado por una enfermedad que se ceba en la frágil salud de la protagonista. Sin aparentes pretensiones, pero con mucha frescura y alta dosis simpatía, lo mejor de este film se ha posado en la percepción de la sempiterna danza de los amantes, sus acercamientos y sus espantás, sus miedos y sus esperanzas. Filmada con pulcra corrección, pero sin aparente pretensión de autoría, ese es su mayor mal, que pudiendo volar se conforma con estar en tierra."
}