{
    "title": "LA GUITARRA FLAMENCA DE YERAI CORTÉS de Antón Álvarez Alfaro",
    "pelicula": "LA GUITARRA FLAMENCA DE YERAI CORTÉS",
    "director": "Antón Álvarez Alfaro",
    "url": "https://ghostintheblog.com/2024/12/c-tangana-y-yerai-cortes-un-retrato-flamenco-entre-la-pasion-y-la-autocomplacencia.html",
    "date": "2024-12-27T02:11:22+01:00",
    "content": "Título Original: LA GUITARRA FLAMENCA DE YERAI CORTÉS Dirección y guion: Antón Álvarez Alfaro (C. Tangana) Intérpretes: Documental sobre Yerai Cortés País: España. 2024 Duración: 91 minutos\n\nCRÍTICA:\nDos nombres propios determinan las fronteras entre las que se mueve y habita este ensayo documental que nos avisa que quiere hablar de la guitarra flamenca. Uno es el personaje del que se habla: Yerai Cortés, (Alicante, 1995); un «tocaor» gitano que tiene preso el duende de Sabicas en las cuerdas de su guitarra. Cortés, cuya música ha puesto en acción a gentes como La negra, Marcos Flores, Alfonso Losa, Farruquito, La Tana y Javier Colina, pone la carne, la sangre y la letra de una disección familiar rebosante de autenticidad. El otro nombre propio responde a Antón Álvarez, más conocido como C. Tangana. Tras protagonizar «Esta ambición desmedida» (2023), una incursión en su gira acometida tras el éxito de «El Madrileño» dirigida por Santos Bacana, Cristina Trenas y Rogelio González; quedaba claro que Tangana, hombre ecléctico, ambicioso, listo y versátil, había bebido el veneno del cine y que al cine volvería.\n\nNo le ha costado mucho, apenas un año después, presenta esta obra bien asesorada y mejor resuelta, con el oficio que a muchos les lleva toda una vida.\n\nPero ¿de qué va su ópera prima? De lo gitano y sus circunstancias, de esa irrenunciable actitud romaní que impone magnetismo de raza a este bello e inteligente análisis biográfico sobre Yerai Cortés y su entorno: una descomunal familia que gravita alrededor del guitarrista más proverbial de esta década.\n\nEllos (y con ellos) logran que este documento burle la convencional apología de un artista de éxito para desembocar en una reflexión poliédrica, contagiosa y nada inocente. En algún modo, la forma de narrar de C. Tangana y el cristal que aplica para escanear a su «víctima» bebe más de su propio entorno que de las peñas flamencas. Cuestión generacional sin duda, pero también voluntad de un creador que habla de otro sin poder evitar enfocarse a sí mismo.\n\nEl músico C. Tangana, aquí director, cómplice y confesor, comparte planos con Yerai rubricando que éste es un experimento ficcional entre dos aguas. Desde uno de los ventanales del Café Gijón, Tangana-Álvarez relata cómo le impresionó Yerai Cortés, cómo lo conoció y, a partir de ahí, bajo la confusa apariencia de autorrepresentación, Cortés y Tangana establecen un trasvase emocional por el que fluyen personajes e ideas. En especial, los padres y la novia de Cortés y los entresijos de una hermandad cuya radiografía retrata todo un estilo de vida. Pulsión flamenca y pasión de raza. Se sabe fascinante, astuta y algo tramposa, pero eso… ¿hoy importa?"
}