{
    "title": "LA GRAN JUVENTUD de Valeria Bruni Tedeschi",
    "pelicula": "LA GRAN JUVENTUD",
    "director": "Valeria Bruni Tedeschi",
    "url": "https://ghostintheblog.com/2023/07/la-gran-juventud-de-valeria-bruni-tedeschi.html",
    "date": "2023-07-21T19:50:00+02:00",
    "content": "Título Original: LES AMANDIERS Dirección: Valeria Bruni Tedeschi Guión: Valeria Bruni Tedeschi, Noémie Lvovsky y Agnès de Sacy Intérpretes: Nadia Tereszkiewicz, Sofiane Bennacer, Micha Lescot y Louis Garrel País: Francia. 2022 Duración: 126 minutos\n\nCRÍTICA:\nValeria Bruni Tedeschi pide paso y espera un lugar en ese olimpo francés de las autobiógrafos audiovisuales con “La gran juventud”, película que ahora comienza su recorrido en Filmin y que todavía puede recuperarse en los Golem Verano. Ciertamente Francia es un paraíso para ese cine que se abisma sin límites en el resbaladizo arte de autoanalizarse para describir y descubrir un tiempo pasado. O si lo prefieren, en la singular capacidad de describir un período y un contexto a partir de los recuerdos de la propia juventud. En una escudería con nombres como Rivette, Truffaut, Pialat, Malle, Assayas, Denis, Hansen-Løve,… Valeria Bruni, italiana de nacimiento pero francesa porque de sus 59 años la mayor parte los ha vivido en suelo francés, aporta este texto lleno de reverberaciones personales y objeto de algunos escándalos extrafílmicos que afectaron su “premiere” en Cannes.\n\nInspirada en su propia experiencia, aunque el personaje central no responda a su propio nombre, Bruni ubica la crónica de “su juventud” en el segundo lustro de los 80. En el contexto del proyecto llamado “Les Amandiers” en Nanterre, donde Patrice Chéreau aparecía como el santo y seña del teatro francés y Pierre Romans, el director de la escuela asociada a su teatro.\n\nValeria Bruni se enfrenta a esta estación de cerezas y agitaciones sin filtros edulcorantes. No hay sentimiento de culpa ni concesiones a la autocomplacencia. Sus personajes, mezcla de lo real con lo recreado, soportan nombres propios como los de Chéreau y Romans. En otros casos se ven habitados por jóvenes de identidad anónima o de DNI redibujado como el papel de Nadia Tereszkiewicz que no es sino un “alter ego” maquillado de la propia Valeria Bruni.\n\nCuriosa síntesis entre la emoción, la reflexión y el recuerdo que se adentra en unos años corroídos por la heroína, el sida y, como dice Valeria Bruni, por la urgente inquietud juvenil siempre acosada por la danza fatídica entre thanatos y eros. Cine sobre el teatro y la vida, historia de metalenguajes y memoria, Bruni escruta a sus personajes y se observa con un mueca de extrañamiento e indolencia sostenida por la férrea estructura de quién sabe de lo que cuenta. Y lo que relata no es sino esa frenética carrera que, como la obra de Chejov que preparan los alumnos del filme, viven quienes siendo jóvenes sufren por su efímera y “atolondrada” condición."
}