{
    "title": "LA GRAN APUESTA",
    "pelicula": "LA GRAN APUESTA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/01/la-gran-apuesta.html",
    "date": "2016-01-22T11:04:12+01:00",
    "content": "\n\nConcebida con los rasgos identitarios del nuevo cine norteamericano, el que ha sido inseminado por los hijos del facebook y la wikipedia, en La gran apuesta (como en muchas de las comedias y melodramas yanquis de los últimos años), se habla mucho y se entiende poco. Hay un verbo anfetamínico que presume agilidad e ingenio pero cuyo contenido, muchas veces, resulta abrumador e indescifrable; al menos en una primera visión. Más allá de ese alborozo formal, La gran apuesta se sitúa en las estribaciones de lo que fue la explosión de la burbuja inmobiliaria USA, la gran estafa que llevó a la miseria a medio mundo. Y lo hace con la intención de arrojar luz y denunciar sin ambigüedad a sus tristes y desalmados villanos. No es la primera vez que desde EE.UU. se toca el tema. Se ha hecho en todos los géneros y bajo casi todos los colores. El que utiliza Adam MacKay, guionista, actor y director de Saturday Night Live, se pone la máscara de la ironía y el esperpento. El resultado, una interrelación de personajes y situaciones que se entrecruzan a velocidad de autopista; demasiada prisa para percibir su matrícula, demasiado estereotipo para sentir su emoción. Ese aceleramiento provoca aturdimiento y la sensación de que estamos ante un trabajo complejo y ambicioso. McKay, pese a tanto ruido y furia, sale ileso de esta purrusalda de personajes y situaciones. Es más, él es el culpabre de moverlos como piezas de un tiovivo furioso con el que se levanta el telón de la caverna de Wall Street para entrever, entre sombras, su miseria. Ese puñado de salvajes sin remordimiento ni conciencia, ya quedó retratado en títulos como El lobo de Wall Street de Scorsese y Margin Call de JC Chandor. Aquí, McKay lo hace desde el protagonismo de un grupo de oteadores que vieron el juego sucio y lo sufrieron. Ellos sirven para exponer la denuncia final que resulta incontestable. Y como siempre que eso se hace, nadie responde al hecho cierto de que los culpables no pagaron o pagaron muy poco. Un aviso, en los créditos finales, McKay denuncia que, en 2015, la banca yanqui vuelve a vender bonos basura. La lección no se ha aprendido."
}