{
    "title": "LA GRAN MURALLA",
    "pelicula": "LA GRAN MURALLA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/03/la-gran-muralla.html",
    "date": "2017-03-01T13:25:04+01:00",
    "content": "Título Original: THE GREAT WALL Dirección: Zhang Yimou Guión: Tony Gilroy, Carlo Bernard, Doug Miro (Historia: Max Brooks, Edward Zwick, Marshall Herskovitz) Intérpretes: Matt Damon, Pedro Pascal, Willem Dafoe, Andy Lau, Jing Tian, Zhang Hanyu, Eddie Peng, Lu Han, Kenny Lin, País: China.2016 Duración: 104 min. ESTRENO: Febrero 2017\n\nCRÍTICA:\nLa esencia de Zhang Yimou la encarnan con frecuencia los personajes que Gong Li ha interpretado. Desde su más temprana película, Sorgo Rojo, y a lo largo de 30 años de una solvente trayectoria, abundan películas melodramáticas en donde el principal personaje, casi siempre femenino, se distingue por una obstinada perseverancia anclada en un abnegado sentido de la ética. En esa larga lista de inolvidables títulos, Yimou ha buceado en todos los géneros, en muchas escalas cromáticas. A veces, alcanzó la excelencia; otras, el desconcierto. No siempre el éxito público ha ido de la mano del reconocimiento crítico y muchas veces Yimou chocó con los laberintos del poder político de la gran China. El anuncio de este filme, envenenado por el detalle de que su principal protagonista sería un actor norteamericano, levantó suspicacias y temores. El resultado, adquiere el valor de la paradoja. Rubrica los peores augurios, ni público ni crítica creen en ella, pero ofrece una desenfadada obra menos simple de lo que aparenta. En su arranque Yimou avisa: lo que va a narrar es carne de leyenda. Es fruto de la ficción, es pasado irreal que se antoja presente alegoríco. Nada que ver con la trilogía de dagas voladoras y otras coreografías de belleza y (des)amor, La gran muralla surge como un descompasado ejercicio de diversión más deudora del último Mad Max que de la tradición del cine de espada y aventuras orientales. Con un reparto coral, con Matt Damon en permanente fuera de juego pero con cuyo extrañamiento se potencia una perversa capa de distancia, el universo que Yimou propone en torno a la muralla china es el temor al otro; la frontera como símbolo de miedo, el finisterre que existe más allá del territorio que se domina. Yimou no lo sabía cuando empezó a forjar este filme, hoy esa lucha mítica llena de ingenios y geometrías que conforman su relato interior, hace pensar en que lo que define a la condición humana se reduce a ese gesto de segregar al diferente, rechazar al otro y condenar al ajeno. Producida para que el cine chino invada USA, Yimou levanta un caballo de Troya algo torpe e irregular, pero fascinante en su bizarra puesta en escena, divertido en su delirio y extravagante en su factura. Una chinería repleta de ironía."
}