{
    "title": "LA HUÉRFANA, PRIMER ASESINATO de William Brent Bell",
    "pelicula": "LA HUÉRFANA, PRIMER ASESINATO",
    "director": "William Brent Bell",
    "url": "https://ghostintheblog.com/2022/09/la-huerfana-primer-asesinato-de-william-brent-bell-critica-de-cine.html",
    "date": "2022-09-23T19:25:00+02:00",
    "content": "Título Original: ORPHAN. FIRST KILL Dirección: William Brent Bell Guión: David Coggeshall Historia original: David Johnson y Alex Mace Intérpretes: Isabelle Fuhrman, Julia Stiles, Rossif Sutherland, Hiro Kanagawa, Stephanie Sy, Jade Michael y Andrea del Campo País:EE.UU. 2022. Duración: 99 minutos\n\nCRÍTICA:\nCon Jaume Collet-Serra, Isabelle Furhman supo abrirse camino en el mundo de la interpretación cinematográfica. Ella encarnaba a la protagonista, una niña de origen incierto, acogida por una buena familia. Había sido adoptada para tratar de llenar el vacío de una muerte prematura. En el filme del director catalán, aquella niña, más que cubrir una pérdida en el hogar, traía tensión, suspense y muerte a su familia de acogida. No era una obra de producción ambiciosa, ni contaba con nombres de primera fila. Pero aquel perturbador filme, lejos de olvidarse se ha convertido en referencia. Con la misma actriz y con un nuevo director, William Brent Bell, se estrena ahora esta precuela, un relato que supuestamente aconteció antes de los hechos narrados por Collet-Serra, a quien por cierto se le cita en los agradecimientos del filme.\n\nSin embargo una cuestión esencial ha variado entre ambas. En el primer filme, que en realidad supone el final de la historia, todo crecía sobre un fatal desconocimiento. Un misterio que dejaba desconcertados tanto a los personajes del filme como al público. Ahora, ese factor sorpresa, ya no es posible repetirlo porque incluso quienes no vieron “La huérfana”, saben de ella, de sus circunstancias y de sus ira y amores.\n\nSin posibilidad de que descanse en la huérfana la raíz del enigma, esta precuela se las ingenia para que el terror y la amenaza provengan más que de ella, de la familia de acogida. Casi siempre con luces bajas y tensión permanente, la precuela de “La huérfana” da su ingeniosa vuelta de tuerca haciendo compartir la malignidad de esa niña vieja con la de quienes le acogen. Un juego escénico en el que la sorpresa se impone frente a cualquier otro tema y en el que todo acontece con el oficio de quienes conocen bien el género, pero no se encuentran entre los llamados para trascenderlo. Y en él, casi 13 años después, con Rusia convertida en el ogro del mal de nuevo, reaparece Isabelle Furhman con todo su esplendor para meternos miedo sobre la inocencia de las niñas y sobre la maldad de los más pequeños pero para recordar, que el malo no es solo aquel a quien se señala. El horror no llega prendido a la piel de quien viene de fuera. La peor malignidad casi siempre respira a nuestro lado."
}