{
    "title": "LA HABITACIÓN",
    "pelicula": "LA HABITACIÓN",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/03/la-habitacion.html",
    "date": "2016-03-04T11:02:23+01:00",
    "content": "Título Original: ROOM Dirección: Lenny Abrahamson Guión: Emma Donoghue a partir de su propia novela Intérpretes: Brie Larson, Jacob Tremblay, Joan Allen, William H. Macy, Megan Park y Amanda Brugel País: Irlanda. 2015 Duración: 118 min.ESTRENO: Marzo 2016\n\nCRÍTICA:\nComo su título connota, La habitación evoca en sí misma algo cerrado, ese espacio entre paredes que protege pero también encierra. Y, en consecuencia, esa sensación de melancólica claustrofobia se dispara cuando se sabe que su argumento gira en torno a los largos años de cautiverio de una joven secuestrada. Su relato podría haber salido de cualquier página macabra de sucesos. La triste y repetida historia de una joven adolescente atraída con engaños por un hombre que la confina en una cárcel doméstica donde la viola sistemáticamente hasta que muere, es detenido o se escapa. Dibujada en dos actos, el tema de La habitación ha sido frecuente en el cine de la contemporaneidad. Pero su singularidad, lo que le aleja del cine de los 90, es que aquí el punto de vista no mira al agresor sino a sus víctimas. Un giro interesante en un mundo absorbido, abducido por la presencia del mal y que, en un afán de originalidad, en lugar de mostrar la proeza de Teseo prefirió tratar de entender a la bestia. Aquí, el psicópata, el monstruo, apenas interesa. Aquí de lo que se habla es del infierno de sus esclavos y de las heridas psicológicas que eso representa para ellos. Todo gira en torno a una madre y su hijo, concebido en una de las múltiples violaciones a la que era sometida. Un hijo que deviene en razón de supervivencia y en clave de resistencia. Lenny Abrahamson, un director forjado también en el conocimiento de la filosofía, lo dirime todo en primeros planos, en la fuerza del rostro, en el poder enunciador de la mirada. No es extraño que Brie Larson haya ganado el Oscar con un papel que permite lucirse, que exige exhibirse y que, además, reclama complicidad y simpatía. Cosas del masoquismo de Hollywood, donde adoran roles que muestran sufrimiento y angustia. Pero, sin restarle mérito al director y a los protagonistas, hay en La habitación un ligero pero desmotivador olor a impostura. Una pérdida de credibilidad en una artificiosa puesta en escena."
}