{
    "title": "LA HIJA ETERNA de Joanna Hogg",
    "pelicula": "LA HIJA ETERNA",
    "director": "Joanna Hogg",
    "url": "https://ghostintheblog.com/2023/05/la-hija-eterna-de-joanna-hogg-critica-pelicula.html",
    "date": "2023-05-19T19:30:00+02:00",
    "content": "Título Original: THE ETHERNAL DAUGHTER Dirección y guión: Joanna Hogg Intérpretes: Tilda Swinton, Joseph Mydell, Carly-Sophia Davies y Zinnia Davies-Cooke País: Reino Unido. 2022 Duración: 96 minutos\n\nCRÍTICA:\nJoanna Hogg, directora y guionista de “La hija eterna” no es ninguna recién llegada al mundo del cine, por más que el mundo parezca que acaba de llegar a su cine. Nacida en Londres en 1960, antes de que los Beatles lo cambiaran todo, no hay nota informativa sobre ella que no recuerde que Derek Jarman fue su mentor. Se ha escrito que sus primeras prácticas las hacía con la cámara prestada del autor de “Sebastiane” (1976), como si ésta fuera epítome, cauce y guía de su mirada de maestro.\n\nPara que no se olvide esa transmisión de Jarman a Hogg, Joanna Hogg se sirve de Tilda Swinton por partida doble. Swinton trabajó siete veces para Jarman, su rostro andrógino y su estilo flotante se convirtieron en paradigma del estilo inconfundible del pionero del cine queer. Al mismo tiempo, Jarman se distinguió como un consecuente activista y su muerte temprana, por SIDA, culminó el pedestal de quien hoy es un símbolo.\n\n“La hija eterna” posee una belleza gélida, una fisicidad perturbadora. Gira en torno a un viaje de retorno, unas vacaciones de una madre y su hija a la mansión, convertida ahora en hotel, que fue vivienda de la familia en el pasado. Tan cerca de Jarman como de Michael Powell y Emeric Pressburger, pero fiel a su propio ideario, Hogg oscurece la paleta de Terence Davis, pone niebla y misterio a su relato e hiperboliza la angustia existencial ante la irrecuperabilidad del tiempo pasado.\n\n“La hija eterna” responde a la vieja tradición británica de habitar mansiones con fantasmas en su interior, moradores entrevistos cuyas ausencias-presencias nos enfrentan a esos miedos inherentes a la decrepitud, la muerte y la desaparición. Tilda Swinton se multiplica, su rostro baila sobre la partitura del envejecimiento, encarna lo que tenga que encarnar y transmite siempre una distancia tan próxima como infranqueable porque un profundo foso le separa del espectador. Hogg, que ya sabía cómo es trabajar con Swinton, la dirige enfocando todo gesto que sirva para realzar su virtuosismo. Y Swinton, a quien Almodóvar no supo mirar, se sabe arropada por Joanna Hogg y le da ese escalofrío que homenajea la ausencia de Jarman. Amanerada, decadente, crepuscular… nada impide que irrite a algunos tanto como fascina a otros. En los otros estoy."
}