{
    "title": "LA HISTORIA DE SOULEYMANE de Boris Lojkine",
    "pelicula": "LA HISTORIA DE SOULEYMANE",
    "director": "Boris Lojkine",
    "url": "https://ghostintheblog.com/2025/05/la-historia-de-souleymane-critica-pelicula.html",
    "date": "2025-05-10T17:59:30+02:00",
    "content": "Título Original. L´HISTOIRE DE SOULEYMANE Dirección: Boris Lojkine Guion: Boris Lojkine Intérpretes: Abou Sangare, Nina Meurisse, Younoussa Diallo, Amadou Bah, Emmanuel Yovanie País: Francia. 2024 Duración: 92 minutos\n\nCRÍTICA:\nDe duración corta, apenas 90 minutos, esta historia se percibe larga, muy larga. Provoca ansiedad, agota, estresa, derrenga. Ver y oír a Souleymane a lo largo de 48 horas, las que preceden a su cita para que sea admitida su petición de exilio en París, deja muy claro el vía crucis que sufren los que llegan a nuestra Europa sin papeles, sin trabajo, sin… nada. Como alegato resulta incontestable, se sabe demoledor, resulta definitivo. Como película, debería ser proyectada todos los días entre quienes se toman a la ligera el infierno de la emigración; entre quienes hacen demagogia con la desgracia ajena.\n\nNo apta para pijos blandos ni cabezas duras a la derecha de la derecha, «La historia de Souleymane» consolida el trabajo de su director y guionista, Boris Lojkine, un director francés de eclosión cinematográfica tardía, pero de inapelable pegada. Lojkine enseñaba filosofía en la Marsella de Robert Guédiguian cuando decidió seguir los pasos de los hermanos Dardenne. Nacido en 1969, debutó como largometrajista hace diez años con «Hope». Nos regaló su segunda entrega con «Camille», un biopic en torno a Camille Lepage, una fotoperiodista asesinada en CentroÁfrica cuando apenas tenía 26 años. Y ahora, sin desviarse de su centro de interés, ese punto de (des)encuentro entre Europa y África a través de los eslabones más débiles del sistema, «La historia de Souleymane» parece empezar donde «Hope» terminaba.\n\nAsí al menos lo relataba el propio Lojkine que obtiene de su principal protagonista, un desconocido Abou Sangare que no hace sino representar lo que él mismo ha experimentado y experimenta, una actuación sobrecogedora. Lojkine, como algunos de los mejores cineastas iranís, retrata el peligro de la calle, la amenaza cotidiana. Una sensación de riesgo que nada tiene que ver con el cine policial y mucho menos con el de aventuras. Con afán documentalista, Lojkine lleva al espectador por los arrabales de la marginalidad migrante. Del trabajo precario, Souleymane es un repartidor en bicicleta de comida a domicilio, a los dormitorios comunales y los despachos institucionales. Etapas de un proceso infernal donde la cosa no va de buenos y malos sino de necesidades y de suerte, de solidaridad y piedad. Rotunda, rigurosa, desasosegante, «La historia de Souleymane» estremece por su verismo y atrapa por su velocidad. Se trata de una carrera vertiginosa hacia la nada que desemboca en un relato conmovedor sabedor de que la verdad no basta."
}