{
    "title": "LA HABITACIÓN DE AL LADO de Pedro Almodóvar",
    "pelicula": "LA HABITACIÓN DE AL LADO",
    "director": "Pedro Almodóvar",
    "url": "https://ghostintheblog.com/2024/10/critica-de-la-habitacion-de-al-lado-de-pedro-almodovar.html",
    "date": "2024-10-26T10:04:29+02:00",
    "content": "Título Original: LA HABITACIÓN DE AL LADO Dirección y guion: Pedro Almodóvar a partir de la novela de Sigrid Nunez Intérpretes: Tilda Swinton, Julianne Moore, John Turturro, Alessandro Nivola y Juan Diego Botto País: España. 2024 Duración: 106 minutos\n\nCRÍTICA:\nLos «diecisiete minutos de aplausos» que recibió este filme en su estreno veneciano se convirtieron en consigna. Era la prueba de que Pedro y sus «chicas» habían vuelto a triunfar. Esa larga salva actuó como un abracadabra mágico pronunciado por todos los medios de comunicación haciendo creer que «La habitación de al lado», el primer largo rodado en inglés por Pedro Almodóvar, era cine ganador, película grande, la obra ¿maestra? de un director que lleva décadas sin brújula ni tino. De ese modo el ruido de los aplausos se alzó como cortina cortafuegos para tapar la tibieza e incluso el rechazo de buena parte de las reseñas críticas independientes escritas esa misma jornada con la intuición del corresponsal sin tiempo. Eran crónicas de urgencia decepcionadas ante un irregular y pomposo gesto de hipocresía.\n\nDaba igual lo que dijeran, tenemos tanta prisa que, a la salida del Lido veneciano, casi nadie leyó nada. Los periodistas exentos de cavilar solo repetían, uno tras otro, que el público, durante diecisiete minutos, aplaudió la historia del relato de una eutanasia. Nada se dijo del lujo obsceno y ecológicamente tóxico de su puesta en escena, ni que la película estaba conducida con más carisma que hondura por dos grandes damas de la interpretación, Tilda Swinton y Julianne Moore. Pero en las reseñas publicadas por aquellos que llevan media vida comprometidos con el cine como espectadores profesionales, el resumen era muy distinto. En ellas se daba noticia de los desfallecimientos de Almodóvar y de esas digresiones gratuitas, innecesarias e hiperdramatizadas con una pertinencia cercana al ridículo. Queda(ba), respetar, eso sí, la competencia de las dos protagonistas y la bravura del texto de partida, una novela de 2020 que ahora verá incrementadas sus ventas gracias a un filme que se sirve de Ingmar Bergman y John Huston para parecer más profundo de lo que es, más luminoso de lo que acaba siendo. Por eso mismo, parafraseando el título de la novela de Sigrid Nunez de la que Almodóvar sacó el argumento de «La habitación de al lado», podríamos decir: ¿What are you going through? (¿Almodóvar, qué pasa contigo?)\n\nPorque cada vez nuestra civilización se hace más vieja, porque tragamos todos los días el sapo de que asesinen masivamente a inocentes en nombre de la seguridad, la democracia, el miedo y la venganza, porque la política se ha hecho farsa y la muerte nos echa el aliento, la cartelera se llena de historias terminales, de enfermos sin salvación, de apocalipsis milenaristas. Y Almodóvar, que siempre está en la hora precisa, en la moda del día, habla del derecho a morir.\n\nEsa ha sido su virtud. Con ella supo colarse en una sociedad postfranquista, en la «movida». Entre Zulueta y McNamara supo edulcorar la fiebre de los 80, para atenuar el dolor «LGTBIQ+» -antes de que se definiera-. Era el mismo dolor y horror que hoy, agazapado en la Universidad privada de Navarra, lleva a unos jóvenes estudiantes a acosar a un ministro, no por sus desvaríos, sino por su homosexualidad.\n\nAquella bandera gay y aquellos delirios, más el ideario hecho cañí de John Waters y las raíces manchegas de una madre de hambre y coraje, hicieron de Almodóvar algo singular. Ha pasado el tiempo y aquel árbol se ha llenado de vanidad y sus frutos se han arrugado. Por eso, este acercamiento a la muerte y al derecho de morir resulta tan hueco, tan vacío, tan yermo.\n\nUna falsa creencia sostiene que en el arte, la belleza es la antesala de la verdad, pero la verdad en el cine debe ser verosímil. El manchego nunca lo fue. Y en los últimos veinte años, la cosa derivó a peor. Todo (con) él se volvió artificio, referencia, apariencia y marca. En consecuencia, da igual que el rostro de Tilda Swinton -estupendo trabajo de maquillaje y acertada interpretación- refleje la avidez del cáncer, porque en su vía crucis de colores y con la enfermiza sincronización de geometría sin alma, la cámara de Almodóvar presta más atención a las chancletas de la moribunda que al piadoso acto de acompañar su agonía. Tampoco ayudan mucho las melodías de Alberto Iglesias obligado a resucitar el Wong Kar Wai de «Deseando amar», ni que sus personajes nada oculten porque nada cultivan. Retórica, epidérmica, el problema de «La habitación de al lado» es que Almodóvar no afronta la muerte; se sirve de ella para exhibir sus caros caprichos de alto gusto y baja necesidad. Como esa mansión insostenible para un clima que se desboca."
}