{
    "title": "LA INFILTRADA de Arantxa Echevarría",
    "pelicula": "LA INFILTRADA",
    "director": "Arantxa Echevarría",
    "url": "https://ghostintheblog.com/2024/10/critica-de-la-infiltrada-de-arantxa-echevarria.html",
    "date": "2024-10-19T11:11:21+02:00",
    "content": "Título Original: LA INFILTRADA Dirección: Arantxa Echevarría Guion: Arantxa Echevarría y Amèlia Mora Intérpretes: Carolina Yuste, Luis Tosar, Víctor Clavijo, Pedro Casablanc y Diego Anido. País: España. 2024 Duración: 118 minutos\n\nCRÍTICA:\nBajo el falso nombre de Aranzazu Berradre, una joven policía de apenas 20 años, hoy todavía anónima para la sociedad y quizá para siempre, asumió un descenso al inframundo que se prolongó durante 8 años. Con paciencia franciscana y obstinación oriental, la falsa Aranzazu se trasladó de su Logroño natal a San Sebastián, frecuentó el núcleo duro de la kale borroka, trabajó en los bares abertzales más prohibidos para la policía nacional y participó en las escaramuzas callejeras y en los encuentros más clandestinos. ¿El objetivo?, adentrarse lo más posible en el corazón de ETA para, desde el interior de la boca del lobo, propiciar su aniquilamiento. Allí donde cuatro compañeros no pudieron aguantar, ella permaneció hasta el final.\n\nArantxa Echevarría nació en el Bilbao de 1968. En consecuencia, su infancia y su juventud no fue ajena a lo que muestra en «La infiltrada». Pero desde aquellos años la realizadora bilbaína ha recorrido lo suyo. Forjada académicamente en Madrid, fajada en Sidney, dedicada a tareas publicitarias y al cortometraje, Echevarría ha avanzado paso a paso. Sorprendió a la profesión cuando su primer largometraje, «Carmen y Lola» (2018), fue seleccionado para la Quincena de Cannes. Era la primera directora española en merecer esa distinción. A partir de allí, decidida a consolidarse en la profesión, en tierra de nadie porque su (no) estilo no sigue las pautas dominantes ni los ritmos marcados, produce sin parar. «La familia perfecta» (2021), «Chinas» (2023) y «Políticamente incorrectos (2024), preceden a «La infiltrada» en una galería de temas y (sub)géneros que dificulta la tarea de definir el hilo conductor que atraviesa su cine. Se diría que Arantxa Echevarría es directora de oficio y encargo, pero ¿lo es? Guionista y realizadora, en sus películas, sean más o menos turbias, no se anda por las ramas y su prosa se mancha con los barros que enfoca su cámara.\n\nEn este caso de heridas sin cicatrizar, como nos recuerdan los políticos en sus debates parlamentarios, la realidad impone un perverso cepo a la sensibilidad del público que se asome a su interior.\n\nAunque ninguna película puede ser vista del mismo modo por todo el mundo, hay relatos en los que las diferentes sensibilidades ante lo que se muestra provoca abismos. Cierto que no estamos en la situación en la que se estrenó «El lobo» (2004) de Miguel Courtois, pero no es menos cierto que el filme de Arantxa Echevarría, más hondo, más aquilatado, no puede verse sin rozarse con lo que implicó aquel pasado del que todavía humean brasas con cierto hedor a podrido. El caso es que Arantxa Echevarría se lanzó a ficcionar la historia de Aranzazu Berradre con la seguridad que le daba contar con Carolina Yuste, una actriz que mejora lo que está haciendo. En algún modo, este reencuentro entre Arantxa Echevarría y Carolina Yuste, seis años después de aquel filme iniciático, tenía algo de «volver a empezar». De esa complicidad entre Yuste y Echevarría surge lo mejor y lo más denso de esta introspección sobre las turbulencias que pudieron ahogar a la auténtica Aranzazu. El resto, con un Luis Tosar confiriendo verosimilitud a un personaje de ambivalencia ética e intereses oscuros, arropa la angustia de una mujer que fue capaz de dormir con su enemigo.\n\nAnte «La infiltrada» caben, al menos, dos miradas antagónicas. La que se aferra a lo concreto y la que se olvida del referente original para centrarse en la abstracción de lo que significa ser y estar «infiltrado». Arantxa Echevarría pendulea entre ambos extremos. Afronta la referencia a lo literal y respeta un guion empeñado en evitar el maniqueísmo. Pero no hay equilibrio posible en un mundo desequilibrado y, en consecuencia, la lectura política que cada uno haga de lo que aquí se narra dependerá de sus anclajes ideológicos. Más allá de ellos, sorprende la rotunda solidez de un filme que se aventura en el thriller contemporáneo, ese al que el cine americano le ha sacado tanto rendimiento.\n\nEchevarría funge bien. La angustia de su «infiltrada» supura autenticidad y el ritmo va de menos a más. Su mayor hándicap reside no en lo que muestra y demuestra, la misoginia y el machismo subyacente en todo acto violento, sino en la oscuridad de esa zona íntima en la que no penetra el filme. En esta inquietante crónica, el fuego interior, lo que abrasa a sus personajes, no aflora; no sale a la luz. Tal vez porque la cercanía de los hechos funde la nada con el misterio que llevó a tanta gente a matar y morir en el infierno."
}