{
    "title": "LA INVITACIÓN",
    "pelicula": "LA INVITACIÓN",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/04/la-invitacion.html",
    "date": "2016-04-16T11:23:26+02:00",
    "content": "Título Original: THE INVITATION Dirección: Karyn Kusama Guión: Phil Hay y Matt Manfredi Intérpretes: Logan Marshall-Green, Michiel Huisman, John Carroll Lynch, Aiden Lovekamp y Tammy Blanchard País: EE.UU. 2015 Duración: 90 min. ESTRENO: Abril 2016\n\nCRÍTICA:\nArrasó en Sitges donde fue aclamada como mejor película de la edición 2015. Un galardón que le viene un poco grande pese a que, nadie le discute, su efectiva solidez y la gran habilidad de obtener un rendimiento muy superior al que le habita en su material de partida. En el Festival de Sitges, donde confluyen las propuestas más radicales, las más extrañas y más arriesgadas del cine contemporáneo “fantástico” suele ser habitual que, en su palmarés, se impongan pequeñas pero efectivas propuestas en una decisión siempre conservadora. Ya se sabe que el consenso en lo radical no está al alcance de muchos jurados, ni nunca fue gusto de la mayoría. El caso es que La invitación, bajo la apariencia de conformar un melodrama en torno a la pérdida de un hijo, deriva hacia el relato de una obsesión cercana a la locura. Un poco a la vieja usanza del Polanski de los años 60. Sin embargo, esa tensión psicologista en su final desemboca en la visión distópica de un mundo enfermo que se aniquila. Bajo la claustrofóbica presencia de una puesta en escena que podría representarse en un teatro sin que en el camino se perdiera nada fundamental, La invitación crece sobre los rescoldos de una herida abierta. Hay algo anómalo, algo insano, algo chirriante en esa reunión de la que su directora, Karyn Kusama (Girlfight, 2000; Æon Flux, 2005; Jennifer’s body, 2009) dosifica su argumento como si, carta a carta, fuera a descubrir un juego fatal. Hay un uso de la música ambiental, con Silvio Rodríguez reiterativo, y una puesta en escena sobria y austera. Cualidades que sirven para que esta directora que confiesa su debilidad por Masacre (1985), su simpatía por Uno de los nuestros (1990) y su devoción por La matanza de Texas (1974), parezca recuperar las buenas sensaciones que su primer largometraje, el citado Girlfight, prometiera. Dicho de otra manera, hay la sensación de una suerte de volver a empezar para Kusama y la turbadora presencia de un inquietante actor llamado John Carroll Lynch (Zodiac, Shutter Island, Gran Torino…), cuya sola aparición ya promete sobresaltos y violencia."
}