{
    "title": "LA IMPACIENCIA DEL CORAZÓN de Bille August",
    "pelicula": "LA IMPACIENCIA DEL CORAZÓN",
    "director": "Bille August",
    "url": "https://ghostintheblog.com/2023/09/la-impaciencia-del-corazon-de-bille-august-critica-de-cine.html",
    "date": "2023-09-02T00:39:45+02:00",
    "content": "Título Original: KYSSET Dirección: Bille August Guión: Bille August, Greg Latter. Novela: Stefan Zweig Intérpretes: Esben Smed Jensen, Clara Rosager y Lars Mikkelsen País: Dinamarca. 2022 Duración: 116 minutos Plataforma: Filmin\n\nCRÍTICA:\nLa precisa prosa de Stefan Zweig, fielmente aliada con el retruécano y la sutileza, rendida en sus novelas a personajes femeninos casi siempre atrapados por su condición, hubiera necesitado de un autor más inspirado que el danés Bille August. Y eso que Bill August (Brede, 1948) no es ningún desconocido. De hecho, dos Palmas de Oro de Cannes le preceden como un cineasta “de importancia”.\n\nIrrumpió en los 80, en un momento en el que los grandes maestros escandinavos se acercaban a su última hora. Cuando “Pelle, el conquistador” (1987) se alzó con el Oscar tras triunfar en Cannes, August parecía escogido para sostener la batuta de Bergman. Aquello fue un espejismo que dio lugar a una docena de películas más ambiciosas que buenas.\n\nEnvuelto en un prosa clásica, formalmente pulcro, emocionalmente blando y estilísticamente gris, August pronto fue eclipsado por los “destroyer” de la generación “Dogma” con Lars von Trier a la cabeza. En “La impaciencia del corazón” August se atrinchera en su libro de estilo. Armado por una excelente prosa literaria, con un relato intenso y sutil, el periplo de un oficial prisionero de sus miedos y esclavo de sus bondades, se desgrana con secuencias tan canónicas como bajas de intensidad. En la brillante novela de Zweig, una tela de araña en la que un ambicioso oficial de caballería se enreda entre la pasión y la compasión por una rica heredera discapacitada por un accidente ecuestre, se teje una lúcida radiografía sobre la paradoja tóxica de la condición humana.\n\nNunca se puede precisar si es interés, piedad, ambición o generosidad lo que mueve a ese soldado que, como en un campo de arenas movedizas, se hunde en una situación en la que ni siquiera intuye qué debería hacer.\n\nComo buen profesional escandinavo, la puesta en escena de August, la recreación de la época previa a la primera guerra mundial, ese viejo régimen que daba bocanadas de agonía, y el hacer actoral sostienen la rotunda idea argumental del escritor que mejor percibió que Europa fue asesinada en el siglo XX."
}