{
    "title": "LA ISLA ROJA de Robin Campillo",
    "pelicula": "LA ISLA ROJA",
    "director": "Robin Campillo",
    "url": "https://ghostintheblog.com/2023/10/la-isla-roja-de-robin-campillo-critica-pelicula.html",
    "date": "2023-10-20T19:45:00+02:00",
    "content": "Título Original: L´ÎLE ROUGE Dirección: Robin Campillo Guión: Robin Campillo, Gilles Marchand, Jean-Luc Raharimanana Intérpretes: Charlie Vauselle, Nadia Tereszkiewicz, Quim Gutiérrez, Sophie Guillemin País: Francia. 2023 Duración: 117 minutos\n\nCRÍTICA:\nRobin Campillo pertenece a una generación de cineastas franceses nacida en el campo de juego establecido por la Nouvelle Vague. No lo tuvieron fácil. Cuando llegaron a la adolescencia, el negocio del cine había sufrido la invasión infantiloide de los Spielberg-Lucas; los efectos especiales reinaban por encima de un buen guión y el (ocio del) mundo se había cansado de los experimentos formales, del cine-ensayo y de la modernidad.\n\nNacido en Marruecos en 1962, el mismo año que se estrenaban «El eclipse» de Antonioni, «Vivir su vida» de Godard, «Cleo de 5 a 7» de Agnes Varda y «Jules y Jim» de Francois Truffaut, hoy Campillo, como François Ozon (1967), Oliver Assayas (1955) y Laurent Cantet (1961), aparece como un sucesor sin testigo, como un heredero sin herencia de todos aquellos que sacudieron el discurso cinematográfico en los años 60.\n\nDe los tres realizadores citados, con quien más relación guarda Campillo es con Cantet. Participó en el guión y el montaje de «Recursos humanos» (2001), «Vers le sud» (2005) y «La clase» (2008), y, como acontece con Cantet, el cine de Campillo, temáticamente hablando, también desconcierta. Hay un deseo formal de eludir las zonas de confort que buena parte de sus predecesores de la citada Nouvelle Vague: Chabrol, Rohmer,…, practicaban sin complejo y tal vez con excesiva displicencia.\n\nCon una producción exigua, cuatro largometrajes en casi 20 años, Campillo ha dado señales de que no tiene demasiado interés por jugar en la liga de la fama. Al contrario, con su tercer largometraje, «120 pulsaciones por minuto» (2017), Gran Premio Especial del Jurado de Cannes, entre diferentes galardones, el autor franco-marroquí lejos de darse prisa, optó por abordar un filme complejo, autobiográfico y frío sobre los últimos días del Madagascar tutelado por el gobierno francés.\n\nComo con su primer largo, «Les Revenants» (2004), «La isla roja» desgrana su relato con pinceladas de fantasía y extrañamiento. Si en su primer largometraje, un fascinante filme que daba la vuelta completamente al tema de los que regresan de la muerte, zombies que retornan a casa para enfrentarse al hecho de que su presencia se ha convertido en un motivo de incomodidad para los no muertos, aquí se habla de quienes se están yendo pero todavía se quedan.\n\nLos que se van -los que deben irse- son los ciudadanos franceses, funcionarios militares y civiles del gobierno de París. Los que esperan su marcha son los habitantes originarios del Madagascar de 1972, doce años después de su proclamada independencia pero cuya vinculación con el país colonial seguía siendo evidente. Inspirada en los propios recuerdos de Robin Campillo, todo en el filme se presenta bajo la singularidad de un relato de fantasía. Esa indescriptible sombra de ensoñación refuerza el universo que distingue a Campillo más allá del género, época o tono que tengan sus obras. En este caso, con sutileza extrema y sin concesión alguna al público, el filme de Campillo dice más con lo que insinúa que con lo que muestra.\n\nLo que su cámara capta gira en torno a una familia convencional formada por el matrimonio y tres hijos varones. El más pequeño mira con los ojos del propio cineasta. Es a través de su fantasía donde surge una sensación de inaprensibilidad. Campillo afronta algo decisivo en la cognición humana, que percibimos sombras de la realidad. Vivimos con prisa en una cueva platónica y luego rememoramos, con memoria o sin ella, lo que no supimos interpretar.\n\nDe vez en cuando, Campillo compone planos sugerentes, visiones a través de cristales translúcidos, conversaciones musitadas que sugieren tormentas e inquietantes gestos de ambiguo significado. Para él, nada es blanco o negro, verdad o mentira, fantasía o realidad. Y esa sensación de zozobra e incertidumbre se impone en esta «Isla roja» que ratifica el ADN de su personalidad como fabulador inencasillable. Esa que habla del extrañamiento social, de las diferencias irreconciliables y de los contextos que nos separan. Acabada su visión, cuando se comparte con alguien qué es lo que habita en «La isla roja», se termina por comprender que es mucho más de lo que se ha percibido a simple vista."
}