{
    "title": "LA IMATGE PERMANENT de Laura Ferré",
    "pelicula": "LA IMATGE PERMANENT",
    "director": "Laura Ferré",
    "url": "https://ghostintheblog.com/2023/11/la-imatge-permanent-de-laura-ferre.html",
    "date": "2023-11-24T23:58:22+01:00",
    "content": "Título Original: LA IMATGE PERMANENT Dirección: Laura Ferrés Guión: Laura Ferrés, Carlos Vermut y Ulises Porra Intérpretes: María Luengo, Rosario Ortega, Saraida Llamas, Claudia Fimia y Dolores Martínez País: España 2023 Duración: 94 minutos\n\nCRÍTICA:\nCon «La imatge permanent» Laura Ferrés hizo historia en la nueva Seminci rehabilitada con el espíritu de los festivales de Gijón y Sevilla. Es decir, en la Seminci que por vez primera dirigía José Luis Cienfuegos. Y es que las cosas cambian, como proclama la propaganda política de hace unos años que Laura Ferrés recupera e inserta en el interior de este viaje aparentemente sin destino. Dentro de esa tendencia hegemónica, que ahora no se cansa de premiar a mujeres cineastas, aparece esta realizadora con una obra tan personal y sugerente como heterodoxa e inclasificable. Más afín al ensayo audiovisual que a un relato canónico, «La imatge permanent» se articula a través de dos relatos desconectados entre sí pero unidos por el deseo de la directora y por la bruma de su propio pasado. Por supuesto nada es literal, nada resulta reconocible.\n\nEl primero de sus dos cuentos de fantasía y cotidianidad apunta hacia la memoria histórica, hacia los quejumbrosos restos de lo que ella imagina fue la posguerra. Esa mezcla entre lo real reconstruido y lo fantasmal sugerido teje un tono de incertidumbre, de poesía y de desasosiego. El segundo relato, considerablemente más largo, habla de la pérdida de la memoria, del alzheimer, de los recuerdos, de los (des)encuentros, del tiempo y de las heridas.\n\nFerrés, cuyo cortometraje de presentación, «Los desheredados» recreaba los restos del naufragio de la empresa familiar, vuelve a echar mano de lo personal, de lo autobiográfico, para adentrarse en esos bosques mentales que se suceden como un mortecino concierto. En su negritud, de repente, resplandecen relámpagos de extraordinaria contundencia.\n\nEl tiempo y su rememoranza ordena el diapasón de un texto oscuro y caprichoso. Laura Ferrés, que ha llegado al cine español por un camino ancho, no parece dispuesta a acomodarse en el discurso imperante. Concibe su obra como una serie de secuencias unidas por débiles pulsiones magnéticas. La mezcla entre lo banal y lo mágico convierten el filme en un tobogán de sensaciones contrapuestas. Hay trances fulgurantes, santiamenes en los que, con personajes de rostros anónimos, ajenos al oficio actoral, Ferrés sacude la pantalla. Con la fuerza de lo inédito, de lo que surge cuando aparece lo que pertenece a los fantasmas."
}