{
    "title": "LA ISLA DE BERGMAN",
    "pelicula": "LA ISLA DE BERGMAN",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/07/la-isla-de-bergman-de-mia-hansen-love-critica-de-cine.html",
    "date": "2022-07-08T19:30:00+02:00",
    "content": "Título Original: BERGMAN ISLAND Dirección y guion: Mia Hansen-Løve Intérpretes: Vicky Krieps, Tim Roth, Mia Wasikowska, Anders Danielsen Lie, Joel Spira, Oscar Reis y Jonas Larsson GrönströmPaís: Francia. 2021 Duración: 112 minutos\n\nCRÍTICA:\nEl 30 de julio de 2007, Ingmar Bergman, escritor, dramaturgo, guionista y cineasta, considerado como uno de los más grandes, se despidió de la vida desde la isla de Farö, apenas un peñasco en la Suecia de hielo, agua y piedra en donde vivió sus últimos años. Murió rodeado de mujeres: amigas, ex-esposas, (se casó 5 veces) y enfermeras (tenía 4, según se dijo). Pese a sus 89 años, su muerte fue el último acto que dirigió aplicando la misma precisión con la que había hecho todas sus películas, todas sus funciones teatrales, todos sus libros, guiones y memorias.\n\nDesde entonces, Farö se ha convertido en una ruta de peregrinaje hacia donde cientos de personas, miles, acuden (con)movidos por la admiración hacia el autor de “Persona” y por la fe de creer que en ese recorrer su último escenario hallarán la clave sagrada del espíritu que movía sus obras. Algunos viven una experiencia íntima, otros compran souvenirs y recorren el escenario de alguna de sus películas para alardear en las cenas con sus amigos gafapastas. Hansen-Løve no se cansa de afirmar que “el cine ha perdido para siempre su carácter sagrado”.\n\nCon esa certeza, Mia Hansen-Løve desembarcó en Farö para desgranar el viaje de una pareja de realizadores. Se trata de un reflejo nada espectral porque en él, ante la presencia ausente de Bergman, en realidad se convoca un eco de su autobiografía. El argumento es sencillo: un cineasta maduro, Tony (Tim Roth) y su joven esposa, Chris (Vicky Krieps), también realizadora, recorren Farö con diferente propósito.\n\nEl pretexto es que se va a proyectar un filme de Tony, admirador de Bergman, viaje que aprovecha Chris para ahondar en su propia crisis de creatividad. A ella, la cara oscura de Bergman le provoca cierta desconfianza: mal padre, infiel compañero, director autoritario de ego monumental… Eso no invalida su admiración por el creador. Con ella, Hansen-Løve, no teme herirse con su propia película y no cede en su compromiso personal. De modo que su periplo a Farö ratifica lo evidente: el valor de una actitud que, con el pretexto de seguir las huellas de Bergman, termina por dejar indelebles las suyas en una hermosa introspección de cinefilia y vida."
}