{
    "title": "LA INOCENCIA",
    "pelicula": "LA INOCENCIA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/01/la-inocencia.html",
    "date": "2020-01-24T19:10:08+01:00",
    "content": "Título Original: LA INOCENCIA Dirección: Lucía Alemany Guión: Laia Soler y Lucía Alemany Intérpretes: Carmen Arrufat, Laia Marull, Sergi López, Joel Bosqued y Sonia Almarcha País: España. 2019 Duración: 92 minutos\n\nCRÍTICA:\nLa inocencia a la que hace referencia el título no obedece a la de la niñez, sino a la de una pubertad “peterpanizada” que ni sabe, ni quiere madurar. Poco importa que su protagonista haya deambulado por el camino del sexo, las drogas y la música dance; ella, a sus quince años, se mueve como una irresponsable que sueña con ser una estrella circense y que prueba su habilidad colgada como un vampiro en las barras de los columpios infantiles.Colgada sin remedio y convertida por su creadora, Lucía Alemany, directora y co-guionista, en la metonimia de una generación náufraga en este tiempo perplejo al que se dibuja en clave realista. Bajo esa apariencia, “La inocencia” se inscribe en ese estilo de cine catalán en el que converge un puñado de jóvenes directoras que cuentan historias cotidianas, relatos mínimos en los que la familia y lo inmediato todo lo ocupan. Cine de escuela y ambición autoral, de oficio y rigor, de compromiso y sin concesiones. Sorprende en este caso Alemany como realizadora, por su capacidad para preñar las imágenes con referencias alegóricas. Desde el comienzo, la imagen de un grupo de cuatro adolescentes, montadas a horcajadas sobre una cisterna, que recorren el pueblo soltando agua, cantando y gritando; al final de su historia, se evidencia una fuerte vocación de convertir los gestos corrientes en imágenes icónicas.Dicho de otro modo, Alemany posee sentido de la puesta en escena, aunque en esta obra se empeñe en enclaustrarse en el espacio mínimo de la vida de barrio donde reinan las jóvenes poligoneras ¿empoderadas? Un retrato de clase en el que los adultos se mueven al fondo para ceder a las protagonistas, casi niñas, el peso del relato.En todo caso, Laia Marull, poseedora de una vulnerabilidad expresiva ambivalente, y Sergio López, que talla sus personajes a dentelladas, operan de contrapeso al ser y hacer de su principal intérprete: Carmen Arrufat. En ella se dirime lo mejor de “La inocencia”, ella absorbe la mirada de la cámara y desde ella se forja una crónica sobre una nueva generación: las nietas de aquel amor quinceañero al que cantaba el Dúo Dinámico. Aquello sí era inocencia."
}