{
    "title": "LA ISLA DE LOS FAISANES de Asier Urbieta",
    "pelicula": "LA ISLA DE LOS FAISANES",
    "director": "Asier Urbieta",
    "url": "https://ghostintheblog.com/2025/05/la-isla-de-los-faisanes-asier-urbieta-intenciones-firmes-resultados-desiguales.html",
    "date": "2025-05-02T18:30:00+02:00",
    "content": "Título Original: FAISAIEN IRLA Dirección: Asier Urbieta Guion: Asier Urbieta y Andoni de Carlos Intérpretes: Jone Laspiur, Sambou Diaby, Itziar Ituño y Josean Bengoetxea País: España. 2025 Duración: 98 minutos\n\nCRÍTICA:\nLa trayectoria de Asier Urbieta no deja lugar a dudas sobre la naturaleza de su universo fílmico. Autor de la serie «Altsasu (Alsasua)», Urbieta se implica, se mancha diría Celaya, con lo que cuenta y cómo lo cuenta. En su cine, el fondo, la concepción del relato cinematográfico, asume el ideario de ese libro de estilo en el que militan gentes que van (e iban) de Costa Gavras a los Dardenne, de Armendáriz a Antxon Ezeiza. Su punto de vista no es neutral. Su prosa no se lava las manos. Toma partido hasta fundirse. En este caso, en «La isla de los faisanes», ese condominio entre los estados francés y español ubicado en una lengua de tierra (de nadie) en el río Bidasoa a su paso por Irún, le sirve para rememorar y denunciar la muerte en vano de los inmigrantes que tratan de cruzar la frontera.\n\nEn la isla, en plena ceremonia del ritual del trasvase de la autoridad de España a Francia, arranca su película. Empieza con balas de salva y con un cadáver de verdad; el de un joven inmigrante ahogado en la orilla. Se trata de un preámbulo que dará lugar a un tiempo atrás, unos pocos días antes del macabro hallazgo. A partir de ahí, lo que Urbieta plantea no se aleja mucho de lo que «Las cartas de Alou» (1990) de Montxo Armendáriz planteaba en su día. Han pasado 35 años, pero casi nada cambia.\n\nLevantado sobre un guion que trata de forjar una urdimbre narrativa, los dos protagonistas principales trabajan en una empresa de fabricación de gigantes y cabezudos. Se trata de una cuestión que no es ajena a la trama y a su resolución porque, como esa franja de tierra que le da título, el filme se mueve entre dos orillas. A un lado, el testimonio realista, el rigor del documento, la radiografía clínica. Al otro, el deseo de fabular, la ambición de resignificar, la necesidad de simbolizar. Esa mezcla de artificio y verosimilitud, tensiona un relato que adolece de la idiosincrasia del cine vasco de los 80. De ahí que se perciba una sensación de frágil amateurismo y con ella, relámpagos de fresca espontaneidad. Hay intenciones plausibles y con ellas nos arroja un espejo deformante en el que se interpela por la indiferencia social ante el problema que nos muestra. Probablemente lo más notable de «La isla de los faisanes» fluye del problema moral y emocional que, a los pocos minutos de iniciada la historia, se plantea. Un poco como en «Fuerza mayor» (2014) de Ruben Östlund, la estabilidad y la armonía de la pareja protagonista se resquebraja ante una prueba de valor o cobardía que cada uno deberá juzgar. Pero, como ya se ha dicho, en esta mezcla de cal y arena, Urbieta propina destellos inapelables sobre la inmigración junto a resoluciones tan ingenuas que terminan por desactivar una cuestión tan áspera como poliédrica."
}