{
    "title": "LA JUVENTUD",
    "pelicula": "LA JUVENTUD",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/01/la-juventud.html",
    "date": "2016-01-22T11:10:22+01:00",
    "content": "\n\nNo se lo ha pensado dos veces Paolo Sorrentino para responderse a sí mismo. Hace un par de años, La gran belleza arrasó en medio mundo. Sin tiempo para recoger todos los premios que le llovieron, La juventud sigue aquel camino, solo que por distintos procedimientos. Ahora, el escenario es un spa en el corazón de los Alpes suizos. La Roma de Fellini, el baile sin destino de los últimos bufones de lo que queda de la Italia de Berlusconi, cambia aquí de paisaje y de paisanos. Un director de orquesta y un cineasta veteranos (Michael Caine y Harvey Keitel) parecen reinar en un escenario dantesco coreografiado como si fuera una película de terror y misterio. En El Divo, Sorrentino se sirvió de Nosferatu para caricaturizar al longevo Andreotti, un muerto viviente sentado sobre la sangre de la Italia que surgió tras el derrumbe del delirio de Mussolini. En La Juventud, sus dos principales actores, se pasean como si a su lado pudiéramos ver todos los personajes que a lo largo de su vida actoral han sido. Sorrentino los retrata con la memoria de lo que fueron y representaron y, en ese caleidoscopio de recuerdos, el significado del título adquiere un matiz inquietante, siniestro. La casualidad ha querido que el estreno español de La juventud se produjera dos días después de la muerte de Ettore Scola, el último testigo del neorrealismo. Scola, el padre de la comedia a la italiana, el militante rojo que prefería emocionar al público por la fuerza de sus personajes antes que deslumbrarlo con su talento, representa la figura opuesta de lo que Sorrentino es. Entre ambos cineastas, en su contraste, se inscribe el demoledor cambio de la Europa que renació del horror del fascismo y la muerte, a la que se encamina hacia un presente de miedo e incertidumbre. Algo así como la esperanza necesaria frente al cinismo como remedio. No por capricho la imagen más divulgada de La Juventud muestra a ambos actores en una piscina mirando, deslumbrados, el cuerpo desnudo de miss mundo. Una belleza canónica estremeciendo a dos eminencias artísticas, una del cine, la otra, de la música. Luego, Sorrentino será más cruel con el primero que con el segundo en una suerte de epitafio ante el desmoronamiento de los cuerpos envejecidos. Cuando se ve la película se comprende que en ese cuerpo perfecto los dos ancianos ven su deseo y la necesidad de enfrentarse a su último acto. Estamos pues, con Sorrentino siempre todo resulta hiperbólico, ante un acto de apoteosis, pero no es la algarabía de la epifanía, sino el estertor del último salto del crepúsculo. Así que ese balneario surreal que sirve de plató a La Juventud es cuanto necesita Sorrentino para convertirlo en su particular escenario coreográfico. La puesta en escena no oculta la impostura de lo operístico, el cartón piedra de lo que presenta una ilusión. Como las apariciones de un Maradona que enfrenta al espectador ante la certeza de que da igual que no sea él porque en el tiempo de lo virtual, se percibe como verdadero. Más allá de las fobias y las adhesiones que provoca el estilo de Sorrentino, se impone la fortaleza de saber que estamos ante un filme memorable donde late su reconocible universo. Aquí, como en su obra anterior, como en todas y cada una de sus películas, el objeto argumental que se esconde en el núcleo de su guión gira en torno a la soledad de los seres humanos. Una soledad comprendida como huida ante el fracaso social, una fuga de un mundo en descomposición en un tiempo incomprensible. En el cine de Sorrentino no hay héroes, solo títeres convulsos y testigos atormentados. Aquí, en medio de reposo y baños de aguas termales, en medio de confesiones, reencuentros, reproches y despedidas, Sorrentino se reitera como una mirada lúcida empeñada en recordar que el cinismo contemporáneo nos lleva al desahucio."
}