{
    "title": "LA LEY DEL MERCADO",
    "pelicula": "LA LEY DEL MERCADO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/02/la-ley-del-mercado.html",
    "date": "2016-02-19T16:37:38+01:00",
    "content": "Título Original: LA LOU DU MARCHÉ Dirección: Stéphane Brizé Guión: Stéphane Brizé y Olivier Gorce Intérpretes: Vincent Lindon, Yves Ory, Karine De Mirbeck, Matthieu Schaller, Xavier Mathieu, Noël Mairot, Catherine Saint- Bonnet y Roland Thomin País: Francia. 2015 Duración: 92 min. ESTRENO: Febrero 2016\n\nCRÍTICA:\nEn La ley del mercado nos espera la recreación de un hundimiento. En ese naufragio se escenifica la pérdida de dignidad del ciudadano europeo enfrentado a un tiempo de crisis. Edificada sobre una estructura limpia y simple de planos-secuencia, como si fueran capítulos, se adivina en su principal y casi único personaje un progresivo desmoronamiento, una especie de disolución. Cada minuto, una nueva humillación emerge y hace que Thierry (excelente Vincent Lindon) se vea zarandeado por la necesidad de sobrevivir laboralmente. Peldaño a peldaño, Thierry acepta su condición de víctima en un tiempo contemporáneo. Pedrada a pedrada su seguridad se ve lapidada en un descenso al infierno de la soledad y la desorientación. Golpe a golpe, este hombre corriente mengua moralmente hasta devenir en un zombie sin atributos. Brizé se empeña en mostrar esta destrucción del sujeto rechazando todo atisbo sentimental. No hay asideros de empatía que conecten al público con el via crucis de Thierry. Cuanta más miseria acumula, cuantos más motivos nos da la situación para apiadarse de él, más se desdibuja su identidad hasta borrarse por completo. Y al desdibujarse, se deshumaniza. Y sin identidad el reconocimiento cuesta. El mundo del trabajo rara vez parece interesar al cine narrativo. Hay poca épica en una cadena de montaje y ningún glamour romántico en la cola de una oficina de empleo. A Hollywood, tan sensible al uniforme militar, nunca le ha interesado mucho mostrar a los personajes en monos de trabajo. Tampoco al resto del mundo. Pero en la Europa del euro, cineastas como los hermanos Dardenne, Robert Guédiguian y Laurent Cantet, entre otros, han sabido adentrarse en un territorio a priori hostil. Con el evangelio de los Dardenne en una mano y con su propio ideario en el otro lado, Stéphane Brizé, cuya carrera cinematográfica ha sido laureada insistentemente, hace una apuesta extrema. Brizé, que ya había dirigido a Vincent Lindon en Mademoiselle Chambon (2009) y Quelques heures de printemps (2012), tenía muy claro lo que deseaba hacer. Esa seguridad abunda en una composición sin concesiones. El director francés mezcla a su actor principal con un grupo de figurantes no profesionales. A Lindon le lleva a componer la deriva de un hombre corriente. A los hombres y mujeres corrientes que le acompañan en el filme, les hace representarse a sí mismos. De esa mezcla de interpretación y autopresentación rezuma una sensación de repudio a todo lo que suene a artificio. Una búsqueda de autenticidad, que no siempre consigue lo que se propone. Thierry, un hombre casado y con un hijo cuyas facultades limitadas le hacen especialmente vulnerable, tras una vida profesional competente se queda en paro porque su empresa, deseosa de ganar más, decide cerrar la planta y cambiar a un país con mano de obra más barata. Brizé arranca su historia cuando, tras 18 meses de buscar infructosamente trabajo, Thierry comienza a dar señales de agotamiento. Secuencia a secuencia, los clavos con los que Brizé crucifica a Thierry, perforan la sensibilidad del espectador. Renuncia a renuncia, su antiheroico proceder se vuelve más incómodo por cuanto con él muestra un camino que se percibe como general. De ese modo, no hay exorcismo sino constatación. No hay esperanza sino sometimiento. Aquí no hay posibilidad de redención ni espacio para reivindicar. En algún modo, Brizé invoca a los Dardenne pero ha opta por la crueldad de Haneke. Sin la brillantez gélida del alemán y sin el pulso misericordioso de los hermanos belgas, quizá sea a Cantet a quien más se arrime esta película que incomoda e inquieta porque se percibe que, aunque obra ficcionada, la reproducción de los desgarros sociales y ese poder de aniquilamiento que vertebra aparecen desoladoramente reales."
}