{
    "title": "LA LUZ ENTRE LOS OCÉANOS",
    "pelicula": "LA LUZ ENTRE LOS OCÉANOS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/01/la-luz-entre-los-oceanos.html",
    "date": "2017-01-27T16:08:04+01:00",
    "content": "Título Original: THE LIGHT BETWEEN OCEANS Dirección: Derek Cianfrance Guión: Derek Cianfrance (Novela: M.L. Stedman) Intérpretes: Michael Fassbender, Alicia Vikander, Rachel Weisz, Bryan Brown, Anthony Hayes País: EE.UU.2016. Duración: 130 min. ESTRENO: Enero 2017\n\nCRÍTICA:\nLa novela que suministra aire a La luz entre los océanos destila la esencia del folletín. Basta con esperar quince minutos para saber que Derek Cianfrance se ha embarcado en esta travesía con un material altamente inflamable. Su guión no pertenece a este tiempo. Si se hubiera filmado hace ochenta años por Griffith nadie le pondría pegas. Si hace cuarenta hubiera encontrado un director como David Lean, todo se habría aceptado. Pero Cianfrance la dirige en la segunda década del siglo XXI, cuando el extremo romanticismo que palpita esta tragedia de amor y culpa, le imprime un disfraz de sentimentalismo anacrónico. Probablemente si se mira a los productores, las cosas se entiendan mejor. Ni David Heyman (Gravity, Harry Potter) ni Steven Spielberg son gentes aficionadas al golpe seco ni al realismo sucio. En cambio Derek Cianfrance parecía tener colmillos más afilados. Si recuperan las sensaciones que habitaban en Blue Valentine (2010) es probable que se sientan desconcertados ante lo que ha hecho con el bestseller de la escritora M.L. Stedman. Puede que Cianfrance creyera que apoyarse en Michael Fassbender, Alicia Vikander y Rachel Weisz le podría rescatar de tanto duelo moral sobre la maternidad y sus desvaríos. Es más, en el relato hay resquicios notables para apuntalar el filme hacia el lado sociológico. Como en el reciente Frantz de Ozon, La luz entre los océanos transcurre en el periodo entre las dos guerras mundiales. En este caso, en una isla situada entre el Índico y el Pacífico, en Australia. Allí un ex-combatiente, acosado por el remordimiento y el horror del conflicto encuentra alivio a su aislamiento en una mujer que le ama de manera absoluta. Convertidos en una suerte de Adan y Eva, se encargan de dar luz al mar desde el faro para evitar los naufragios. Cianfrance asume la sobredosis de coincidencias y dilemas morales. Mantiene el pulso firme y el ritmo calmo. Así, sin alcanzar ningún momento estelar, conforma un filme extraño pero no incoherente. Si en Blue Valentine hurgaba en la desesperación, aquí permanece leal al texto escrito y al mandato de sus productores. Pero, pese a no lograr excelencia alguna, nunca abandona a sus personajes en este naufragio. Se hunde dignamente con ellos."
}