{
    "title": "LA LUZ QUE IMAGINAMOS de Payal Kapadia",
    "pelicula": "LA LUZ QUE IMAGINAMOS",
    "director": "Payal Kapadia",
    "url": "https://ghostintheblog.com/2025/01/la-luz-que-imaginamos-2024-critica-cine-indio.html",
    "date": "2025-01-03T18:30:00+01:00",
    "content": "Título Original: ALL WE IMAGINE AS LIGHT Dirección y guion: Payal Kapadia Intérpretes: Kani, Divya Prabha, Hridhu Haroon, Chhaya Kadam y Azees Nedumangad País: India. 2024 Duración: 118 minutos\n\nCRÍTICA:\nLa industria del cine comercial indio, bautizada «Bollywood», alcanza cifras astronómicas de recaudación. Pese a su éxito en el mercado interior, en occidente, la inmensa mayor parte de sus éxitos nunca se estrenan. Al mismo tiempo, en la periferia de esa nueva babilonia, en la tierra de la informática, las castas y el crecimiento, se alzan humildes producciones cinematográficas que nos recuerdan que allí nació, en una familia de impresores de Calcuta, Satyajit Ray.\n\nRay, el director de cine que mejor recorrió las huellas de Rabindranath Tagore, nos dejó para siempre la llamada trilogía de Apu, una joya cinematográfica esculpida en tres relatos que, al igual que el cine de Ozu, supo mostrar el misterio del humanismo a partir de describir personas comunes, gente corriente en la que se esconde lo verdaderamente inmenso.\n\nCon Ray como referencia, le cabe a Payas Kapadia haber establecido una cabeza de puente entre el cine indio del pasado y éste del presente. En ambos casos, Cannes sirvió y ha servido para promulgar ese otro cine que, sin grandes inversiones, consigue que el cine indio pueda estrenarse en cualquier parte del mundo.\n\nAutora de solo dos largometrajes, un documental titulado «A Night of Knowing Nothing» (2021) y esta obra de ficción levantada sobre un naturalismo sin pretensiones, «La luz que imaginamos» de Payas Kapadia (Bombay, 1986), se ha convertido en una de esas notables sorpresas consolidadas en el recién terminado 2024. Sin ser ajena a la irrupción del cine femenino de la última década, Payas Kapadia resuelve su primer filme no documental sin renunciar a los estilemas que determinaron la obra de su debut. Con travellings que recorren de izquierda a derecha y de derecha a izquierda la pantalla, «La luz que imaginamos» reclama, como el Buñuel que amordazó el surrealismo radical de sus dos primeros trabajos, las imágenes de lo real como detonador de aquello que subyace más allá de lo visible. Situada en el ámbito de un hospital, con tres mujeres en el centro de su relato, Kapadia habla sin estridencias ni manifiestos de la condición de la mujer. Habla desde lo real para echarse en brazos de lo onírico con una idea central: hay una pulsión de vida apasionante más allá de la India tradicional y más allá de «Bollywood»."
}