{
    "title": "LA LEY DE JENNY PEN de James Ashcroft",
    "pelicula": "LA LEY DE JENNY PEN",
    "director": "James Ashcroft",
    "url": "https://ghostintheblog.com/2025/09/la-ley-de-jenny-pen-de-james-ashcroft.html",
    "date": "2025-09-13T17:18:53+02:00",
    "content": "Título Original: THE RULE OF JENNY PEN Dirección: James Ashcroft Guion: James Ashcroft y Eli Kent Intérpretes: John Lithgow, Geoffrey Rush, Nathaniel Lees País: Nueva Zelanda. 2024 Duración: 103 minutos.\n\nCRÍTICA:\nEsta «Ley» a la que alude el título, la de Jenny Pen, muestra diferentes capas. La más evidente se disfraza de filme de terror y, sin perder ese carácter de incursión en el reino del miedo, pronto se intuye que su verdadero desasosiego no emana de lo fantástico sino de lo real. Lo real se muestra en los primeros compases, en el veredicto que emite un juez empoderado, a un acusado por abusos sexuales. En su declaración, el eminente juzgador no olvida reprender a la madre de las víctimas. Su dejación, le recuerda, no es moralmente menos culpable que los hechos del acosador condenado.\n\nPoco después, ese juez, interpretado por Geoffrey Rush, se enfrenta a una situación inesperada. Postrado en una silla de ruedas, internado en una residencia, el hombre de la justicia se hunde irremisiblemente en una pesadilla que lo mortifica. Desprovisto de su autoridad, convertido en un residente más, un paciente que tan solo puede esperar vivir lo que le quede con la mayor dignidad y en las mejores condiciones posibles, le circundan un grupo de ancianos en diferentes etapas de su proceso senil, pero unidos por una irremisible sensación de desvanecimiento.\n\nEntre sus compañeros, el juez jubilado comparte roces y goces con una antigua estrella del fútbol americano y un residente estrafalario acompañado habitualmente por un muñeco al que llama Jenny Pen. Con esos tres personajes enclaustrados en una residencia de ancianos, Ashcroft (Nueva Zelanda, 1978) saca oro del relato de Owen Marshall. Con otro relato de Marshall, Ashcroft había filmado Atrapados en la oscuridad (2021), su afortunado debut como realizador de largometrajes. Aquí supera los registros de su «opera prima», para concebir uno de esos filmes que nace con expectativas modestas pero que ha alcanzado una repercusión de ecos largos.\n\nEntre otras cosas porque Ashcroft, escoltado por sus dos principales protagonistas, el juez retirado, Stefan Mortensen (Geoffrey Rush) y el psicópata Dave Crealy (John Lithgow), esculpe una pieza de inquietante orfebrería. Con rasgos de autoría, sin romper las reglas, pero sin encorsetarse con ellas, Ashcroft, un cineasta con sangre maorí en sus venas, va desenrollando su perverso discurso sobre el frágil y resbaladizo suelo helado de la ancianidad.\n\nSin resultar extravagante, Ashcroft filma con inusual delicadeza. Con frecuencia introduce planos altos que dejan a sus figurantes atrapados, como enterrados en los habitáculos del espacio geriátrico. Son pequeños destellos de un proceso desasosegante, combustible inflamable de una crónica desoladora.\n\nCon ella se nos cuenta cómo la arrogancia del todopoderoso hombre de la justicia, ese al que hemos visto reprender con vehemencia a un delincuente, comienza a resquebrajarse ante una realidad que no controla. Día a día, conforme su proceso de recuperación del derrame cerebral y consiguiente parálisis avanza, descubre con pavor cómo todos los residentes están sometidos a la perturbada insania del hombre de la muñeca.\n\nConforme sus sospechas crecen, aumenta la incredulidad que sus denuncias encuentran en el personal sanitario. Precedido por su mal carácter, alimentado por sus discusiones con su compañero de habitación al que no soporta, el juez ve y recibe los desmanes de ese abusón de patio, de ese macarra de la tercera edad cuyo sadismo supura un sadismo creciente.\n\nNo hace falta haber incursionado mucho en el género para percibir que Ashcroft sigue las rutas abiertas por exploradores del cine de la crueldad y el desvelo como Kubrick y De Palma. No es de extrañar que Stephen King dijera de Ashcroft y esta película que estamos ante uno de los grandes títulos del año. Su recorrido triunfante por festivales como el de Sitges y su carga de profundidad donde las percepciones se vuelven líquidas y las fronteras entre lo real y lo alucinado se funden y se abrazan, provocan una sensación de mal rollo. No por la presencia atroz del loco -excelente Lithgow– y su repelente muñeco de goma, sino por los estragos de la edad, por la amenaza del alzheimer y por la fragilidad del ser humano devorado por el tiempo, indefenso ante lo que le queda de una vida en hundimiento."
}