{
    "title": "LA LLEGADA",
    "pelicula": "LA LLEGADA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/11/la-llegada.html",
    "date": "2016-11-22T17:08:44+01:00",
    "content": "Título Original: ARRIVAL Dirección: Denis Villeneuve Guión: Eric Heisserer (Relato: Ted Chiang) Intérpretes: Amy Adams, Jeremy Renner, Forest Whitaker, Michael Stuhlbarg, Mark O’Brien, Tzi Ma País: EE.UU. 2016 Duración: 116 min. ESTRENO: Noviembre 2016\n\nCRÍTICA:\nAupado hasta el Olimpo del cine mundial como uno de los directores más importantes del momento, parece arriesgado sostener que, hasta ahora, el canadiense Denis Villeneuve acumula más ambición que méritos. Y sin embargo, aunque no se vea así, hay datos para sostener que Villeneuve siempre aparenta mucho y casi nunca profundiza demasiado. Eso no impide que sus quiebros narrativos, los modelos de referencia y su deseo de impartir magisterio en todo tipo de géneros, le confieran el singular encanto de la afectación. Además, en su afán de abarcar más que nadie, el autor de Incendies hace muy difícil que a priori pueda preverse hacia dónde irá su siguiente proyecto. Hasta ahora, no resultaba sencillo imaginarlo. Y ahora, que sabemos que está filmando Blade Runner 2049, la cuestión gira en torno a cómo evolucionará ese mítico filme tras pasar por sus manos. Pero esa es una cuestión que veremos dentro de unos meses; ahora, lo importante es fijar la validez y los logros de La llegada, un filme que presume de originalidad pero que, una vez visto, transmite una sensación de déjà vu; todo parece singular pero todo remite a modelos ya digeridos. Si se recuerdan películas suyas como Enemy, Prisioneros y Sicario, se puede intuir lo que nos aguarda en este relato que gira en torno a la aparición de doce objetos volantes no identificados. Doce presencias misteriosas que a Villeneuve le sirven para establecer un interesante discurso en torno al lenguaje y sus representaciones. Una disección sobre la semiótica y sus códigos y sobre el orden mundial y sus (des)haceres políticos. Un ejercicio estilístico que se rodea de solemnidad y que, tras su proyección, se diluye demasiado. El cine de Villeneuve pasa por la memoria dejando huellas ligeras, sensaciones borrosas y un sabor que ni hiere ni conmueve. La llegada es prueba de ello. Con un eficaz reparto, Amy Adams, Jeremy Renner y Forest Whitaker entre otros, Villeneuve se enfrenta a la cuestión alienígena evitando incurrir en la obviedad de la acción y esquiva la ¿frivolidad? de la aventura. Sabe que el modelo de Interestelar de Nolan le sobrepasa. En su lugar opta por acudir a títulos ya clásicos como la incursión de Spielberg en Encuentros en la tercera fase o al peor comprendido pero no menos meritorio, Contact de Robert Zemeckis. Ambos, Spielberg y Zemeckis, lideraron la corriente hegemónica de una sensibilidad ochentera que transformó el cine norteamericano de los Coppola, Scorsese y De Palma a golpe de emotividad bienpensante. Arrebataron el testigo a la generación antimilitarista y descreída de los setenta para hacer de los FX, el pensamiento débil y la taquilla fuerte, un estilo de cuyos (d)efectos todavía no nos hemos recuperado. Villeneuve, treinta años más joven, carece de su patriótica ingenuidad y frecuenta otros modelos. Entre otros, el más evidente, acude al errar del Terrence Malick más metafísico, el de títulos como El Árbol de la Vida (2011) y To The Wonder (2012). Otros más subterráneos apuntan hacia el Tarkovski de Solaris. Es decir, volvemos al comienzo, Villeneuve hace gala de buen gusto y no titubea a la hora de medirse con auténticos gigantes, aunque eso no signifique que todos sean igual de poderosos. Lo más notable de su viaje a los misterios de otros seres inteligentes, reside en algunos quiebros argumentales. En lo que estaba escrito por Ted Chiang y en el guión de Eric Heisserer. En su puesta en escena y en su traslación a la materia del cine, o sea a su ritmo interior y su articulación con el discurso fílmico. Ahí, Villeneuve se desliza hacia lo convencional. Basta con evocar las primeras imágenes, maternales, tiernas, llenas de edulcoramiento, para saber que La llegada no descubrirá ningún lugar que cualquiera de los cineastas citados en este artículo no nos hayan mostrado."
}