{
    "title": "LA LIBRERÍA",
    "pelicula": "LA LIBRERÍA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/11/la-libreria.html",
    "date": "2017-11-19T11:38:35+01:00",
    "content": "Título Original: THE BOOKSHOP (LA LIBRERÍA) Dirección y guión: Isabel Coixet a partir de la novela de Penelope Fitzgerald Intérpretes: Emily Mortimer, Patricia Clarkson, Bill Nighy, Honor Kneafsey, James Lance y Harvey Bennett País: España. 2017 Duración: 115 minutos ESTRENO: Octubre 2017\n\nCRÍTICA:\nUna creencia discutible, pero razonada, expone que la obra de Isabel Coixet podría articularse entre las películas que rueda en inglés, -las buenas-, y las que hace en castellano, que si no malas, son peores. No sería del todo exacto, pero algo de ello podría sostenerse. Según esto, La librería, rodada con un reparto internacional y con una historia anclada en la zona nuclear del british touch, le correspondería estar entre los aciertos. Sea o no legítima esa valoración, hay que asumir que La librería ofrece el lado más favorable de esa cineasta catalana de nervios afilados y risa extraña. En sus obras, el protagonismo femenino suele ser consustancial en el cine de la Coixet. Lo habitual es advertir sombras personales, ajustes de cuentas, reflejos emocionales de lo que le es próximo. Como ese John Berger a cuyo recuerdo y en su memoria, se construye este filme que asume el ideario de una directora que no tiene nada que demostrar ni parece hacer nada que no le interese. Desde luego, el conocimiento y la literatura son cosas que siempre le preocupan, como las relaciones personales y la soledad a la que con frecuencia conduce a sus heroínas en las que no cuesta demasiado esfuerzo encontrar rasgos de la propia Coixet. Lo mismo podría decirse en este filme con respecto a Berger de la figura del incansable lector, eremita recluido entre libros, a quien la librera de este filme le ilustra con textos de Nabokov y de Bradbury. Coixet ha digerido la novela de Penélope Fitzgerald hasta apropiarse de ella por completo. En La librería, historia narrada por uno de su personajes, Coixet avanza poco a poco. Al comienzo se advierte cierta impostura, esa recreación artificial que suele emanar en sus puestas en escena. Pero aquí, en lugar de encanallarse en la mentira, a golpe de emoción, con los quiebros del argumento y con un aire fabulador que algo debe al hacer de Michael Powell y Emeric Pressburger y al recuerdo de la comedia Ealing, Coixet obtiene la mejor obra de sus últimos tiempos. Liberada de ciertas pretensiones, y sin renegar de su actitud de autora leída hasta el resabio, esta Coixet ofrece su mejor rostro."
}