{
    "title": "LA LEYENDA DE TARZÁN",
    "pelicula": "LA LEYENDA DE TARZÁN",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/07/la-leyenda-de-tarzan.html",
    "date": "2016-07-22T09:19:47+02:00",
    "content": "Hay un antes y un después del Batman de Christopher Nolan. Tras la trilogía del autor de Origen e Interestelar, el cine de aventuras ya no puede ser igual. De hecho, ya nada es como era. Esta revisitación al mundo de Tarzán, ideado por E.R. Burroughs, da prueba fehaciente de ello. Lejos de la primitiva inocencia del Tarzán de Weiss muller, y carente de la equilibrada ambigüedad sofisticada que Christopher Lambert le dio, este Tarzán interpretado por Skarsgård se refugia, con la complicidad del director David Yates, en un ensimismamiento influido por el hacer de Christian Bale pero poco alimentado por un guión perdido en medio de oscuras confabulaciones políticas. El hieratismo de Skarsgård desactiva la vitalidad de Margot Robbie, la actriz que dio réplica al extraordinario DiCaprio de El lobo de Wall Street. Yates parece entenderlo así y prefiere refugiarse en los efectos especiales con la convicción de que sus primates resultarán eléctricos. El director de las últimas entregas de Harry Potter se enfrenta a este proyecto con mucho dinero, un excelente reparto, una gran historia y ninguna pasión. Este Tarzán, que no se quita los pantalones porque está de vuelta, da la sensación de no saber encontrar su sitio. A veces pelea como el Brad Pitt de Troya, a menudo se ensimisma como el Eastwood de la trilogía del dólar. En ocasiones parece ausente y casi siempre, sencillamente no está. Yates, en su relectura de Tarzán, carece de sentido e intuición. Pese a contar con dos pesos pesados tarantinianos: Waltz, el eterno bastardo y Samuel L. Jackson, el eterno duro-blando; este Tarzán no emociona. Dilapidada la tensión entre sus principales personajes, quedan los simios; pero estos, pese a la solvencia técnica, resultan artificiales, criaturas robóticas sin asomo de alma. Ante esa suma de ausencias solo queda, para los más jóvenes, iniciarse con este filme en un personaje que cuando descubran de verdad, en otras películas, en otras lecturas, entenderán el por qué se hace esta desangelada reseña crítica."
}