{
    "title": "LA LUZ DE MI VIDA",
    "pelicula": "LA LUZ DE MI VIDA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/10/la-luz-de-mi-vida.html",
    "date": "2019-10-18T18:00:32+02:00",
    "content": "Título Original: LIGHT OF MY LIFE Dirección y guión: Casey Affleck Intérpretes: Casey Affleck, Anna Pniowsky, Tom Bower, Elisabeth Moss, Hrothgar Mathews País: EE.UU. 2019 Duración: 119 minutos\n\nCRÍTICA:\nUn plano obsesivo y largo recoge la conversación entre dos personajes que evidencian una relación paterno-filial. El adulto desgrana un cuento de noche, un relato para dormir ante la incesante réplica de su joven interlocutor. La fábula que narra habla de un tiempo de apocalipsis, un lamento distópico que recoge cómo la humanidad encaró la hora oscura de su exterminio. El relato no es otro que el del arca de Noé y los protagonistas de este filme titulado “La luz de mi vida”, sufren la angustia de sobrevivir en un mundo que agoniza.\n\nEse gesto ritual, contar un cuento a la hora de dormir, deja paso aquí a una temible situación, un huida hacia ninguna parte. Padre e hija son fugitivos de su propia suerte; la de una insólita supervivencia en un mundo asolado por un virus terrible que extermina a la población femenina.\n\nCon “La luz de mi vida”, Casey Affleck, 44 años, ex cuñado de Joaquin Phoenix, hermano pequeño de Ben Affleck, buen actor con papeles reivindicables y con un Oscar en el bolsillo, ratifica lo que comenzó en 2010 con la complicidad de -entonces todavía sí- su cuñado. Del entendimiento entre Affleck y Phoenix, coproductores y coguionistas, surgió “I am still here”; un filme extraño donde los límites entre la impostura y la verdad, el documental y la ficción, se estrangulaban entre sí con un escalofriante resultado.\n\nNueve años después, tras asentar su carrera profesional, este filme escrito, dirigido y protagonizado por Casey Affleck, legitima lo que era de esperar, que su autor posee un universo personal muy particular. “La luz de mi vida” ha sido recibida como un acto de penitencia, una prueba de honestidad porque su “I am still here” jugó más de la cuenta con la ingenuidad de los medios de comunicación que dieron por verdadero lo que tan solo había sido una inquietante mascarada. Quizá por eso mismo, Casey Affleck ha asumido centrarse en un filme austero para recitar una letanía distópica que no es ajena a un cierto retrofuturo.\n\nDe hecho, ese deambular hacia ninguna parte huyendo de todo y de todos, esa presencia hegemónica de una naturaleza de belleza gélida y de geometría emponzoñada, ancla para bien y para mal el alcance del relato. Sin duda, su originalidad se ve cuestionada por la reciente “The Road” de John Hillcoat, pero con déjà vu o sin él, hay mucho de notable en esta propuesta llena de tropiezos sobre un tema tan crucial como lo es el de la visión de la mujer desde el androcentrismo colaborador."
}