{
    "title": "LA LEGIÓN DEL ÁGUILA",
    "pelicula": "LA LEGIÓN DEL ÁGUILA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2011/04/la-legion-del-aguila.html",
    "date": "2011-04-14T18:02:00+02:00",
    "content": "En busca del padre perdido\n\nA simple vista resulta inconcebible que el Kevin Macdonald que firma esta película de soldados romanos perdidos en las Highlands de Bretaña sea el mismo que irrumpió como un férreo documentalista para ganar el Oscar con Un día de septiembre (1999). ¿Qué conexión puede establecerse entre aquel filme que escrutaba el atentado terrorista de las Olimpiadas de Munich (1972) y esta cinta de un centurión empeñado en recuperar el blasón de la novena legión misteriosamente desaparecida bajo el mando de su padre? Formalmente ninguna. Tampoco encajan mucho con esta película sus dos anteriores largometrajes de ficción El último rey de Escocia (2006) y La sombra del poder (2009). Pero sí hay un mínimo común denominador en todos los casos, un progresivo desfallecimiento por el que Macdonald amenaza con disolverse en la mediocridad y una fijación por establecer sus relatos en torno a un pulso dialéctico entre dos personajes, dos ejércitos, dos percepciones antagónicas del mundo.En el arranque de La legión del águila, entre la niebla vemos surgir lo que podría haber seguido las huellas del reciente El acantilado rojo de John Woo. No es así, Macdonald acaba perdido tras los delirios del irregular Centurión de Marshall y el fallido Arturo de Fuqua. Durante sus primeros veinte minutos, la épica y la hegemonía de la estética del ciempiés romano frente al enjambre picto, muestra lo mejor de Macdonald. Equilibrados encuadres de vigorosa belleza, buen ritmo en la historia y secuencias llenas de brío, prometen un gran espectáculo. Si la intención hubiera sido sublimar la acción al servicio de lo que en otro tiempo era serie B, lo que significa libertad argumental para arriesgar en los enunciados, estaríamos ante un noble entretenimiento. Hay magnetismo y misterio en lo que propone este filme que incide en adentrarse en una geografía y un tiempo que mezcla civilización versus barbarie, orden frente al caos, esa tierra en la que, al decir de G. K.Chesterton, lo que reposa en sus entrañas no son ruinas sino las reliquias sagradas del imperio romano. Pero Macdonald confunde cantidad con calidad y el filme se quiebra, el relato se deshace y todo desemboca en tebeo barato."
}