{
    "title": "LA LEY DE TEHERÁN",
    "pelicula": "LA LEY DE TEHERÁN",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/07/la-ley-de-teheran-critica-de-cine.html",
    "date": "2022-07-01T20:00:00+02:00",
    "content": "Título Original: METRI SHESH VA NIM Dirección y guion: Saeed Roustayi Intérpretes: Navid Mohammadzadeh, Peyman Moaadi, Parinaz Izadyar, Farhad Aslani, Houman Kiai y Maziar Seyedi País: Irán. 2019 Duración: 135 minutos\n\nCRÍTICA:\nAunque resulta innegable que Saeed Roustayi se desmarca del canónico cine iraní de mirada reposada y paisaje árido, cine de poesía rural y dilemas éticos, conforme avanza este thriller de policías y narcotraficantes más evidente resulta que el motor que mueve “La ley de Teherán” coge la epidermis del noir occidental para hablar de su país de origen. Así que, pese a las persecuciones, torturas y corrupción policial -o por eso mismo-, “La ley de Teherán” no es sino un doloroso y terrible fresco sobre una epidemia que corroe la vida social de Irán: el narcotráfico y el desahucio de la vida.\n\nA Saeed Roustayi le bastan los cinco primeros minutos para evidenciar el interés de su propuesta, su libro de estilo. El filme amanece con una operación policial en una vivienda de aspecto miserable. Entrar en el edificio implica forzar, puerta a puerta, un entramado laberíntico y miserable que alcanza su máxima expresión con una persecución sin aliento entre uno de los dos policías protagonistas y un traficante. No hay glamour ni espectaculares coches lanzados a toda velocidad. Tan solo el esfuerzo patético y pírrico de un desgraciado con los pies descalzos que huye para salvar su vida. En Irán a partir de los 30 gramos de posesión de sustancias estupefacientes, el juez determina siempre la misma condena: pena de muerte.\n\nSaeed Roustayi -“Life and a Day” (2016) y “Leila’s Brothers” (2022)-, aparece como un cineasta joven pero de solvencia probada. Un director de buen oficio que aquí desarrolla un intenso y oscuro relato policial que evoca los modos del clasicismo americano y francés para alumbrar el infierno de la contemporaneidad iraní.\n\nEl filme se construye con coreografías espeluznantes y rostros cincelados con el escalpelo de lo real, con fogonazos de verosimilitud desazonadora e irregulares destellos de ingenuidad; la que imprimía empatía al universo de Kiarostami y la que provoca estupor y estremecimiento en los dilemas morales de Farhadi. Cine negro e iraní sobre un mundo de desgraciados devorado por la pobreza y la adición. Su denuncia no muestra quién mece esa cuna de destrucción. Narra sus efectos y con eso (le) basta."
}