{
    "title": "LA LEYENDA DE OCHI de Isaiah Saxon",
    "pelicula": "LA LEYENDA DE OCHI",
    "director": "Isaiah Saxon",
    "url": "https://ghostintheblog.com/2026/02/critica-de-la-leyenda-de-ochi-de-isaiah-saxon.html",
    "date": "2026-02-02T17:21:18+01:00",
    "content": "Título Original: THE LEGEND OF OCHI Dirección y guion: Isaiah Saxon Intérpretes: Helena Zengel, Finn Wolfhard, Emily Watson, Willem Dafoe y Razvan Stoica País: EE.UU. 2025 Duración: 95 minutos\n\nCRÍTICA:\nCon colores saturados y melodías de cuento, «La leyenda de Ochi» hace honor a su título. En algún modo, se podría afirmar que Isaiah Saxon se comporta como un Paul Urkijo Alijo californiano. Ambos proceden de la misma generación, son de la cosecha del 83‑84 y, a la vista de este filme que tiene como protagonista a una turbadora Helena Zengel, ambos abundan en terrenos colindantes: el de la fantasía heroica aleccionadora con disfraz de tiempo anacrónico. En el caso del californiano, (re)conocido autor de un videoclip para Björk, sus orígenes saben del cine de animación, del mundo panteísta de Hayao Miyazaki y se mueve, sin disimulo ni reparo, en un registro desenfadadamente freakie donde todo es posible; donde todo responde a una pulsión apasionada, a un gesto heterodoxo.\n\nLe acompañan en ese viaje delirante sobre el mundo de los Ochi, algunos pesos pesados como Emily Watson y Willem Dafoe. Su presencia, secundarios de lujo en un filme inclasificable, debe verse como una declaración de intenciones del propio Saxon quien, al escogerlos, indirectamente hace referencia a lo que ambos actores representan y han representado.\n\nUbicada en un paraje atemporal en la isla de Carpatia, según se nos relata al comienzo del relato, Saxon imagina «La leyenda de Ochi» en un mundo donde los seres humanos se sienten amenazados por los llamados «ochis», animales que podían ser lobos de origen pero que el director recrea como parientes cercanos a los gremlins, criaturas nacidas para el cine el mismo año en el que nació el propio Saxon.\n\nEl director, que comanda un experimento comunal donde la naturaleza y la tecnología sirven como paradigma educativo, proyecta en su película el viejo duelo dialéctico entre el temor de los adultos y la inconsciencia de los jóvenes. Miedo y valor; piedad y odio. Con atmósferas que evocan universos nunca olvidados al estilo Terry Gilliam, Marc Caro y Jean-Pierre Jeunet o Jean-Claude Lauzon, da rienda suelta a su epopeya familiar que descansa en el entendimiento y respeto al otro, en aceptar al diferente, al desconocido.\n\nBonito mensaje en plena masacre ICE con la consolidación de la barbarie del miedo y el asesinato impune, servido en un relato irregular y arrítmico. Saxon se mueve mejor en el diseño artístico que en la solidez de lo narrado. Desaprovecha a sus actores veteranos y ratifica lo que Helena Zengel ya demostró en su papel al lado de Tom Hanks en la película de Paul Greengrass, «Noticias del gran mundo» (2020), que posee un aura magnética, versátil, señera."
}