{
    "title": "LA MODISTA",
    "pelicula": "LA MODISTA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/03/la-modista.html",
    "date": "2016-03-18T16:13:21+01:00",
    "content": "La modista teje su manto en un territorio hostil, en un tono turbio y en un juego de requiebros que pulveriza géneros preestablecidos. Con ella, regresa en la dirección de largos una mujer que en los 90 irrumpió con fuerte personalidad en un momento en el que Australia (George Miller, Peter Weir, Alex Proyas, Baz Luhrmann,…etc.) se descubría como la mejor reserva para sostener el cine de Hollywood. En su caso Jocelyn Moorhouse (Melbourne, 1960) dio tres golpes de autoridad: Proof (1991) How to make an american quilt / Donde reside el amor (1995) y A Thousand Acres (19997). Luego, un largo silencio solo roto por su actividad como productora. De hecho, su compañero J.P. Hogan contó con ella para su gran éxito La boda de Muriel (1994). Veinte años después y cuatro hijos más tarde, Moorhouse regresa con un filme excéntrico y chirriante, una de esas películas que ponen difícil su definición, porque hacen imposible su encasillamiento. ¿A qué se parece? Un poco tiene de muchas cosas, pero nada de mucho. En su fundamento más esencial, La modista alimenta el proceso de una venganza, el regreso de una mujer desterrada por una terrible mancha que, a través del relato, se irá aclarando. Al comienzo todo es sombra. Y conforme el filme avanza, crece la confusión y se multiplica el delirio. Al final, de la explosión sale la moraleja y, con ella, el cierre perfecto para un cuento tan bizarro como perverso. Por más que se busque en el legado de Moorhouse durante los años 90, poco se hallará de lo que aquí ahora ha convocado. O más exactamente, es como si aquel cine tenso y denso, que acudía al Shakespeare del Rey Lear y aquellas dudas emocionales y afectivas que buscaban refugio en las viejas tradiciones del mundo de la abuela, ahora hubieran desatado su ira decidida a destruirlo todo. En La modista, Moorhouse diseña un pueblo perdido habitado por gente endemoniada. Pero no en su sentido literal. Su malignidad es de andar por casa, esa que está hecha de cotilleo y mediocridad, de miedo y envidia. Desde su apertura, unos planos cenitales que recuerdan el arranque de La isla mínima, queda claro que una atmósfera insana preside esa cartografía donde una encrucijada nos previene de lo que le aguarda a su protagonista. Kate Winslet, siempre cerca de la excelencia, siempre ajena al bótox y la estupidez, hace de su personaje una heroína azotada por la tragedia y zarandeada por el destino. Se pregunta si está maldita y la mirada del público pronto tiene noticia de que el mal habita en los otros. Unos otros que desfilan en una galería de freakies acosados por la culpa, enmudecidos por la cobardía. Están enfangados por haber tragado las directrices de un cacique en celo. Moorhouse acude a multitud de referentes del cine heterodoxo y salvaje. En algún lugar, entre el infierno de Terry Gilliam y el limbo de Wes Anderson, Moorhouse ha reescrito la novela de Rosalie Harn para hacer suyo el guión. En el fondo, quizá se trata de una nueva versión de La boda de Muriel en clave de humor negro, con un chorro de nonsense y con indigestos tropiezos de romanticismo. Hay momentos en que parecería que La modista va a vender su alma en nombre del amor y el final feliz. Pero ahí está Moorhouse para torturar a su protagonista, ahí está la sal gruesa, el absurdo sublimado en realismo sucio. De Beckett a Tadeus Kantor, de West Side Story a El pueblo de los malditos. Por todo y por casi todo pasa esta modista de quien se nos dice que ha sido aleccionada por Balenciaga y que ha triunfado en París. Pero vuelve a casa sin saber que cuando uno deja atrás su historia no debe mirar al pasado si no quiere sentirse desterrado."
}