{
    "title": "LA MUJER DE TCHAIKOVSKY de Kirill Serebrennikov",
    "pelicula": "LA MUJER DE TCHAIKOVSKY",
    "director": "Kirill Serebrennikov",
    "url": "https://ghostintheblog.com/2023/04/la-mujer-de-tchaikovsky-de-kirill-serebrennikov.html",
    "date": "2023-04-28T19:37:00+02:00",
    "content": "Título Original: ZHENA CHAIKOVSKOGO Dirección y guión: Kirill Serebrennikov Intérpretes: Alyona Mikhailova, Odin Lund Biron, Miron Fedorov, Nikita Elenev y Ekaterina Ermishina País: Rusia 2022 Duración: 143 minutos\n\nCRÍTICA:\nAunque sea Alyona Mikhailova la mejor aportación de este semblante biográfico sobre el compositor de “El lago de los cisnes”, hay muchas caras en este poliédrico film que miran al alma rusa del final del XIX pero que parece dolerse con las miserias de Putin y sus desvaríos. De entrada, habremos de lamentar que si ya escaseaba el cine ruso que se estrenaba entre nosotros, desde la invasión de Ucrania y la insensata y supremacista rusofobia “otanista” que se ha desatado, cada vez se aleja más y más de nosotros una cultura sin cuya aportación no se puede explicar Europa ni por qué somos nosotros como somos.\n\nKirill Serebrennikov dirige cine, ópera y teatro. A la vista de esa transversalidad “espectacular”, a nadie le puede extrañar su barroquismo. De hecho, en “La mujer de Tchaikovsky” todo reclama la solemne actitud de lo excesivo. Fiel al anecdotario biográfico de Tchaikovsky, esto es sin traicionar el relato aceptado, incluida su muerte por cólera aunque muchos sostienen el fantasma del suicidio (inducido), Serebrennikov no fabula, no inventa, como hacia Marie Kreutzer con su “emperatriz rebelde”. Lo suyo es convocar a los fantasmas del pasado para denunciar el horror del presente.\n\nEl punto más dislocado de “La mujer de Tchaikovsky” no teme embarrarse con lo grotesco, con la hipérbole y con un expresionismo de cartón piedra sobre el que subyace una tensión sexual mal resuelta. La misma que sacude lo que la historia oficial rusa sigue negando: la homosexualidad. Lejos de los delirios sentimentales de Ken Russell, Serebrennikov desenfoca la figura de Tchaikovsky para aplicar a su mujer una disección psicoanalítica. Con ella como objeto, el cineasta coreografía el final del siglo XIX, esa época crepuscular donde la diferencia entre las clases era un abismo. En él, Serebrennikov se adhiere a la maldición de Baudelaire; se hace herida y es cuchillo. Su filme no se mueve libre, está intoxicado por su beligerancia contra el régimen de Putin.\n\nTiempo conmovedor, tiempo como el de la última sinfonía de Tchaikovsky: “patético”. En él se recrea 1893 con regusto a Fassbinder para bruñir un espejo donde se refleja la Rusia que hoy se desangra desangrando."
}