{
    "title": "LA MANIOBRA DE LA TORTUGA",
    "pelicula": "LA MANIOBRA DE LA TORTUGA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/05/la-maniobra-de-la-tortuga.html",
    "date": "2022-05-24T13:06:51+02:00",
    "content": "Título Original: LA MANIOBRA DE LA TORTUGA Dirección: Juan Miguel del Castillo Guion: Juan Miguel del Castillo y José Rodríguez. Libro: Benito Olmo Intérpretes: Natalia de Molina, Fred Tatien, Mona Martínez, Ignacio Mateos, Gerardo de Pablos y Luisa Vides País: España 2022 Duración: 103 minutos\n\nCRÍTICA:\nBenito Olmo, escritor gaditano, adscrito al pujante renacer de la novela negra que por doquier nos asalta, presentó “La maniobra de la tortuga” en 2016. Dos años antes, Alberto Rodríguez había conseguido uno de sus mejores trabajos con “La isla mínima” en donde dos policías del departamento de homicidios de Madrid son desplazados a las marismas del Guadalquivir para enfrentarse al horror del “rey amarillo de sabor rural y acento gaditano”. Directa o indirectamente, esta “tortuga” ahora hecha cine, se mueve perezosamente con la sombra del hacer de Alberto Rodríguez de fondo. Sombra que todo lo oscurece porque, la distancia que establece el cine de Rodríguez y Sorogoyen, por citar solo dos cineastas españoles de primer nivel, se pone de relieve ante la multitud de incursiones cercanas que están a años luz de su rotundidad.Juan Miguel del Castillo, director y coguionista de “La maniobra de la tortuga”, no es ningún recién llegado. Debutó hace tres lustros y es autor de obras como “Techo y comida”, un documental sobre “Juanito”, el malagueño jugador de fútbol, y algunos trabajos de televisión. Un simple deletreo sobre el contenido de sus diversos haceres nos desvela que Juan Miguel del Castillo se prueba en frentes de todo tipo.El de este thriller de paso quedo y réplicas como susurros se centra de manera fundamental en la cuestión del maltrato de género, en los feminicidios, en la violencia machista ejercida en diferentes sectores sociales y económicos.El argumento no se evita acudir a los lugares comunes del género aunque, ciertamente, cambie el formato de la pareja de policías por el deambular de un agente único, aislado, más al estilo de un detective privado que un miembro del cuerpo policial. alcoholizado, con un pasado que se canta doloroso y con conexiones telefónicas a una familia que nunca vemos. Se nos explica que el inspector Bianquetti, ha cometido en el pasado un error imperdonable. Se nos muestra que lo está purgando con soledad, con rabia y con frustración. Más cerca del “Crack” de Garci que de “El reino” de Sorogoyen, el filme acumula crímenes y situaciones en un deambular de prosa gris y de interpretaciones huérfanas de brillo y tensión."
}