{
    "title": "LA MUJER QUE SABÍA LEER",
    "pelicula": "LA MUJER QUE SABÍA LEER",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/05/la-mujer-que-sabia-leer.html",
    "date": "2018-05-18T19:21:15+02:00",
    "content": "Título Original: LA SEMEUR Dirección: Marine Francen Guión: Marine Francen, Jacqueline Surchat y Jacques Fieschi Intérpretes: Geraldine Pailhas, Pauline Burlet, Iliana Zabeth, Alban Lenoir País: Francia. 2017 Duración: 98 minutos ESTRENO: Mayo 2018\n\nCRÍTICA:\nResulta inevitable evocar lo que Sofia Coppola hizo en La seducción (2017), película construida sobre el mismo relato con el que Don Siegel filmó El seductor (1971). En la ópera prima de Marine Francen, como en las obras citadas inspiradas en la novela de Thomas Cullinan, la peculiaridad del argumento abunda en la encrucijada de una comunidad femenina enfrentada a la presencia de un hombre y lo que esa aparición supone para la convivencia entre todas ellas. La fundamental diferencia estriba en el punto de vista. Tanto Sofia Coppola como, sobre todo, Siegel, construyeron su texto mirando el conflicto desde la óptica masculina establecida por Cullinan. En el filme de Marine Francen, una nueva directora que ha trabajado con Michael Haneke y Oliver Assayas el sustento surge de la novela «L’homme semence» de Violette Ailhaud. Se trata de una pieza corta escrita en 1919, cuando su autora había cumplido 80. A esa edad, Ailhaud evocó su propia juventud, toda vez que su fundamento narrativo posee tintes biográficos. Dicho de otro modo, en La mujer que sabía leer (nunca sabremos qué llevó al distribuidor español a titular así un filme cuyo título original es La semeur), lo que se impone es que esa circunstancia de un hombre solo enfrentado y abrazado a una comunidad de mujeres está percibido desde sensibilidad femenina. En este caso, Francen ha optado, lejos de la crueldad de Haneke o del extrañamiento de Assayas, por una construcción intimista. Abundan las referencias que sugieren las atmósferas de Renoir y Vermeer, lo que lleva a percibir en el filme un trabajo esteticista. Sin duda, Francen esculpe en su crónica de ese pueblo de hombres robados, un ritual de gestos simbólicos de singular belleza. El ciclo de la naturaleza, los oficios de la ruralidad y el florecimiento de la vida, imponen la fábula del sembrador y la tierra. En ese contexto, la novela de Ailhaud reivindica el derecho de las mujeres a la maternidad. De manera que lo que aquí está en juego no es la seducción sino la fertilidad, no es el sexo como placer, sino el semen como medio de procreación y vida. Lo que no excluye, claro está, ni el amor ni el placer. Esa es la gran diferencia entre La mujer que sabía leer y la película de Sofia Coppola."
}