{
    "title": "LA MUJER SIN PIANO",
    "pelicula": "LA MUJER SIN PIANO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2010/01/la-mujer-sin-piano.html",
    "date": "2010-01-28T19:26:00+01:00",
    "content": "Título Original: LA MUJER SIN PIANO Dirección: Javier Rebollo Guión: Javier Rebollo y Lola Mayo Intérpretes: Carmen Machi, Jan Budar, Pep Ricart, Nadia de Santiago, Cruz López-Cortón, Victoria Sáez, Isabelle Stoffel y Esperanza de la Vega Nacionalidad: España.Francia. 2009 Duración: 95 minutos ESTRENO: Enero 2010\n\nCRÍTICA:\nRebollo, desde el plano de apertura de La mujer sin piano, deja claro qué partitura se lleva entre manos y cómo la va a interpretar. Lo que cuenta su película transcurre en apenas 24 horas, un día en el que, tras años de vida anodina, una esposa sin aparente motivo, siente la imperiosa necesidad de cambiar. No sabe a dónde ir, pero conoce perfectamente de qué se va. Huye de la rutina, de una existencia sin emoción y de una relación sin altibajos. O sea, su paisaje no pertenece al perfil reivindicativo de cierto cine español empeñado en mostrar mujeres maltratadas, prostitutas de corazón blando y parados que no creen en cuentos. Se hace evidente que Rebollo practica un cine poco académico si por académico entendemos ese que gana Goyas y/o representa al cine español en Hollywood. Es decir, está más cerca de Lacuesta, Aguilera y Rosales que de Amenabar, Trueba y Aranoa.Su canon pertenece al modelo que aspira ser aceptado en festivales como Cannes, aunque sea a costa de perder público y subvención. Eso quedó claro con su anterior filme, Lo que sé de Lola, un ejercicio riguroso hecho de cine contenido e inteligente que Lola Dueñas sostenía dejándose la piel.Aquí también es una mujer la que se echa el filme a la espalda pero, a diferencia de Lola Dueñas, no se trata de una actriz de gesto leve y mueca corta sino de una cómica del exceso y lo grotesco. Sólo que Rebollo le pide a Carmen Machi que se contenga y Carmen Machi, hace de la contención un recital soberbio. Para acompañar el rigor de Aida, en las antípodas de lo que hace para la televisión, Rebollo desarrolla un filme de esos que antiguamente se decían dibujados con tiralíneas. ¿Qué significa eso? Pues que no hay plano sin intención, ni intención que no haya sido previamente reflexionada ni milimétricamente sopesada.Con esa actitud se asume un modelo de partida que nos sitúa frente a un nombre propio, Aki Kaurismäki. Un espléndido referente que deviene en sobrepeso. Porque reinventar un Madrid cañí, simétrico y abnegado al estilo de la Finlandia del autor de El hombre sin pasado obliga a conjugar un verbo intransitivo. Percibimos el aliento de Kaurismäki, pero hay escasas noticias del sentir de Rebollo."
}