{
    "title": "LA MALDICIÓN DE SHELBY OAKS de Chris Stuckmann",
    "pelicula": "LA MALDICIÓN DE SHELBY OAKS",
    "director": "Chris Stuckmann",
    "url": "https://ghostintheblog.com/2026/02/la-maldicion-de-shelby-oaks-de-chris-stuckmann.html",
    "date": "2026-02-27T23:29:43+01:00",
    "content": "Título Original: SHELBY OAKS Dirección: Chris Stuckmann Guion: Chris Stuckmann. Historia: Sam Liz, Chris Stuckmann Intérpretes: Camille Sullivan, Brendan Sexton III, Michael Beach y Keith David País: EE.UU. 2025 Duración: 99 minutos\n\nCRÍTICA:\nChristopher Stuckmann (Boston, 1988), filmó sus dos primeros largometrajes al comienzo del segundo milenio: «Phenomenon Field» (2003) y «The Woods» (2004). Eran dos experimentos «amateur» de un adolescente que proyectaba tanto entusiasmo como un sorprendente desparpajo. Dicho de otro modo, en Stuckmann habitaba un verdadero «freakie». Durante los veinte años siguientes, hizo muchas cosas: se convirtió en crítico de Rotten Tomatoes y escribió, al menos, un par de libros de cine. Uno, la consabida guía de películas para no perderse antes de morir, y otro, una apología vinculada al mundo del anime japonés y su descomunal impacto mundial.\n\nAsí que con esos precedentes, «La maldición de Shelby Oaks» no cogerá a nadie desprevenido. De hecho, la mayor parte de sus espectadores, público joven que baja la edad media del espectador tipo en una sala de cine, acude a su reclamo con las ideas claras y con la complicidad de quienes comparten un secreto. El que aquí se desvela parece un compendio enciclopédico de las mejores películas de terror. Se diría que Stuckmann se comporta como el adolescente que fue. Sigue siendo ese «amateur», el que ama lo que hace, el que hace lo que le gusta. En ese lugar de ficción llamado Shelby Oaks, Chris Stuckmann arranca su relato al estilo de un falso documental, una reconstrucción tipo «El proyecto de la bruja de Blair». Como en «El proyecto de la bruja de Blair», en La maldición de Shelby Oaks se parte de la extraña desaparición de un grupo de jóvenes entusiastas de los efectos paranormales, desenterradores de misterios sin resolver.\n\nEn su recital «terrorífico», Chris Stuckmann tira de repertorio y cita (sin citar) algunos de los textos más canónicos. Entre las páginas de esta invocación a satán, se agitan restos y huellas de «The Omen / La profecía» de Richard Donner y de «La semilla del diablo» de Polanski; hay sombras de casas encantadas y de fenómenos parapsicológicos.\n\nDurante la primera mitad de lo que acontece en Shelby Oaks, a lo largo de la búsqueda de la hermana de una de las desaparecidas, en un montaje que rompe la cronología y que no cultiva la originalidad, Stuckmann se sale con la suya. En la segunda parte, cuando intenta cerrar los cabos sueltos, las limitaciones presupuestarias debilitan lo que prometía ser una obra vigorosa. Finalmente, no lo consigue: se queda en una propuesta correcta y bien presentada, suficiente para completar con dignidad la programación de cualquier festival fantástico."
}