{
    "title": "LA MONTAÑA ENTRE NOSOTROS",
    "pelicula": "LA MONTAÑA ENTRE NOSOTROS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/10/la-montana-entre-nosotros.html",
    "date": "2017-10-14T10:42:14+02:00",
    "content": "Título Original: THE MOUNTAIN BETWEEN US Dirección: Hany Abu-Assad Guión: Chris Weitz y Mills Goodloe Intérpretes: Idris Elba, Kate Winslet, Dermot Mulroney y Beau Bridges País: EE.UU. 2017 Duración: 104 minutos ESTRENO: Octubre 2017\n\nCRÍTICA:\nHan pasado 12 años desde el estreno de Paradise Now (2005). Para quienes no la vieron o no la recuerdan, baste decir que se trataba de un mazazo brutal en torno a las bombas humanas, esos terroristas suicidas que cargados de explosivos atentan contra objetivos humanos, sean estos militares armados o civiles indefensos. Resulta difícil percibir y admitir que el director de aquella película palestina, Hany Abu-Assad, sea el mismo que rige las evoluciones de esta aventura romántica que se beneficia de las c(u)alidades de Idris Elba (The Wire) y Kate Winslet. Reconstruida sobre los cimientos de la novela de Charles Martin, en su argumento hay parecidos razonables con El desafío (1997). Ambas películas abundan en aislar a sus personajes en medio de un espacio natural tras un accidente de aviación. Sometidos a una situación límite, ambos filmes hurgan en la transformación interior, en el poder iniciático de quien se enfrenta a la muerte. A diferencia del filme protagonizado por Anthony Hopkins, lo que desvela La montaña entre nosotros se parece mucho a Siete días y seis noches (1998) de Ivan Ritman. Allí eran Harrison Ford y Anne Heche, dos personajes de caracteres al parecer muy distintos, quienes iban acercando posiciones, aquí son los citados Elba y Winslet los autores de esa aceptación en principio inverosímil. Lejos, muy lejos del alcance político de sus primeros filmes, Hany Abu-Assad obtiene de sus actores, Kate Winslet es una de las mejores actrices de su generación, el sustento fundamental para prolongar en el cine lo que su guión no le (brin)daba. Desconozco la novela original pero, si se corresponde con lo que desarrolla el guión del filme, no parece que cultive en ella demasiados asideros como para mantener el interés. A los diez minutos de su comienzo, el nudo argumental aparece en todo su esplendor. Un mano a mano entre un médico y una periodista. Él, neurocirujano, racional, controlado, razonable. Ella, más impulsiva, emocional y, a veces, irracional, parece su antítesis. La nieve, el hambre, los peligros… modelarán su ánimo dando lugar a un filme con demasiadas concesiones; excesivamente meloso, totalmente previsible."
}