{
    "title": "LA MEMORIA DEL AGUA",
    "pelicula": "LA MEMORIA DEL AGUA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/08/la-memoria-del-agua.html",
    "date": "2016-08-05T10:10:51+02:00",
    "content": "En el otoño de 2005, el director chileno Matías Bize daba la sorpresa al ganar la espiga de oro del festival de Valladolid con un filme rodado en una habitación, con dos personajes y mucha osadía en una edición en la que estaba el Haneke de Caché y el Lars von Trier de Manderlay. Se tituló En la cama y pocos la vieron. En cuanto a Bize, obtuvo el máximo galardón de la Seminci, no porque el jurado perdiera la razón, sino porque el festival se inventó un galardón por su 50 aniversario y concedió ex aequo ese premio excepcional a Haneke y von Trier. Dicho de otro modo, En la cama, vigoroso filme de alcance corto y delgada densidad, ganó un premio que en otras circunstancias jamás hubiera logrado. Años después Julio Medem, buscando una rehabilitación que solo parcialmente obtuvo, con la misma historia y distinto título rodó Habitación en Roma. Medem cambió la naturaleza de la relación heterosexual del filme de Bize por una noche de goce y roce entre Elena Anaya y Natasha Yarovenko. Han pasado once años y Matías Bize con La memoria del agua parece permanecer fiel a su libro de estilo. O sea: elementos mínimos y extrema intensidad. Aquí, como En la cama, asistimos a un filme centrado básicamente en una relación íntima. Aquí como allí, los elementos ajenos al desbordamiento emocional del relato se minimizan. Bize parte de una pérdida pero evita narrarla de manera explícita. Huye de lo directo para hacer del meandro el medio de provocar el suspense y la tensión. Las razones de una separación, la sensación de duelo, el dolor de la culpa, el veneno del remordimiento y la corrosión del recuerdo son aquí interpretados curiosamente por la actriz que hizo el remake de En la cama, Elena Anaya. La otra mitad la asume Benjamín Vicuña. Y ocurre que no hay el suficiente voltaje entre ambos. Algo que Bize, buen fabulador de trazo fino, intuye y se las ingenia para minimizar ofreciendo un intenso filme demasiado hueco para ser grande o al que le sobra tiempo para decir lo (poco) que está diciendo."
}