{
    "title": "LA MUERTE DE STALIN",
    "pelicula": "LA MUERTE DE STALIN",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/03/la-muerte-de-stalin.html",
    "date": "2018-03-17T12:44:32+01:00",
    "content": "Título Original: LA MUERTE DE STALIN (THE DEATH OF STALIN) Dirección: Armando Iannucci Guión: Armando Iannucci, David Schneider, Ian Martin y Peter Fellows a partir del cómic de Fabien Nury Intérpretes: Steve Buscemi, Olga Kurylenko, Andrea Riseborough, Jason Isaacs País: Reino Unido. 2017 Duración: 106 minutos ESTRENO: Marzo 2018\n\nCRÍTICA:\nLa primera reacción tras ver La muerte de Stalin nos interpela con una cuestión: qué hubiera pasado si este filme se hubiera realizado hace cincuenta o sesenta años. Es decir, en plena guerra fría. En el tiempo de los hechos aquí narrados. Lo que aquí se desvela gira en torno a los últimos días de vida de Stalin. Todo arranca la noche del 28 de febrero, en la famosa reunión donde Beria, Malenkov, Jrushchov y Bulganin, entre otros, se juntaron para ver una película y, de paso, resolver algunos temas de estado. No hay unanimidad sobre los pormenores, pero sí hay un dato reconocido, aquella fue la última noche de Stalin. Al día siguiente el dictador estaba agonizante. El 5 de marzo se certificó su muerte. Ahora con las elucubraciones gráficas de Fabien Nury, Armando Iannucci, al frente de un grupo de guionistas, reinterpreta en clave grotesca, con humor afilado, el disparate de vivir el miedo. La rabia desaparece cuando muere el perro y el miedo se olvida cuando desaparece el dictador, por eso es de temer que la dinamita de esta parodia haya perdido su efecto destructivo. Es decir, lo que medio siglo atrás hubiera sido una bomba, hoy es un simple petardo. Un inofensivo petardo que ya nada conmueve. ¿Nada? Bueno, su pólvora, por escasa que sea, sigue vigente. Por ejemplo, La muerte de Stalin ha sido prohibida en Rusia y en otros tres países de la órbita soviética. Algo menos anecdótico de lo que parece porque hay algo más que casualidad en el hecho de que hoy nos encontramos en pleno pulso entre el imperio de Putin y la Gran Bretaña del Brexit. La exhibición atómica de la Rusia de Putin y el grave estado del espía ruso envenenado, copan las cabeceras y portadas de los medios. Lo que nos llevaría a reconsiderar la primera apreciación. ¿Y si en el fondo, lo que aquí se representa, no estuviera lejos como parece? Hay menos anacronía de la que se supone y más lucidez en ese retrato del patetismo del poder. ¿Acaso no resulta tan ridícula esta corte de Stalin aquí dibujada como los delirios USA del gesticulante Trump? Más oportuna de lo que aparenta, La muerte de Stalin recrea con vitriolo y ligereza una penosa página de la estupidez humana. Armando Iannucci (Glasgow, 1963) se adentra de nuevo por la senda política, ya registrada en In the Loop (2009). Allí era una hipotética guerra promovida por el presidente de EE.UU. y el Primer Ministro británico. Aquí, ya se ha dicho, es la escenificación de los siete últimos días del dictador y sus herederos. Sin voluntad de abrir sumarios con gravedad, Iannucci tira de la tradición british de la comedia, la que en los años 50 hacían los estudios Ealing y la que, durante el último tercio del siglo XX, elevó a categoría de culto los Monty Python. Hay más reconocimiento que casualidad en el hecho de que Iannucci le dé el papel de Vyacheslav Molotov a Michael Palin. Un impagable histrión que cada día retorna en Facebook con una nueva y siempre divertida manipulación de su Pilatos en La vida de Brian. Obra coral, abrumadoramente masculina, con olor cuartelario y pánico en el estómago, La muerte de Stalin funciona a dos niveles: como parodia histórica y como presagio del porvenir. Si como fresco del pasado resulta complicado de desentrañar, como augurio distópico, su alegato no permite piedad ni compasión. La condición humana, apretada por la estupidez del totalitarismo, vuelve al ser humano un imbécil integral, una rata voraz capaz de mentir y matar por su supervivencia. En Rusia, sensibles al veneno del Gran Hermano, saben que el contexto es el pretexto; el texto es primordial y ese acusa nuestra inclinación al envilecimiento."
}