{
    "title": "LA MIRADA DE ORSON WELLES",
    "pelicula": "LA MIRADA DE ORSON WELLES",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/08/la-mirada-de-orson-welles.html",
    "date": "2019-08-02T17:58:49+02:00",
    "content": "Título Original: THE EYES OF ORSON WELLES Dirección y guión: Mark Cousins Intérpretes: Documental País: Reino Unido. 2019 Duración: 110 minutos\n\nCRÍTICA:\nLe debemos a Mark Cousins una notable enciclopedia del cine. Un oportuno compendio audiovisual donde se repasa lo que ha sido la historia del arte cinematográfico. La popularidad de dicho trabajo que algunos, con perezosa osadía, llegaron a comparar con Historias du Cinéma de Godard, parece afectar la actitud con la que Cousins se enfrenta ahora a este ensayo en torno a la obra y figura de Orson Welles. En algún momento, el historiador fue devorado por los aplausos que recibió el ensayista; así que ahora Cousins habla, no tanto de “los ojos de Welles”, sino de lo mucho que cree saber él mismo. Estamos ante un pecado de vanidad frecuente en este tiempo donde bastan unos pocos “likes” para entronizar la mediocridad y nublar el sentido común.\n\nEn consecuencia, con la mirada enturbiada, Cousins encara el trabajo como una relación epistolar entre iguales. De hecho, como Welles, obviamente, no puede replicarle, se inventa una hipotética respuesta con lo que se consuma la mayor debilidad de un ensayo fallido.\n\nHay que ser muy torpe para no concebir un interesante discurso con el cine de Welles teniendo a tu disposición todo su legado. Bastaría con entretejer fragmentos de sus películas, las que hizo y las que no, para apasionar a cualquiera. De hecho, en “La mirada de Orson Welles” se vive una sensación de disfrute mermado. Hay tanto potencial en Welles que, pese a Cousins y su deseo de desarmar lo que se desarmó a sí mismo en vida, sus sombras siguen fascinando. Es probable que el documentalista, sabedor de que se ha hablado mucho de Welles y deseoso de singularidad, haya desestimado rehacer caminos ya hoyados en busca de originalidad.\n\nDecir que Cousins no es Godard, da hasta vergüenza, aunque quizás eso no lo sabe el director irlandés. De ahí que se acuse en esta obra un exceso de Cousins y una ausencia de Welles.\n\nPese a ello, pese a la irritación que pueden provocar algunas suposiciones del documentalista, recrearse con el trabajo de Welles siempre garantiza abismarse en su capacidad de análisis y autotormento. Eso es lo mejor de esta cita, que reabre el deseo de retornar a sus películas eternas. Las que hizo y las que imaginó."
}