{
    "title": "LA MUJER DEL ESPÍA",
    "pelicula": "LA MUJER DEL ESPÍA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/07/la-mujer-del-espia.html",
    "date": "2021-07-19T14:38:07+02:00",
    "content": "Título Original: SPY NO TSUMA Dirección: Kiyoshi Kurosawa Guion: Ryûsuke Hamaguchi, Tadashi Nohara y Kiyoshi Kurosawa Intérpretes: Yû Aoi, Issei Takahashi, Ryôta Bandô y Chuck Johnson País: Japón. 2020 Duración: 115 minutos\n\nCRÍTICA:\nA Kiyoshi Kurosawa le sucede como a Werner Herzog quien cuando hace ficción convierte el rodaje en una epopeya documental y cuando se adentra en la no ficción, la sensación de irrealidad impone una sospecha que obliga a cuestionarlo todo. Kurosawa, que aprendió el oficio dirigiendo “pinku eigas”, cine erótico de porno suave hecho de baja intensidad e ingenuo recato, se hizo un hueco importante como cineasta del fantástico y el thriller. Sus obras, inquietantes y perturbadoras, le facilitaron el acceso a la galería de los cineastas japoneses contemporáneos más reconocidos como Miike, Tsukamoto y Kitano. Más sutil que ellos y, en consecuencia, menos explosivo, Kurosawa por vez primera afronta aquí un relato de época, un filme que acontece en los prolegómenos de la segunda guerra mundial, cuando Japón bebió la locura del fascismo y supo, a su pesar, de la insania del imperialismo.“La mujer del espía” se antoja una obra compleja, imposible de despachar en pocas líneas. Su relato se desdobla, habla del amor, la mentira, el honor, la traición, la historia y el tiempo. Pero de lo que se ocupa de verdad es del cine, aunque ponga al ajedrez como pretexto.De manera que, bajo el manto de un melodrama romántico y disfrazado con ropajes de suspense, Kurosawa destapa un sucio caso de guerra bacteriológica desarrollada por Japón en la Manchuria del final de los años 30. En ese contexto, bajo la apariencia de lo real, Kurosawa filma lo inaprensible y ensaya sobre lo que se percibe y lo que se intuye. Planifica el drama emocional con la perturbación de la amenaza de lo fantástico. Y sobre todo juega, juega con su relato y con la mirada del público al que se le deja sin agarres. Su guión se repite de manera rítmica y obsesiva. Como las películas que rueda su protagonista, un próspero empresario, en compañía de su esposa y su sobrino. La tenue línea que separa lo representado de lo real se cruza como una partida fatal. En el almacén donde se filma, donde una caja fuerte protege los secretos, donde una esposa-actriz convertida en una “vamp” de folletín, todo se produce y se reproduce. Las piezas caen y se sacrifican como metonimia de un relato temible que se cuestiona el papel de Japón en años oscuros para convocar el peor de los monstruos, el que anida en lo real."
}