{
    "title": "LA MALDICIÓN DEL GUAPO",
    "pelicula": "LA MALDICIÓN DEL GUAPO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/08/la-maldicion-del-guapo.html",
    "date": "2020-08-23T23:51:20+02:00",
    "content": "Título Original: LA MALDICIÓN DEL GUAPO Dirección y guión :Beda Docampo Feijóo Intérpretes: Gonzalo de Castro, Juan Grandinetti, Malena Alterio, Cayetana Guillén Cuervo, Ginés García Millán y Carlos Hipólito. País: España. 2020 Duración: 89 minutos\n\nCRÍTICA:\nUn error común consiste en creer que la abundancia de palabras denota ingenio. Sus efectos son tan calamitosos como los que se derivan de pensar que los silencios ocultan profundidad y misterio. “La maldición del guapo” se apunta al primer desacierto, al que profesa una querencia enfermiza por la retórica y el verbo. De acuerdo con ello, cada frase se pretende un ensayo y cada respuesta parece reclamar una lápida para perpetuarse sin intuir que la mayor parte de lo que se dice o ya la dijeron otros mucho mejor o no hacía falta decirlo.\n\nEl resultado desemboca en una abundancia insufrible de frases hechas y gestos sobreactuados al servicio de la impostura. Con esa condena por divisa, a la consustancial naturaleza del cine argentino por la palabra, y aquí hay muchos ingredientes de ese origen, se le suma esa inclinación irreprimible de ese subgénero narrativo que mezcla la intriga del cine negro con las fantasías de los amantes maduros.\n\nEl que aquí nos ocupa, ha doblado la esquina de los 50 pero parece no renunciar a seducir a quienes dobla en edad en una actitud que se enfanga entre lo patético y lo ridículo. Con él como fundamento principal, “La maldición del guapo”, película escrita y dirigida por Beda Docampo Feijóo (gallego-argentino, 1948), recupera ciertos aromas del Garci que creyó hacer de Alfredo Landa, un actor bajito y malo, un aventurero legendario.\n\nComo aquel “héroe” de caspa y bigote del que salieron monstruos como Torrente, al que le unen los mismos bares de cortezas de cerdo y callos recocidos, el que aquí encarna Gonzalo de Castro se sabe esencialmente falso, caricatura forjada en demasiadas lecturas y pocos desgarros. Docampo, más refinado que Garci, construye su antihéroe con ecos de alta seducción en un Madrid de joyeros de urbanización y buscavidas de imposible pasado.\n\nUn reencuentro entre un padre y un hijo, Grandinetti junior es el vástago de pesas y poses que el guión le encomienda, marca un núcleo abonado al juego de apariencias y enredos. Ciertamente ha habido esfuerzos notables y un deseo de sorprender. Lo que no hay es material emocionante ni personaje que recordar. Se habla mucho, se dice poco, se recuerda apenas nada. Una maldición, como la de esos guapos que se parecen tanto entre sí, que una vez vistos, son inmediatamente olvidados."
}