{
    "title": "LA MUJER QUE ESCAPÓ",
    "pelicula": "LA MUJER QUE ESCAPÓ",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/07/la-mujer-que-escapo.html",
    "date": "2021-07-23T20:30:18+02:00",
    "content": "Título Original: DOMANGCHIN YEOJA Dirección y guión: Hong Sang-soo Intérpretes: Kim Min-hee, Seo Young-hwa, Song Seon-mi, Kwon Hae-hyo, Lee Eun-mi, Ha Seong-guk País: Corea. 2020 Duración: 77 minutos\n\nCRÍTICA:\nTras la última conversación en la terraza de un cine entre el personaje que interpreta Kim Min-hee, actriz protagonista y compañera sentimental del director, Hong Sang-soo, y un antiguo novio en la ficción; se impone cuestionarse por el significado del título: “La mujer que escapó”. ¿A cuál de las mujeres que habitan este filme se refiere Sang-soo y de qué se ha escapado? Probablemente la respuesta apunte a la protagonista, a esa mujer, ¿felizmente?, casada con un marido del que no se ha separado ni un solo instante y que, en su primera ausencia, sostiene tres encuentros con tres amigas para repensarse y hacernos pensar sobre la importancia de las ¿banales? cosas cotidianas.Hong Sang-soo ha convertido el cine en una práctica desprovista de solemnidad. Filma como quien escribe en un diario íntimo, sin aparente ansia de trascendencia pero con una estremecedora sensación de autenticidad. Desde que conoció y amó a Kim Min-hee su mirada se ha hecho menos egocéntrica y su atmósfera más respirable, más amable, más human(ist)a. En “La mujer que escapó” se cultiva esa sensación de lo maravilloso ante la rotundidad de las cosas sencillas que encajan a la perfección. Resultan tan evidentes que se nos olvida que no son sino el feliz e improbable resultado de una infinita combinación de innumerables casualidades.En esas conversaciones, a veces muy triviales, como el debate sobre el derecho a alimentar a los gatos callejeros; a veces muy protocolarias, como la locuacidad de un antiguo amante convertido en un engreído escritor de fama y vacío, Hong Sang-soo, el director que tanto habló de sí mismo y de la pulsión masculina, se entrega a la observación de cuatro mujeres, amigas entre ellas pero definitivamente muy distintas entre sí. La conclusión sabe mucho de la paciencia zen y de la contención budista. El director observa y piensa. Y en esa contemplación se percibe la fuerza del azar y la necesidad de escapar de sus errores, de sus trampantojos. Eso es lo consustancial de esta historia, hacer sentir que todos escapamos o deberíamos saber escapar de aquello que nos está intoxicando.​"
}