{
    "title": "LA MEMORIA DE UN ASESINO",
    "pelicula": "LA MEMORIA DE UN ASESINO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/07/la-memoria-de-un-asesino-critica-de-cine.html",
    "date": "2022-07-22T19:34:00+02:00",
    "content": "Título Original: MEMORY Dirección: Martin Campbell Guion: Dario Scardapane, Carl Joos y Erik Van Looy. Libro: Jef Geeraerts Intérpretes: Liam Neeson, Guy Pearce, Monica Bellucci, Taj Atwal, Harold Torres, Ray Fearon, Ray Stevenson País: EE.UU. 2022 Duración: 114 minutos\n\nCRÍTICA:\nSe cumplen 22 años de “Memento”, un filme referencial con el que despegó el talento de Jonathan Nole y en el que se encumbró la figura de Guy Pearce. La efeméride no es ajena a lo que “La memoria de un asesino” dirigida por un Martin Campbell desfondado, parece pretender. Ambos filmes giran sobre la fragilidad de la mente. Los recuerdos y su fugacidad; la perturbadora maldición de no poder conservar el conocimiento de lo que fuimos, ni saber quiénes somos, nutren su contenido.\n\nAunque es cierto que Martin Campbell jamás pretendió gran cosa como director de cine, al menos si derrochó energía y humor en su hacer con el Zorro y con James Bond. De hecho, con 007 filmó una de sus mejores entregas, “Casino Royale” (2006). Pero en “Memoria de un asesino”, con un guión descosido y remendado, y con un reparto de veteranos de ojeras, maquillaje y hastío: Liam Neeson, Monica Bellucci y el citado Guy Pearce; se impone la sensación crepuscular de quien sabe que su hora ya ha pasado.La idea argumental, un retruécano de cuentos ya contados, gira en torno a un asesino profesional acorralado por el Alzheimer y legitimado por un código ético que le impide matar inocentes. O sea, el buen asesino perseguido por un no menos bueno agente de la ley, sufridor en su propia carne de la imposibilidad de que la justicia repare lo que la maldad nos ha arrebatado.\n\nEse duelo entre ambos, Neeson y Pearce, soñado en el papel con clarines épicos como los que acompañaron a John Wayne y James Stewart, desafinan en la pantalla. Neeson, un actor de gesto pétreo y mirada dolorida, asume un rol demasiado convencional como para singularizarlo; demasiado torpe como para dinamizarlo. No obstante, tanto el Pearce que jamás olvidaremos de “Memento” y el Neeson que siempre nos parecerá honesto aunque su personaje sea el de un monstruo, descansa lo mejor de un proyecto en el que su director y su principal intérprete femenina, Monica Bellucci, parecen no creer en absoluto."
}