{
    "title": "LA MATERNAL de Pilar Palomero",
    "pelicula": "LA MATERNAL",
    "director": "Pilar Palomero",
    "url": "https://ghostintheblog.com/2022/11/la-maternal-de-pilar-palomero-critica-de-cine.html",
    "date": "2022-11-18T19:45:00+01:00",
    "content": "Título Original: LA MATERNAL Dirección y guión: Pilar Palomero Intérpretes: Carla Quílez, Àngela Cervantes, Jordan Dumes, Pepe Lorente, Olga Hueso, Rubén Martínez y Gal-la Sabaté País: España. 2022 Duración: 122 minutos\n\nCRÍTICA:\nEs posible que en ese movimiento pendular que agita a la zozobra crítica, siempre demasiado pasional y antagónica, siempre en pos de la excelencia y con el colmillo presto para señalar el desatino, Pilar Palomero recibiera más laureles de lo que su primer largometraje, “Las niñas”, merecía. La aparente modestia de su punto de partida, su procedencia periférica y su relato sereno, nada inclinado a excesos para llamar la atención, jugaron a su favor. Ciertamente, guste más o menos, en “Las niñas” hay una sólida dosis de talento, ofrece buenas maneras y tiene sentido.\n\nPara su primer largometraje Pilar Palomero buceó en sus raíces, en los recuerdos de su propia infancia reformados y deformados por la llamada de la ficción. Del olor de aula escolar y del color de hábitos de toca y plegaria, Palomero ha pasado a la oscuridad del “no future” y al ensayo del presente. Desde una pantalla en negro amanece su segundo trabajo. Con la sala en penumbra y con suspiros y porno- gemidos arranca una película atravesada por un enfado pueril . En él y con él, se enciende una rabia de clase y género cuya naturaleza poco a poco se nos irá desvelando. Ese furor corajudo pertenece a Carla, una quinceañera, hija de madre soltera y rumbo perdido. Con él, en esa ira irresponsable y sin abandonar el protagonismo definitivo de lo femenino, vemos cómo, aquellas niñas del primer filme de la directora zaragozana, aquí lo son un poco menos. En realidad las chicas protagonistas de “La maternal” ya han perdido su infancia para convertirse en madres desorientadas que no han sabido ni podido vivir su juventud.\n\nEn el filme cohabitan dos niveles. Un contexto formado por un coro de voces diversas unidas por la ausencia casi total de lo masculino y un texto representado con convicción eléctrica por Carla Quílez. Tanta piel se deja la joven Quílez que el jurado del SSIFF la escogió entre enormes actuaciones, como la mejor intérprete en un año de alta calidad e inolvidables personajes fílmicos. Al premiarla -fue la única película española con presencia en el palmarés en un año donde “Girasoles silvestres”, “La consagración de la primavera” y “Suro” conformaban un nivel tan brillante como insólito-, Pilar Palomero volvía a sacar estupendos réditos de su trabajo provocando esa sensación de que la suerte le sonríe y que le llueven los apoyos que se les niega a otros.\n\nCon Carla como cómplice, Pilar Palomero supo que tenía media película resuelta. El resto era cuestión de dosificar el argumento, equilibrar el ritmo y llevar al público hacia ese estadio de expresión en el que se muestra una personalidad arrolladora, ¿antojadizamente? cabreada y, definitivamente, irresponsable porque para ser madre nadie exige ninguna aptitud, sensibilidad y ni siquiera, voluntad o deseo.\n\nConsecuentemente cuando Carla Quílez domina la escena, “La maternal” fluye y seduce, atrapa, irrita y conmueve. Menos espontaneidad y más poso didáctico rodea al resto del reparto, al citado coro. Esas voces que le rodean, el resto de niñas madre como Carla, recitan su tragedia y sirven para que Pilar Palomero levante el diagnóstico fatal de una situación demoledora. Con ello, “La maternal” expone y denuncia la adición de los más jóvenes a lo que internet representa. Un espejo digital que devuelve los siniestros goces y los amargos duelos de lo que evoca el vía crucis de los jóvenes que se perdieron con la heroína hace cuatro décadas. Ahora, el consumo del porno, el espejismo de un Edén irreal donde todo se vende y el infierno del mundo analógico en el que los bebés berrean hasta la crispación sin que se pueda desconectar su llanto, conforman la tesis de lo que se percibe como una película vibrante e irregular.\n\nUna propuesta elevada a lo extraordinario por su joven intérprete quien, desde la intuición y sus entrañas, extrae lo singular. Con ella, Pilar Palomero repite “su suerte”, habla de un tema candente como el heteropatriarcado y no evita la sensación de dar menos de lo que parece o de que se deja muchas cosas en el trastero."
}