{
    "title": "LA MERCANCÍA MÁS PRECIOSA de Michel Hazanavicius",
    "pelicula": "LA MERCANCÍA MÁS PRECIOSA",
    "director": "Michel Hazanavicius",
    "url": "https://ghostintheblog.com/2025/07/critica-de-la-mercancia-mas-preciosa-de-michel-hazanavicius.html",
    "date": "2025-07-23T10:22:22+02:00",
    "content": "Título Original: LA PLUS PRÉCIEUSE DES MARCHANDISES Dirección: Michel Hazanavicius Guion: Michel Hazanavicius. Novela: Jean-Claude Grumberg Animación (voces originales): Dominique BlancGrégory Gadebois, Jean-Louis Trintignant y Denis Podalydès País: Francia. 2024 Duración: 81\n\nCRÍTICA:\nEntre Michel Hazanavicius (París, 1967) y Pablo Berger (Bilbao, 1963) se dan extrañas coincidencias e importantes diferencias. Pero, ciertamente, al observar la filmografía de ambos sorprende encontrar que tanto uno como otro, lejos de permanecer fieles a la demanda del mercado, abundan en incursiones heterodoxas. Tanto en el mundo del cine silente, como en el del falso género y ahora, con la animación, sus caminos se entrecruzan. Hace unos años coincidieron con «The Artist» (2011) y «Blancanieves» (2012). Si hace una década fue el francés quien primero irrumpió con su oscarizada cinta, «la película de cine sin palabras que amarán quienes nunca verían cine mudo», ahora ha sido Berger con «Robot Dreams» quien se le ha adelantado en el mundo del cine de dibujos animados. Dicho sea de paso, el cine del bilbaíno siempre aparece más fresco, más auténtico, más libre de estrategias mercantiles.\n\nEn el caso que ahora nos concierne, «La mercancía más preciosa» de Hazanavicius, la mirada se proyecta en el pasado, en la Europa de la Segunda Guerra Mundial, la de los trenes camino del exterminio judío, la del miedo, la xenofobia y el racismo. Acompañados por la voz de Jean-Louis Trintignant, tal vez uno de sus últimos ecos, Hazanavicius despliega con «tempo quedo» y sed lírica, el relato de Grumberg, la historia de una niña arrojada desde un vagón de tren camino del exterminio de los campos nazis y atendida, como un «Moisés» del siglo XX, por un matrimonio veterano de leñadores.\n\nSu padre, que viaja junto a su mujer y la hermana gemela de la niña «abandonada» confía en que alguien se haga cargo de ella. Y lo que promete no ser una variante del eterno cuento de Pulgarcito, da paso a una historia terrible sobre el miedo, la piedad, la crueldad y la esperanza. En menos de hora y media, «La mercancía más preciosa» se comporta como una metáfora de supervivencia. Hazanavicius hace suya la novela de Grumberg y la ilustra con frágil belleza. Esa historia que se quiere verdadera muestra los horrores de un mundo pasado que se parece mucho a la vida de ahora. Centrada en la ternura y en el sacrificio, el filme teje una serie de paralelismos y de alegorías para insistir, como acontecía con «The Artist», en seducir a un público adulto que normalmente jamás miraría películas de dibujos porque las considera cosas de niños u obras de fantasía. La única no fantasía real que aquí aparece es la de recordar que la humanidad se envilece cuando se muestra incapaz de respetar la vida ajena."
}