{
    "title": "LA MISTERIOSA MIRADA DE FLAMENCO de Diego Céspedes",
    "pelicula": "LA MISTERIOSA MIRADA DE FLAMENCO",
    "director": "Diego Céspedes",
    "url": "https://ghostintheblog.com/2026/01/critica-de-la-misteriosa-mirada-de-flamenco-de-diego-cespedes.html",
    "date": "2026-01-25T11:10:30+01:00",
    "content": "Título Original: LA MISTERIOSA MIRADA DEL FLAMENCO Dirección y guion: Diego Céspedes Intérpretes: Tamara Cortés, Matías Catalán, Paula Dinamarca, Claudia Cabezas, Luis Dubó y Alfredo Castro País: Chile. 2025 Duración: 110 minutos\n\nCRÍTICA:\nTodas las dudas y desconciertos que zarandean la visión de La misteriosa mirada del flamenco se vuelven recuerdos hondos y sensaciones agridulces cuando la película se rememora. Esa capacidad que posee esta obra de empapar los recuerdos, más allá de la estridencia inicial de su primera visión, la aleja de un nombre de referencia que se ha utilizado para ubicar a Diego Céspedes: Pedro Almodóvar. Céspedes coincide con Almodóvar solo en cómo éste coincidía con el John Waters de Pink Flamingos (1972). De hecho, es obvia la deuda con el citado título para certificar que, el cineasta chileno, con quien dialoga de verdad es con el director de Maryland.\n\nNo se agota ahí su universo referencial. Este autor chileno precisa de muchas fuentes para poder identificar su ideario; desde el cine espinoso y racial de Arturo Ripstein, a los quejidos quejumbrosos de algunos compatriotas como Raúl Ruiz y Pablo Larraín. Con todos ellos, e incluso con el Buñuel de Los olvidados (1950), puede conjugarse lo que aquí habita.\n\nParadójicamente, si atendemos al esqueleto de su argumento, de quien también se perciben reflejos y simetrías es de la Carla Simón de Verano de 1993 (2017). Aparente semejanza porque entre ellos se adivina más distancia que la que existe entre el desierto de Chile y las masías del Ampurdán. Como en el filme de Carla Simón, Céspedes se sirve de una niña para encauzar una amarga reflexión sobre la peste de finales del siglo XX, la que estigmatizó a los colectivos y personas menos convencionales, la que arrasó la libertad sexual bajo la apariencia de una maldición divina. Aquí empiezan y acaban todas las similitudes entre ambas.\n\nEl filme de Diego Céspedes no hurga en la nostalgia, no desentierra raíces familiares, sino que se abisma en el campo de batalla del destierro; en la primera línea de fuego donde acontecen los hechos. En este caso, en una tierra de nadie donde habita una comunidad queer en los años 80, perdida en una zona minera. En ella, polvo y sudor, miedo e ignorancia, establecen las coordenadas en las que se recrea el tiempo crepuscular de un grupo de nombres exóticos: la Boa, la Leona, Estrella…, y Flamenco, la reina de una fábula de delirios y soledades. Flamenco, la de la mirada que mata, una medusa de belleza exótica que pasea su condición en un mundo de sed y prejuicios, sirve para conjugar secuencias imposibles, instantes hipnóticos a cargo de un puñado de náufragos en una deriva estrafalaria, desconcertante, de llanto y risa."
}