{
    "title": "LA MATERNAL de Pilar Palomero",
    "pelicula": "LA MATERNAL",
    "director": "Pilar Palomero",
    "url": "https://ghostintheblog.com/2022/09/la-maternal-de-pilar-palomero.html",
    "date": "2022-09-21T15:40:00+02:00",
    "content": "Hace unos pocos meses, Pilar Palomero probablemente no hubiera creído que su segundo largometraje competiría por la concha de oro en el SSIFF. Hace poco más de un año, tras una serie de cortos bien recibidos y con el oficio bien curtido en su desempeño como guionista para televisión, acababa de rodar “Las niñas”. Se trata(ba) de una humilde y dulce revisitación a su infancia perdida en el tiempo, recuperada en la ficción. En aquel momento era casi una desconocida. Pero su estreno en Málaga la catapultó. Ganó la Biznaga de Oro como mejor película y de aquel despegue se pasó al espaldarazo del Goya.\n\nSin tiempo que perder, Pilar Palomero, (Zaragoza, 1980) vuelve a mirar a un pasado más o menos cercano para pegarse a la piel de su principal protagonista, Carla, casi una niña de 14 años, hija de madre soltera, de vida difícil y supervivencia embarrada.\n\nComo en “Las niñas”, quienes llaman la atención de su cámara vuelven a ser chicas jóvenes que están dejando atrás el tiempo de la pubertad. Es un análogo estadio de edad pero de condiciones diferentes.\n\nDe la seguridad de la clase, a la dureza de la calle. De los juegos todavía infantiles, al consumo de porno duro en la pantalla del móvil. Así arranca Pilar Palomero su segundo largo, “La maternal”. En negro, con los jadeos, suspiros y grititos del acto sexual. Lo primero que vemos es a Carla, apenas quinceañera, junto a un amigo. Devoran vídeos, beben whisky con sed suicida y destrozan la casa en la que acontece la acción.\n\nTodo lo que viene a continuación obedece a las consecuencias de ese estadio, al déficit de afecto, sujeción y sentido en el que habita Carla, cuyos brotes de ira son tan extremos como su manera de entender la existencia.\n\nEl tema, de lo que se ocupa Pilar Palomero, además del proceso vital de la citada Carla, consiste en bucear en las circunstancias límites de un centro de acogida de madres solteras. En ese contexto demostrativo, “La maternal” se entrega a un tono crispado, un exceso de mala uva y un enfado vital al que Carla Quílez -casi todos los personajes en “La maternal” utilizan su nombre real- le da un singular y creíble carisma.\n\nProbablemente la autenticidad que Pilar Palomero extrae del rostro casi infantil de Carla Quílez pocas actrices sabrían darle. Ella y sus circunstancias dan sentido a este retrato coral con un violín solista al frente, la citada Carla, que produce buenas vibraciones y la seguridad de que Pilar Palomero parece tener mucho cine en sus entrañas y buenos recursos para contarlo."
}