{
    "title": "LA MOMIA",
    "pelicula": "LA MOMIA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/06/6714.html",
    "date": "2017-06-19T00:34:35+02:00",
    "content": "Título Original: THE MUMMY Dirección: Alex Kurtzman Guión: D. Koepp, Ch. McQuarrie, D. Kussman (Historia: J. Spaihts, A. Kurtzman, J. Lumet) Intérpretes: Tom Cruise, Russell Crowe, Annabelle Wallis, Sofia Boutella País: EE.UU. 2017 Duración: 105 minutos ESTRENO: Junio 2017\n\nCRÍTICA:\nA esta nueva versión de La Momia le encaja bien el “utrimque roditur” del Príncipe de Viana. Es decir, le caen palos a discreción. No hay crítica -salvo excepciones contadas- que no la corroa. Los nostálgicos del cine clásico porque para ellos, el cine acabó con la jubilación de Billy Wilder. Los ya no tan jóvenes postmodernos, amantes de la frivolidad caramelizada, porque siguen celebrando la trilogía protagonizada por Brendan Fraser y dirigida por Stephen Sommers, aunque la última, La tumba del emperador Dragón, solo la produjo. Ni siquiera los más jóvenes, quienes no iban al cine hace diez años salvo en compañía de sus padres, parecen inclinados a aplaudir sus excelencias porque, entre otras cosas, este filme de apariencia banal, deja mucho espacio para el parlamento, hay humor soterrado y abona el subsuelo con infinidad de guiños cinéfilos cuya lectura no está al alcance de la mayoría. Si además está al frente Tom Cruise, el actor más maltratado de Hollywood, pese a que haya mostrado una versatilidad al alcance de muy pocos profesionales; si Russell Crowe, empecinado en forjarse un cuerpo al estilo de Orson Welles, y si Sofia Boutella encarna una momia “fatale”… parece claro que todo amenaza con irse a pique, con ser ruina. Pues no lo es. Lo decía Chesterton al hablar de ciertas huellas arqueológicas que, en ocasiones, devienen en reliquias. En este caso, no es pertinente bucear en los gloriosos naufragios de la Universal para rescatar sus tesoros. La Momia, con préstamos insólitos como los de un mayestático Doctor Jekyll, saca de su propia esencia, obtiene de su interior el mejor material para un filme cínico y socarrón, espectacular y divertido; más de lo que se le concede. Habida cuenta de que la momia no es sino el Adán de los muertos vivientes, la semilla primigenia del “ser/estar” zombie, Kurtzman se las ingenia para provocar el éxtasis de los revenants. El casi debutante Kurtzman es un guionista experto que se las sabe todas. Y todas las que ha aprendido las escribe y las convoca aquí. Sin aspavientos, sin más ambición que el de pasar un buen rato y forjar secuencias que ya merecen estar en la antología del género. La Momia juega y se la juega. No hay más. No necesita menos."
}