{
    "title": "LA NOVIA DEL DESIERTO",
    "pelicula": "LA NOVIA DEL DESIERTO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/09/la-novia-del-desierto.html",
    "date": "2018-09-02T11:41:04+02:00",
    "content": "Título Original: LA NOVIA DEL DESIERTODirección:Cecilia Atán, Valeria Pivato Guión: Cecilia Atán, Valeria Pivato, Martín Salinas Intérpretes: Paulina García, Claudio Rissi País: Argentina. 2017 Duración: 77 minutos ESTRENO: Agosto 2018\n\nCRÍTICA:\nCon una aseada carrera comercial tras su debut en el festival de Cannes de hace año y medio, “La novia del desierto” no tiene dificultad en congratularse con el público. Especialmente si éste acude sabedor de lo que va a ver y consciente de su humilde naturaleza. La de ese cine independiente de producción “low cost” y magras palabras. “La novia del desierto” fue concebida como una obra de laboratorio, impulsada en Tolouse por la corriente dominante en el mundo de los festivales de segunda división. Cine en construcción para apoyar nuevos talentos. Al decir segunda división, se apela a los presupuestos, no a la calidad ni al riesgo. De hecho, desde su limitada inversión logró colarse en el festival de festivales de Cannes para salir de allí indemne e incluso bendecido para garantizar que sus dos debutantes realizadoras seguirán dirigiendo. O sea, méritos no le faltan a este relato dirigido por Cecilia Atán y Valeria Pivato. Ambas fueron guionistas antes que directoras y, como tal, sabían de la importancia de los actores y de la extrema necesidad de un buen y sólido libreto. En el caso actoral, “La novia del desierto” presenta avales seguros. Tanto la chilena Paulina García, también directora de cine, como el argentino Claudio Rissi se funden con sus personajes, actuan sin aparente esfuerzo, se mueven con autoridad. Lo que Cecilia Atán y Valeria Pivato parecen olvidar es que los actores necesitan el papel para llegar lejos y el papel que ambos reciben, así como la escasa media docena de personajes secundarios, evidencia un exceso de pulimentado. Las directoras debutantes han permitido que el texto de sus guionistas de tanto limpiarse haya quedado en los huesos. En un exceso de precaución, en ese querer tener todo atado y bien atado, apenas hay quiebros y puntos de interés en este viaje iniciático. No hay anécdotas; no hay colmillos retorcidos ni segundas intenciones. “La novia del desierto” podría sublimar aquel concepto buenista y positivo que inspiró el primer mandato de Zapatero. Alumbrada como una road movie, escoltada por el camino abierto por el Carlos Sorín de “Historias mínimas” y “Bombón, el perro”; “La novia del desierto” relata el final de un tiempo para Teresa, una empleada del hogar que tras más de treinta años empleada por una familia, ve cómo se le ha escurrido la vida al servicio de quienes le dispensan un descarnado afecto. Despedida sin despido, se le envía a la otra punta del continente para seguir trabajando para otros. En ese viaje, un contratiempo da lugar a una itinerancia en la que la citada Teresa conocerá al Gringo, un vendedor ambulante, otro manso de la tierra bendecido por Cristo para heredar lo que es de temer sea solo vacío. Con la cámara pendiente de Teresa, con planos planificados con voluntad de convocar la emoción y la belleza, con simetrías, reflejos y pequeños guiños, “La novia del desierto” se mueve quedamente, con pasos cortos, con suspiros largos. Sus dos principales personajes se enfrentan al tercio final de su existencia y sus vidas se reducen a pequeños recuerdos. Han recorrido su tiempo con monotonía y sordina, sus fuegos interiores, si es que los conservan, apenas han ardido. De este modo, a partir de esa contemplación cómplice y poco equidistante, pero también sin demagogias ni concesiones al artificio, las dos directoras se abrazan a sus personajes para, con extremada sutileza, ilustrar un tiempo y un territorio del que se dice poco pero se sugiere mucho. Con Teresa en la carretera empieza y acaba todo. Al principio ella es una más entre otros, al final, ella es la única. Pero es en esa soledad cuando Teresa comienza a ser y a llevarse algo propio."
}