{
    "title": "LA NOVELISTA Y SU PELÍCULA de Hong Sang-soo",
    "pelicula": "LA NOVELISTA Y SU PELÍCULA",
    "director": "Hong Sang-soo",
    "url": "https://ghostintheblog.com/2023/01/la-novelista-y-su-pelicula-de-hong-sang-soo-critica-de-cine.html",
    "date": "2023-01-06T19:37:00+01:00",
    "content": "Título Original: SO SEOL GA UI YEONG HWA Dirección y guión: Hong Sang-soo Intérpretes: Lee Hye-young, Kim Min-hee, Seo Young-hwa, Ki Joo-bong y Cho Yun-hee País: Corea del Sur. 2022 Duración: 92 minutos\n\nCRÍTICA:\nTodo, como es costumbre en las últimas obras de Hong Sang-soo, aparece en gris. Todo se tiñe en matices y sutilezas que se agitan entre el blanco y el negro y que rara vez se muestran blancas o negras. Todo es gris salvo ese estallido de color al final del relato que rueda la novelista a la que referencia su título. Con él se forja un ensayo audiovisual donde se habla mucho y se dice (casi) todo, un filme que esculpe la desorientación de una escritora en crisis. En esos fugaces instantes finales y epifánicos, la cámara de Sang-soo rompe definitivamente la ficción y la autoficción. De hecho nunca queda claro qué es lo que vemos aunque permanezca indeleble la sensación de que un aire autobiográfico, y por eso mismo verdadero, recorre esta confesión de encuentros y desencuentros. Son idas y venidas que el cineasta coreano usa como pretexto para elaborar un poema de amor a Kim Min-hee.\n\nElla, su compañera en la vida real, encarna a una actriz que ya no actúa. Con ella y para ella alumbra Sang-soo, “La novelista y su película”, un nuevo capítulo en una carrera que reitera lo que ya se sabe.\n\nDe los tres estadios que debe imponer una obra de arte: atraer, atrapar y extasiar, la mayor parte del cine de Sang-soo se revela maravillosa en su hechizo para atrapar y en su saber convocar esos relámpagos deslumbrantes que durante fugaces instantes hacen de su cine una experiencia iniciática. La primera fase, la de atraer, siempre ha sido la cuestión más ardua para un cineasta cuyos relatos jamás suministrarían un informativo de TV.\n\nA simple vista, aquí hay poco que atraiga. Pero en ese devenir de una escritora que visita una pequeña librería regentada por una amiga -escritora sin éxito-, se suceden ecos hondos y presencias deslumbrantes. Todo queda sugerido, insinuado; de manera leve, con elipsis y silencios, con quiebros argumentales que interpelan a cada espectador de manera diferente. De ese modo, con planos de movimientos parcos -apenas un reencuadre de aproximación-, y palabras largas, Sang-soo consigue el milagro de su cine. A priori, se diría que ya habíamos visto esta obra pero asombra reconocer que, cuando se acaba de ver, se diría que en sus imágenes hay algo virginal."
}