{
    "title": "LA NOCHE QUE NO ACABA",
    "pelicula": "LA NOCHE QUE NO ACABA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2011/07/la-noche-que-no-acaba.html",
    "date": "2011-07-18T17:14:00+02:00",
    "content": "Hay mil rostros en Ava Gardner y de ella se cuentan mil y una leyendas. Especialmente en España, escenario de algunas de sus películas y campo de batalla de sus peleas postreras en un Madrid franquista de toreros calientes y cineastas yanquis que huían de la caza de brujas en plena guerra fría. Todas las leyendas que rozan a la Ava Gardner de esos días, hablan de sexo y alcohol. O lo que es lo mismo, todas entonan la canción triste de un fracaso, el enigma de la supuesta frustración que se cebó en una de las mujeres más bellas del mundo. Y ya se sabe que las mujeres más bellas siempre aman a la persona equivocada.Esa mujer, la huella que de ella todavía perdura, y algunos de esos enigmas que le rodearon, son el centro de este documental de Isaki Lacuesta. Con ella, Lacuesta, un autor prolífico influido por Marker y Godard, más cerca de Guerín que de Almodóvar por citar dos ejes significativos del cine español de los últimos años, y creador de obras como Cravan vs. Cravan, La leyenda del tiempo y Los condenados, retorna a ese formato de cine de no ficción que ambiciona maneras propias. Un estilo acorde con una naturaleza más atenta al cine ensayo que al cine relato. En consecuencia, Lacuesta busca una equilibrada equidistancia entre la biografía documental y el biopic. Su Ava Gardner nada debe ni nada quiere de ninguna de las dos arquetípicas gramáticas.Al contrario. La Gardner crece aquí como un misterio del que el cineasta se sirve para cuestionarse lo que por otra parte viene siendo consustancial con su mejor cine. La imposibilidad de palpar la verdad histórica, la incapacidad del otro para percibir el dolor que se oculta en las cavernas del alma. Su Gardner era un volcán lleno de grutas en la que se perdieron y vivieron muchas vidas. Eso es lo que le importa a Isaki Lacuesta, poder mostrar el poder sugerente de la leyenda Ava. En esa estrategia, el filme alcanza momentos fascinantes e incurre en pequeñas disgresiones que no merecerían ocupar un tiempo en esta película. Pero ese es el precio que Isaki Lacuesta se cobra por aventurarse a una misión en la que no había un puerto al que llegar , sino tan solo un pretexto del que partir."
}