{
    "title": "LA NIÑA DE LA CABRA de Ana Asensio",
    "pelicula": "LA NIÑA DE LA CABRA",
    "director": "Ana Asensio",
    "url": "https://ghostintheblog.com/2025/04/la-nina-de-la-cabra-ana-asensio-cine-autobiografico.html",
    "date": "2025-04-14T11:40:02+02:00",
    "content": "Título Original: LA NIÑA DE LA CABRA Dirección y guion: Ana Asensio Intérpretes: Alessandra González, Juncal Fernández, Lorena López, Javier Pereira y Enrique Villén País: España. 2025 Duración: 95 minutos\n\nCRÍTICA:\nEn dos ocasiones, al principio y al final, como se corresponde con el ritual de quien cuenta cuentos, la voz en off del narrador, en este caso la propia directora y guionista, se hace presente y marca el contrapunto. Ella, Ana Asensio, nos recuerda que de lo que aquí se trata es de sus recuerdos. Dicho de otro modo, que «La niña de la cabra» pertenece a un relato cierto, a un acontecimiento autobiográfico. Es la manera con la que Ana Asensio legitima su engarce con el León Felipe de «Digo tan sólo lo que he visto (…) que la cuna del hombre la mecen con cuentos…». Contra esos cuentos cantaba Paco Ibáñez. Cuentos que se alzan aquí como un repaso menos inocente de lo que cabría esperar de la limpia mirada de esa protagonista de 8 años, «Laura», que responde al nombre de Alessandra González.\n\nDe manera que en «La niña de la cabra» nos espera un (no) cuento, un relato engendrado, beligerante y significativo en el que Ana Asensio, la autora del filme, se contempla a sí misma para reflexionar sobre lo que vivió en el Madrid de 1988. Y lo que se rememora, lo que en este filme se inscribe, se refleja con la mirada de la niña que fue en una España que se estremecía en los años de plomo; la del tiro en la nuca, muertos inocentes y casos cerrados.\n\nPero hablamos de la memoria de una cría que empieza a despertar al mundo, que se siente rebelde y que prefiere la compañía de una gitanilla acompañada por una cabra a la imposición de unos padres demasiado ocupados. De ahí que, con ficción y sin ella, Ana Asensio se ensimisme evocando no lo que fue sino lo que creyó ser.\n\nDesde ese filtro edulcorado, Asensio se abisma en el interior de la infancia perdida donde las preocupaciones de los adultos, carne de los telediarios, no ocupa lugar. Abrochada a su protagonista en los días previos a su primera comunión, Alessandra González se presenta como la Ana Torrent de «El espíritu de la colmena» o el Andoni de «Secretos del corazón», con la firme voluntad de (de)mostrar ese punto de vista de la niña que una vez existió.\n\nEn el exterior, el mundo de sus padres, lo real como contexto, se ve reducido a un ruido de fondo lleno de sobreentendidos. En su interior, los recuerdos lógicamente distorsionados, deformados e incluso resignificados por la mujer adulta que hoy es, se alzan como la clave que arroja luz sobre cómo es la Ana Asensio de hoy. En el pequeño mundo de Elena, lo fantástico, la aventura, el juego, los miedos y los desafíos no saben de lo real ni de la amenaza del mundo de los mayores. A Ana Asensio esta reconstrucción le sirve para detectar y denunciar el peso y el poso ideológico de lo que una vez vivió. La presencia del cura inquietante que le preparó para su comunión, la muerte y la ausencia de una abuela a la que ella, la nieta, le contaba los cuentos, o la mezcla entre los negros tormentos del Goya de akelarres y brujas y la proximidad de una cabra de unos gitanos errantes, constituye todo el material dramático.\n\nAna Asensio (Madrid, 1978), actriz, guionista y directora, debutó como realizadora de largometrajes hace cinco años con «Most Beautiful Island». Y tras una notable trayectoria como actriz, vierte en «La niña de la cabra» un guion sensible y matizado que no encuentra en su realización la sutileza y contundencia que su historia reclama. Buena parte del problema, ese no alcanzar el nivel de lo que se ha escrito, reside en la que será su parte mejor apreciada, el hacer de sus dos niñas protagonistas. Amable, artificial y de vuelo bajo, «La niña de la cabra» muestra escaso poder lírico y un predecible afán crítico. Inscrita en la corriente de ese cine español asaltado por jóvenes realizadoras, «La niña de la cabra» está lejos de sus mejores hitos. Pero cumple con los requisitos de ese cine contemporáneo que se pasea por los festivales con suaves maneras y con demandas en femenino. Cuenta poco pero ese poco ni molesta ni incomoda, se ve sin esfuerzo."
}