{
    "title": "LA ODISEA DE LOS GILES",
    "pelicula": "LA ODISEA DE LOS GILES",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/12/la-odisea-de-los-giles.html",
    "date": "2019-12-07T15:11:45+01:00",
    "content": "Título Original: LA ODISEA DE LOS GILES Dirección: Sebastián Borensztein Guión: S. Borensztein, E. Sacheri (Novela: Eduardo Sacheri) Intérpretes: Ricardo Darín, Luis Brandoni, Chino Darín, Verónica Llinás, Daniel Aráoz País: Argentina. 2019 Duración: 116 minutos\n\nCRÍTICA:\nDarín, como a algunos artistas especialmente dotados por la destreza propia del genio, hay que obligarles a escribir con la mano izquierda, hay que sacarlos de esa zona de complacencia en la que se “emperezan” y pedirles que dejen de replicarse a sí mismos haciendo siempre la misma película. De otro modo, corren el peligro de cansar, de encogerse, de diluirse en la banalidad. Pero ¿cómo resistirse a la tentación de convertir en oro cualquier nadería como “La odisea de los giles”? “Gil” es un término utilizado en buena parte de la América latina para designar a las personas incautas, confiadas, poco astutas; las víctimas propiciatorias de quienes no tienen escrúpulos. Y lo que plantea esta película, producida e interpretada por los Darín, -padre e hijo-, es un acto de homenaje, reivindicación y venganza de esa buena gente carne de abuso y timo.\n\nDarín interpreta con la misma convicción la figura presidencial que la de uno de esos “gil” timado en el tiempo del corralito y la especulación. Apenas muda el gesto, no hay esfuerzo aparente en reiterarse en los mismos recursos. Buen tipo, buen marido, buen padre, buen amigo,… el personaje de Darín encabeza una especie de “Rufufú” justiciero, que desea recuperar el dinero robado por un canalla de poca monta y escasa importancia.\n\nLos desvelos del patético timador para proteger su tesoro ubicado en un campo en medio de la nada, situación de alta inverosimilitud y de escasa consistencia, no arruinan lo mejor de este tipo de cine popular argentino. Lo mejor se agazapa en la fuerza coral, la ayuda de la amistad, las réplicas y contrarréplicas atragantadas de lugares comunes y chistes manidos, que se justifican por su voluntad redentora. En ese caso, la redención se limita a la recuperación del dinero robado por los canallas que se benefician de las crisis y del desconocimiento de las personas más vulnerables del sistema.\n\nSin apenas posibilidad de sorpresa, resulta improbable encontrar un espectador que no se atreva a intuir como acabará todo; tan solo algún pequeño giro para negar lo evidente, completa una película que tenía muy buenos modelos de partida. Desde la comedia Ealing a todo el cine sesentero francés, italiano y español. Pero su director y coguionista, Sebastián Borensztein, autor de “Un cuento chino”, ratifica que no es un director de sutilezas ni riesgos. Se conforma con garantizarse la taquilla."
}