{
    "title": "LA OLA",
    "pelicula": "LA OLA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2010/01/la-ola.html",
    "date": "2010-01-25T18:44:00+01:00",
    "content": "Siempre hay sentido detrás del sentido, decía en El significante imaginario, Christian Metz. En palpar lo que permanece tras la espuma de las olas reside la cuestión, la resbaladiza cuestión del análisis fílmico. Hallar ese sentido implica un camino de no retorno en donde lo más común es perderse casi siempre aunque, al fin y al cabo, a casi nadie le importa. Sin embargo, en películas como La ola, ese periplo en busca del sentido que nos aguarda más allá del sentido, no admite desvarío. Entre otras cosas porque lo deja claro desde su mismo arranque: quien juega con fuego, al final se quema.En resumidas cuentas lo que esta ola trae en su seno no es sino un experimento sobre la seducción del grupo y la fuerza del colectivo; sobre el irresistible atractivo de la disolución de la individualidad en el cuerpo común de la secta o del partido. Dicho con otras palabras, su director, Dennis Gansel, con aire pedagógico, hunde sus manos en el poder de seducción de las ideologías fascistas. Es curioso pero, hablando de cine, es desde Alemania donde surgen con más frecuencia inquietantes reflexiones sobre la tentación del nazismo. ¿La sombra de la culpabilidad por el pasado del tercer Reich? Esa sería una explicación demasiado fácil. No hay pueblos incruentos en Europa y, sin embargo, en muchos lugares nadie se arrepiente de nada.No es el caso de Alemania y La ola. Aquí se deconstruye el estigma del nazismo y se mira frontalmente al pacto de silencio y al ominoso olvido proyectado sobre un pueblo que permaneció fragmentado durante medio siglo. Con él, son varios los notables textos fílmicos que desde Alemania revisan su propia Historia enfrentándose a reflexiones ausentes en otras cinematografías.Pero volvamos a La ola. Si la Biblia relata que Dios creó el mundo en seis días, seis días son los que necesita Rainer Wenger para llevar a sus alumnos a una situación extrema. Wenger, un profesor discreto de enseñanza media, ante la pregunta de si sería posible que en Alemania surgiera de nuevo el fantasma del nazismo, desarrolla de manera inconsciente los mecanismos que pueden conducir a abrazar una ideología totalitaria.El rostro amable del poder del grupo día a día gana adeptos en la clase. Y, bajo esa suave pero eficaz influencia, día a día el profesor Rainer y sus seducidos alumnos avanzan gradualmente en esa espiral por la que el individuo se disuelve en la nada. Fílmicamente nos coloca ante un proceso que una vez sorteado el artificio de su arranque, impone sus dos virtudes principales: convicción y personajes. Gansel conduce bien su experimento. A diferencia de su protagonista, al cineasta la película no sólo no se le va de las manos sino que redimensiona su ingenuo arranque con pinceladas de una profundidad inusual en el tiempo del cine actual. Sin guiños resabiados ni concesiones comerciales, La ola levanta un discurso inquietante y plural. Con el pretexto de mirar al pasado, el filme se centra en el presente. Con la coartada de experimentar sobre la aberración nazi, La ola ahonda en el poder anestésico de sectas, organizaciones, grupos y familias.Como acontece con las películas cimentadas sobre una poderosa idea nuclear, La ola no puede sobrevolar más allá de su servidumbre al pre-texto que le da vida. Probablemente tampoco lo necesita porque con apuntar la fragilidad psicológica de una población susceptible de ser alienada por el confort del grupo y la fuerza de la disciplina gregaria ya conforma un filme que incita al debate y que mira frontalmente a un público joven desde la responsabilidad."
}