{
    "title": "LA PROFESORA DE PARVULARIO",
    "pelicula": "LA PROFESORA DE PARVULARIO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/04/la-profesora-de-parvulario.html",
    "date": "2019-04-27T13:49:30+02:00",
    "content": "Título Original: THE KINDERGARTEN TEACHER Dirección y guión: Sara Colangelo Intérpretes: Maggie Gyllenhaal, Parker Sevak, Rosa Salazar, Anna Barynishikov, Gael García Bernal País: EE.UU. 2018 Duración: 96 minutos\n\nCRÍTICA:\n“La profesora de parvulario” tiene un precedente israelí. Estamos ante un remake habitual en el cine americano que compra derechos de películas extranjeras para revenderlas tras una operación de lifting siempre de valor discutible. De “Abre tus ojos” de Amenábar, convertida en “Vanilla sky”, a “Déjame entrar”, por citar dos ejemplos, hay decenas de remakes a los que, para eso tienen el poder, la industria de Hollywood se encarga de borrar el modelo de partida para que se imponga su propio discurso. Ocurre que en el camino de la recreación, casi siempre se pierde el sentido del modelo de partida. En “La profesora de parvulario” ocurre algo sorprendente. La obra original de Nadav Lapid estrenada en 2014, se inspiraba en su propia autobiografía. Ahora, la acción pasa de Israel a Nueva York. En el primer filme, el director y guionista, Lapid, filmaba su recuerdo, él era el niño poeta que recitaba versos de enorme belleza y extraña e ingenua complejidad. Sin renunciar a ella, la directora americana hace propia la situación y cambia el punto central. No es el niño que recitaba poemas el eje sino la profesora con la que, sin duda, se ha acabado identificando Sara Colangelo. En cuanto a lo que cuenta, no es sino el encuentro entre un niño prodigio y una profesora cuya familia no colma sus necesidades. Su vida está en crisis, sus hijos han crecido lejos de sus aspiraciones culturales. Por eso, a la vista del talento infantil de su alumno, siente removerse sensaciones propias vividas en el pasado. Como si fuera un Salieri al contemplar el talento de Mozart, la profesora de ese parvulario comprende y admira la inteligencia de su joven alumno, a la vez que percibe que ese don será engullido por la uniformación que impone la familia y el sistema educativo. Colangelo dirige de manera peculiar y hace de Cyllenhaal la actriz idónea para asumir este personaje. Lo demás se mueve entre el ensimismamiento y la lucidez, entre lo convencional y lo extraordinario. Mezcla rara que descoloca y que atrae; sorprende a veces y casi siempre se sabe que estamos ante algo distinto."
}