{
    "title": "LA PEOR PERSONA DEL MUNDO",
    "pelicula": "LA PEOR PERSONA DEL MUNDO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/03/la-peor-persona-del-mundo.html",
    "date": "2022-03-15T01:01:53+01:00",
    "content": "Título Original: VERDENS VERSTE MENNESKE Dirección: Joachim Trier Guion: Joachim Trier y Eskil Vogt Intérpretes: Renate Reinsve, Anders Danielsen Lie, Silje Storstein, Maria Grazia Di Meo y Herbert Nordrum País: Noruega. 2021 Duración: 121 minutos\n\nCRÍTICA:\nPor más que el título sugiera que aquí nos aguarda “La peor persona del mundo”, en realidad no es así aunque, ciertamente, vivir al lado de su protagonista parezca altamente inestable y emocionalmente un billete para la ruina y la desolación. Desolación porque quien se le acerque, sin saberlo, se abraza al abandono. Y ruina, probable, porque Julie, así se llama la protagonista interpretada por Renate Reinsve, ama tanto como tanto olvida. Ese semblante ambivalente y tierno ha sido levantado con maestría por un Joachim Trier cuya trayectoria avanza de manera rigurosa y solvente. A un proyecto bueno, le sucede otro mejor. Repasemos sus últimos trabajos para concluir que este cineasta noruego sostiene una de las carreras cinematográficas recientes mejor edificadas. Trier empezó como skateboarder y desde esa situación de equilibrios, (re)quiebros y velocidad fue desde donde comenzó a filmar sus primeras imágenes. Tras un par de cortometrajes, vinieron obras como “Reprise” (2006); “Oslo, 31 de agosto” (2011); “El amor es más fuerte que las bombas” (2016) y “Thelma” (2017). Quien haya visto alguna de estas obras podrá dar razón de su calidad; quien haya visto todas, no tendrá duda alguna sobre la valía y el toque de Joachim Trier. Nacido en Copenhague, pero de nacionalidad noruega, sus padres lo son, el cine de Joachim Trier se ubica en las antípodas del de su tocayo de apellido, Lars von Trier, aunque comparta con él una resuelta voluntad de riesgo y diversidad. Comparado con su anterior filme, la inquietante “Thelma”, una de esas obras que, una vez vista, se pegan al subconsciente para permanecer durante mucho tiempo, “La peor persona del mundo” se diría que busca palpar la luz allí donde antes solo habitaba el desarraigo.Conviene no engañarse, tras la aparente vitalidad que emana de las confesiones de Julie, una treintañera al borde de la quiebra emocional, se cincela golpe a golpe una crónica generacional, una declaración de intenciones y una vuelta de tuerca al retrato de una dama del siglo XXI, blanca, occidental, más cómoda que acomodada y tan desorientada como irresponsable.En cierto modo, las confesiones de Julie, irreprochable la interpretación de Renate Reinsve, construye y constituye una suerte de “Annie Hall” de nuestro tiempo. Si en el filme de Woody Alen, Annie (Diane Keaton) era construida a partir de los ojos de su compañero, aquí son sus compañeros los que serán mostrados vistos desde la torrencial y voluble disposición de esa joven mujer que se autodefine como “la peor persona del mundo”. ¿Lo es? Para Joachim Trier, indudablemente no. Por el contrario, sin ceder al edulcoramiento ni abusar de la miel, su comedia agridulce y melodramática, no ahorra hieles ni heridas para hablar sobre la identidad generacional.Articulada en doce capítulos, un prólogo y un epílogo, la historia avanza a tumba abierta y con quiebros y requiebros. Conforme las partes evolucionan, cada vez aprendemos un poco más de Julie y de sus compañeros, de sus inquietudes y de sus tropiezos. Quiere hacer medicina, estudiará psicología y convertirá una cámara de fotos en su “modus vivendi”. Su indecisión está a la altura de su pasión; sus angustias las sana con su entusiasmo. Lo quiere rápido, lo desea ya. Es fruto de una generación sin memoria de miseria ni fantasmas de remordimiento que camina a tumba abierta hacia un tiempo de incertidumbre. Trier, que ya sabía hasta dónde puede llegar Renata Reinsve -trabajaron juntos en “Oslo, 31 de agosto”-, recibe de la actriz ese toque de plenitud y adecuación cuasiperfecta. Se diría que Renata es Julie y que en Julie se proyecta de manera fragmentada, con humor y vitriolo, la sensación de crisis de un tipo de mujer empoderada, blanca y heterosexual de y en nuestro tiempo."
}