{
    "title": "LA PIEL QUE HABITO",
    "pelicula": "LA PIEL QUE HABITO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2011/09/la-piel-que-habito.html",
    "date": "2011-09-09T09:39:00+02:00",
    "content": "Bajo La piel que habito brota la hiel de la venganza. Basada en la novela de Thrierry Jonquet, Tarántula, la apropiación que del texto original hace Almodóvar resulta incuestionable. Todo en La piel que habito exuda el universo del autor de Todo sobre mi madre y Hable con ella, dos películas con las que esta tercera establece un encaje inquietante y sacrifical. Todo en el último filme de Pedro Almodóvar gira en torno al castigo, todo se debe a la ejecución de una sentencia que condena al reo y al verdugo a un viaje infernal. Estamos ante un ajuste de cuentas extraño del que se nos muestra el origen pero del que nadie desentraña las claves de su naturaleza. Con el cine de Almodóvar, el más personal y dislocado de los directores españoles en activo, siempre se tiene la sensación de asistir a una ceremonia confusa donde la verdad abraza a la impostura en un quiebro inútil que aspira a ocultar lo que al mismo tiempo desnuda. En el Almodóvar de este tiempo parecen tañir los silogismos de amargura de Cioran. En efecto, se diría que Almodóvar ha dedicado tanto tiempo a hablar con sus huesos que la carne se le rebela. Y ese rebelarse, revela una suerte de confesión íntima que provoca en el espectador pudor y estupor. Lo primero surge por lo que de autorreferencial tiene su escritura. Lo segundo se debe a los excesos con los que el cineasta manchego busca (contr)arrestar su tendencia a la autoinmolación. Decía que La piel que habito, más allá de su aparente incursión en el terreno del fantástico y sin tomar en serio su lejana consanguinidad con Los ojos sin rostro de Franju, posee vocación de texto artístico; en consecuencia arde y se quema. Con altibajos desconcertantes, con secuencias magistrales y con los estilemas que le son propios a Almodóvar. Estamos ante un filme tan roto como fascinante. Difícil de agotar y de acotar. Por ejemplo, si se cruza la secuencia de las “erecciones generales” de Pepi, Luci, Bom… con la vaginoplastia de La piel que habito se percibe con claridad la silueta de una cordillera. Un arabesco que se abisma en la incertidumbre y que muestra el proceso trazado por un cineasta que cambió su prosa inicial, tosca, brutal y escatológica, por la introspección de alto diseño y poemas hiperbólicos. Entre aquella secuencia rodada en 1980, en la que Almodóvar aparecía como un personaje arrebatado por una colección de penes situados al alcance de su boca y ésta, en la que un maniatado Banderas, convertido en un mad doctor, cercena y transforma la genitalidad de su víctima, algo sustancial ha cambiado. Como acontecía en otro filme que ensayaba con el veneno de la venganza, I Saw the Devil, del coreano Kim Jee-Woon; La piel que habito establece un demoníaco paralelismo entre lo que el cineasta vela y lo que su historia desvela. Mascarada y autenticidad, exageración y desgarro. A fuerza de mostrar y esconder es como se ha hecho inconfundible, irritable y estimable su cine, el del único autor español al que ningún festival internacional osaría rechazar. Es evidente que, a estas alturas, reclamar a las criaturas de Almodóvar densidad dramática significa no saber nada de él. Pero esa ligereza frívola, ese esquematismo grosero de sus criaturas, no supone que sus relatos se ahoguen en el vacío y la nada. Al contrario. En La piel que habito se imponen muchas preguntas prendidas en un puñado de felices e impactantes secuencias. Con ellas, en esa piel fragmentada, frágil e indolora, las lágrimas y el sudor se (con)funden para alumbrar la mirada perpleja de un artista profesional que crea luz para diluir las sombras de su intimidad. Esta piel es eso y solo eso: puro Almodóvar."
}