{
    "title": "LA PISCINA de Bryce McGuire",
    "pelicula": "LA PISCINA",
    "director": "Bryce McGuire",
    "url": "https://ghostintheblog.com/2024/02/la-piscina-de-bryce-mcguire-critica-pelicula.html",
    "date": "2024-02-18T20:00:00+01:00",
    "content": "Título Original: NIGHT SWIM Dirección y guion: Bryce McGuire Historia: Rod Blackhurst y Bryce McGuire Intérpretes: Wyatt Russell, Kerry Condon, Amélie Hoeferle, Gavin Warren y Nancy Lenehan País: EE.UU. 2024 Duración: 98 minutos\n\nCRÍTICA:\nUn solvente reparto, medios apropiados y una idea argumental tal vez poco original pero no carente de atractivo, suman en “La piscina” menos de lo que cabría esperar. Si a eso se añade que estamos ante una nueva producción de esa armada formada por la complicidad entre Blumhouse y James Wan, la certeza de que estamos ante un filme decepcionante se impone frente al presunto interés de algunos detalles aislados que reivindican esta decepcionante película.\n\nDirigida y escrita por Bryce McGuire, quien debuta en el mundo del largometraje a partir de un contexto que ya le sirvió para un cortometraje de éxito, “La piscina” posee la capacidad de irritar porque se expone como un tratado enciclopédico del cine de terror. Acudiendo a tantas fuentes, pocas veces se ha logrado un pastiche tan mal ilustrado y tan torpemente articulado.\n\nConcebida con estructura ochentera, reiterativa con el juego perverso de casas encantadas y posesiones infernales, su argumento, como en “El resplandor” -no estamos ante la única referencia a Stephen King-, habla de una familia aparentemente normal y feliz cuya existencia comienza a sufrir serias perturbaciones a causa de una totémica piscina.\n\nLos cuatro miembros protagonistas reciben de esa piscina que corona la casa que acaban de alquilar, sombrías señales, inquietantes sensaciones que emergen cuando nadan solas y, a poder ser, en la nocturnidad del crepúsculo cuando la luz artificial confiere a la piscina un aspecto más intrigante. Será el progenitor, el pater de familia, un jugador profesional de béisbol en situación de retiro forzoso por una mala lesión, quien experimente la mayor tentación de esa pileta construida sobre lo que tiempo atrás debió ser un pozo de los deseos. Y ya se sabe, nada hay tan resbaladizo y letal como asumir la llamada de esos apetitos más íntimos.\n\nSin ceder al susto fácil ni abusar del sonido estridente Bryce McGuire, guionista en varios cortometrajes, debuta como director de largometrajes a partir del corto que codirigió en 2014. Repite como amenaza fundamental la presencia de una piscina que por la noche deviene en un espacio siniestro pero, a diferencia de su corto, resuelto en 4 minutos y prácticamente sin diálogo, aquí pasan 98 minutos de los que su mayor parte apenas dicen nada."
}