{
    "title": "LA QUIMERA de Alice Rohrwacher",
    "pelicula": "LA QUIMERA",
    "director": "Alice Rohrwacher",
    "url": "https://ghostintheblog.com/2024/04/la-quimera-de-alice-rohrwacher-critica-pelicula.html",
    "date": "2024-04-28T22:10:00+02:00",
    "content": "Título Original: LA CHIMERA Dirección y guion: Alice Rohrwacher Intérpretes: Josh O’Connor, Carol Duarte, Isabella Rossellini y Alba Rohrwacher País: Italia. 2023 Duración: 131 minutos\n\nCRÍTICA:\nAl menos dos grandes vacíos, dos inmensas oquedades, colisionan en «La quimera». Dicho de otro modo, «La quimera» surge del entrechocamiento de dos mundos paralelos. El lenguaje y el metalenguaje, la forma y el fondo, el territorio y la frontera. Si se prefiere: el qué y el cómo. Nada excepcional porque eso es lo que aparece y constituye todos los relatos que nos damos a nosotros mismos los seres humanos. Pero no se recuerda, en lo que llevamos del siglo XXI, una hiperbolización tan extrema, un filme tan inapelable como el de este cuento de raíces etruscas firmado por Alice Rohrwacher, la cineasta más fascinante de este lustro, la reina de todas las relatoras.\n\nSus vacíos, los que aquí amplifican todos los ecos de lo que nos constituye, surgen por desgarramiento, por generosidad, por darlo todo hasta la extenuación. Son frutos que se antojan inacotables, pues sin límites se mueve una película que cruza la historia de Italia, la historia del Arte y la historia del cine en un triángulo férreamente cerrado por el poder de la fabulación. El qué, se confunde con el cómo, y ese todo adquiere una gran forma; un absoluto fílmico capaz de crear una urdimbre con todos los recursos imaginables.\n\nUn «tour de force» con el que su realizadora, la autora de «Lazzaro feliz» (2018), combina formatos y recursos heterogéneos y transversales. Bebe de muchas fuentes. Invoca grandes nombres de ese santoral humano formado por quienes dedicaron sus vidas a escudriñar historias. Por escrito o a voz en grito, en la pantalla de un cine o en la caja de un teatro… De todos y en todos habita «La quimera» que, como se sabe, es aquello que se propone a nuestra percepción como verdadero, aunque se trate de un sueño imposible. Como esa «quimera» hallada en Arezzo, en 1553, proveniente del siglo V A.C. Un bronce delicioso que supone el cénit del arte etrusco, aquel que esculpía en los rostros de sus figuras (humanas) una sonrisa porque en esa cultura las mujeres se sentaban al lado de los hombres y nadie creía que la muerte era el final de nada. La muerte precisamente es lo que perturba y atraviesa al protagonista de «La quimera», Arthur (Josh O´Connor), un extranjero que regresa a la tierra de su compañera Benjamina angustiado por su ausencia, perplejo por su capacidad para percibir los vacíos del subsuelo. Como un zahorí que en lugar de agua (pre)siente oquedades, Arthur lidera una banda de «tombarolis», saqueadores de tumbas. Ellos, pícaros rijosos, con el ADN de los «inútiles» de Fellini y herederos de la Comedia del Arte, buscan el delirio dionisíaco; Arthur suspira por el amor ausente.\n\nHerodoto explicaba que una quimera es un animal mitológico que tiene los cuartos traseros de serpiente, el lomo de un macho cabrío y cabeza de león. Alice Rohrwacher, atenta a esa y otras definiciones análogas, crea «La quimera» como un relato negro que combina el neorrealismo del primer Fellini , con las emociones del último Rossellini -la presencia de su hija, Isabella, se impone como homenaje, guiño y guía-. Esa quimera cinematográfica, que nada -o tal vez sí- debe a Chaplin, conoce que, antes del tiempo de la cuaresma, es la hora del carnaval. El lapso de la locura. De eso va este gozoso disparate surrealista al que su guionista y realizadora sabe imprimir un barroco jumelage donde lo real incluye el mundo de lo invisible y el reino de las sombras.\n\nSalvo alguna concesión al presente, una digresión sobre una comuna de mujeres y niños «okupas» en una estación que jamás volverá a recibir tren alguno, Rohrwacher sortea la deuda del tiempo y el espacio concretos, conformando un poliédrico fresco atemporal. Aunque en su relato Italia lo presida todo, su sentido se sabe ecuménico. Un filme que no se agota en la retina; un cuento lleno de belleza y candor, de astucia e ironía. Una película de las que se sale con la cabeza incentivada. Llena de ideas. Sin miedo a la muerte, con sonrisa etrusca de enigmático significado."
}