{
    "title": "LA QUIETUD EN LA TORMENTA de Alberto Gastesi",
    "pelicula": "LA QUIETUD EN LA TORMENTA",
    "director": "Alberto Gastesi",
    "url": "https://ghostintheblog.com/2023/05/la-quietud-en-la-tormenta-de-alberto-gastesi-critica-pelicula.html",
    "date": "2023-05-12T19:37:00+02:00",
    "content": "Título Original: GELDITASUNA EKAITZEAN Dirección: Alberto Gastesi Guión: Alberto Gastesi y Alex Merino Intérpretes: Loreto Mauleón, Iñigo Gastesi, Aitor Beltrán y Vera Milán País: España. 2022 Duración: 97 minutos\n\nCRÍTICA:\n“La quietud en la tormenta” posee la atractiva convicción de esos instantes, de esos relatos, que se sienten únicos. Ha sido impresa en un blanco y negro de suaves contrastes pero sin evitar algunos contraluces que, a veces, oscurecen el todo. Baila sobre una línea temporal resquebrajada; antes la hubiéramos tildado de cubista, hoy se hablará quizá del metaverso. Su argumento aparece hecho añicos, como si hubiera sido compuesto con la voluntad de amamantar un puzzle desenfocado. En medio de esos truenos y relámpagos, se impone un devastador deseo, un turbio afán por fundir roces de tiempos acrónicos con choques emocionales de presente incierto. Como un náufrago en el laberinto de la memoria, Alberto Gastesi se empeña en nadar a contracorriente lejos de la sensibilidad “woke” en la que, en estos momentos, se mueve buena parte del cine vasco.\n\nLos fundamentos de Gastesi nacen, como su película, de un extrañamiento. Abraza el cine de la nouvelle vague, ese espíritu sesentero que intentó inventar todo porque después del baño de sangre de la segunda guerra mundial y el horror del holocausto y la venganza, “fuego por fuego, sangre por sangre, muerto por muerto”, entendió que nada de lo que era y permanecía del pasado era digno de seguir siendo. Así que, con Godard como faro, Alberto Gastesi mira a un futuro narrativo que se adecúe a lo que desea contar en la tercera década del tercer milenio.\n\nLo que retumba en “La quietud de la tormenta” se empeña en vislumbrar las segundas oportunidades, esos instantes cruciales que con frecuencia nos asaltan en la vida al imponernos la necesidad de escoger entre dos caminos con la amenaza de percibir que nunca hay retorno posible. ¿No lo hay? Ese mismo interrogante no resulta ajeno a cineastas del presente como Hong Sang-soo. Claro que el director coreano algo sabe y mucho debe del autor de “Alphaville”.\n\nEn esa duda se balancea Gastesi. Sin muletas de oportunismo social y con Bela Tarr soplando las nubes, “La quietud de la tormenta” no se apunta a ninguna causa perdida y encontrada en “las ayudas a la corrección”, salvo la de indagar en un tema universal, para hablar del deseo y su insatisfacción, de la pérdida y de su redención; o sea del amor y de sus caprichosas trampas."
}