{
    "title": "LA REINA DE ESPAÑA",
    "pelicula": "LA REINA DE ESPAÑA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/12/la-reina-de-espana.html",
    "date": "2016-12-02T17:09:34+01:00",
    "content": "Título Original: LA REINA DE ESPAÑA Dirección y guión:Fernando Trueba Intérpretes: Penélope Cruz, Antonio Resines, Jorge Sanz, Javier Cámara, Rosa María Sardá y Santiago Segura País: España, 2016. Duración 128 minutos ESTRENO: Diciembre 2016\n\nCRÍTICA:\nSe equivoca la (ultra)derecha mediática, hecha de tertulianos sin rumbo y polemistas sin con(s)ciencia, al boicotear a La reina de España. Se equivoca por confundir lo que dice el Fernando Trueba personaje, con lo que hace el director. Meten la pata por juzgar sin ver. Por prohibir sin percibir. La cosa viene de antiguo, de tiempos de inquisición y censura. Pero quienes, justo por lo contrario, acudan como feligreses devotos en desagravio y defensa a ver la película, también pisarán en falso, también errarán sin remedio. Y es que ni con Trueba ni contra él, tiene remedio La reina de España. La película parece haberse hecho por una razón fundamental, hacer caja, llenar la bolsa. Lleva el apologeta de Billy Wilder, o sea Trueba, casi dos décadas de naufragio y desastre. Veinte años de (des)vergüenza. Trueba es al cine español lo que El País a la prensa estatal. La constatación de que el tiempo, el poder, el dinero y la fama corroen todo aquello que carece de raíces profundas. Para empezar Fernando Trueba, en tiempos de crisis y austeridad, cuando buena parte del país se prepara para un invierno de huelgas, se gasta 11 millones de euros en una fruslería que ha sido mal escrita y está peor interpretada. Pero probablemente, insensatez sea lo más suave que se puede decir ante un despilfarro del que cabe preguntar ¿quién pone la pasta? A su idolatrado Wilder, el país de Trump lo jubiló cuando la edad y el fracaso de su última película lo hicieron tóxico. Trueba era inversión de alto riesgo y garantía firme de ruina artística. Si Trueba, o quien le ha dado 11 millones de euros, hubiera repasado sus últimas películas, habría sabido que su crédito y prestigio eran exiguos. Tras La niña de tus ojos (1998) película de cuyos restos nace La reina de España, Trueba ha filmado lo siguiente: dos documentales de coreografía y divertimento, Calle 54 (2000) y El milagro de Candeal (2004); un encargo envenenado, tomar en vano lo que era de Erice, El embrujo de Shanghai (2002), una película de animación Chico y Rita (2010) hecha junto a Mariscal, el icono del espejismo del 92 que hace unos meses proclamaba su indigencia, y dos extravíos indefendibles: El baile de la Victoria (2009) y El artista y la modelo (2012). Es decir, Trueba lleva cuatro lustros como alma en pena que se mantiene en pie por hacer declaraciones oportunistas, y no me refiero a las de su patriotismo porque esa fue la menor de sus ocurrencias. Como existe Google, búsquedas ustedes y juzguen la temperatura de sus delirios, aquí no hay espacio ni tiempo que perder. En ese estado, cabe preguntarse: ¿qué nos aguarda en La reina de España? Con el vacío dejado por Rafael Azcona, con los guionistas primigenios de La niña de tus ojos burlados para no pagar y con más gratuidad que necesidad de avanzar en la película de 1998, La reina de España dilapida las pocas ideas que habitaban en su pretexto argumental. En su revisitación al pasado del cine español, La reina de España rinde homenaje al padre de la españolada, Antonio Ozores. En consecuencia, ese al que se le boicotea desde Canal 13 incurre en chistes homófobos de un calibre que hace del autor de A mí las mujeres ni fu ni fa (1971), un hombre sutil. La violación del personaje de Jorge Sanz (no lamento el spoiler), a manos de un actor de Hollywood con sospechosas coincidencias con Burt Lancaster, resulta inconcebible, inaceptable. Si la metáfora era que al cine español, Hollywood se lo cepilla, la grosería da grima. Es de lamentar que el director de El sueño del mono loco sea hoy un “arévalo” del cine (español) que se ríe con chistes de “mariquitas”. Duele observar que quien fue santo y seña del cine de la transición, ahora se marea de rancia cinefilia. Ese cruce entre el Hollywood azotado por la caza de brujas y la España de un Franco consolidado por quienes no debían, merecía una mejor película. A Trueba le ocurre lo que a los Coen de Ave César, que se toma a broma y llena de caspa lo que no tiene maldita gracia."
}