{
    "title": "LA RECONQUISTA",
    "pelicula": "LA RECONQUISTA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/10/la-reconquista.html",
    "date": "2016-10-07T16:33:51+02:00",
    "content": "Título Original: LA RECONQUISTA Dirección: Jonás Trueba Guión: Jonás Trueba Intérpretes: Itsaso Arana, Francesco Carril, Aura Garrido, Candela Recio, Pablo Hoyos País: España. 2016 Duración: 108 min. ESTRENO: Octubre 2016\n\nCRÍTICA:\nNo debe ser fácil llevar un apellido ilustre. Hijo y sobrino respectivamente de Fernando y David Trueba, dos torres en el ajedrez del cine español, Jonás carga con un pesado lastre. En el debe se le tributará la ayuda de la sangre; en el haber, arrastrará los tropiezos propios y soportará los despropósitos heredados. Empezó como un enfant terrible de prosa impostada y sin ocultar que su alta cuna fue incentivada y abonada en grado sumo por el cine y la literatura. Jonás no se llama así porque sus progenitores pensasen en las desventuras del hombre que pudo sobrevivir tras ser tragado por una ballena, sino porque fue concebido cuando su padre rodó Opera prima. Película a película, mientras su padre y su tío muestran una sensación de desorientada indolencia, Jonás Trueba se ha ganado su espacio y comienza a evidenciar un universo propio que, título a título, va ganando en consistencia. Por todo ello, creo que es justo concederle a Jonás Trueba el derecho a no volver a mentar a su familia cada vez que se escriba de su trabajo, salvo fuerza mayor. Y se lo ha ganado porque aunque La Reconquista muestre un penalizador desequilibrio entre los dos tiempos que recrea, también evidencia una compleja virtud al alcance de pocos directores. Una valentía sensata. En La Reconquista, melodrama romántico que no tiene miedo de ser patético ni de resultar ridículo, Jonás Trueba, con una alta dosis de introspección, palpa la verdad de los personajes. Una verdad que no está en la anécdota sino en los perfiles psicológicos para los que Jonás echa mano de la radiografía y el (auto)retrato. Ahí, en donde los actores deben sostener la palabra, es donde La Reconquista se hace mejor. Cine generacional al servicio de la crisis de los treinta y pico con el contrapunto de un padre imposible. Un padre que se reviste con los rasgos de Berrio, de quien se utilizan sus canciones de siempre como banda sonora de una mirada hacia atrás llena de melancolía y hecha de silencios. En suma, Jonás Trueba se aventura en un excéntrico pero interesante experimento que busca nuevas formas a partir de las que aquí nunca tuvimos."
}