{
    "title": "LA REVOLUCIÓN SILENCIOSA",
    "pelicula": "LA REVOLUCIÓN SILENCIOSA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/07/la-revolucion-silenciosa.html",
    "date": "2018-07-29T11:31:37+02:00",
    "content": "Título Original: DAS SCHWEIGENDE KLASSENZIMMER Dirección: Lars Kraume Guión: Lars Kraume (Libro: Dietrich Garstka) Intérpretes: Jonas Dassler, Judith Engel, Tom Gramenz País: Alemania. 2018 Duración: 111 minutos ESTRENO: Julio 2018\n\nCRÍTICA:\nPor razones que se me escapan, “La revolución silenciosa”, un filme ambientado en medio de la zozobra de Budapest, cuando la URSS impuso su ley y el muro de Berlín comenzaba a imaginarse como solución necesaria, evidencia más cartón piedra que toda la serie de peplums de Maciste. Si sus autores hubieran sido italianos, la responsabilidad sería de la identidad hiperbólica de los hijos de Roma; pero el filme es alemán, y en Alemania dicen que no se toman nada en broma. El guión ha sido recreado a partir del testimonio-libro de uno de los protagonistas de la historia que se cuenta. Y lo que se cuenta no es sino una acción impensada, un gesto adolescente por el que una clase de instituto en la Alemania oriental, poco antes de graduarse, guarda silencio en clase como protesta por la represión militar rusa en Hungría. No fue una decisión unánime pero el castigo fue ejemplar. El rumor, la desconfianza, el miedo, la ambición, el fanatismo, la ignorancia… son convidados activos en este ensayo inspirado en lo real, pero recreado sin verdad alguna. No se evidencia la razón que llevó a Kraume a asumir una dirección artística de parvulario. Las ropas, los ornamentos, el atrezzo,… supuran falsedad. Es como si un buen vino se introdujera en una bota mal curada. Pese a ello, ese desfallecimiento que se introduce por esa impostura no malogra el interés de su historia. No es la primera vez que esto ocurre con el cine alemán. Cuanto más solidas son las mimbres de sus argumentos, más débiles resultan sus puestas en escena. En “La revolución silenciosa” se dilapida una poderosa anécdota que incluía la falsa noticia de la muerte de Puskas en un tiempo del que, desde la Europa occidental, apenas se sabía algo. En la España franquista, nada. El punto de interés de la película se refugia en ese proceso de delación y quebranto; esa espiral que se abisma en el miedo al miedo, la peor de las atmósferas. Pero la mirada del director ni es sutil, ni busca rigor. Se queda con la anécdota, homenajea/atraca el Espartaco de Kubrick y desperdicia todos los temas de alto interés de esta aventura."
}