{
    "title": "LA RED SOCIAL",
    "pelicula": "LA RED SOCIAL",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2010/10/la-red-social.html",
    "date": "2010-10-24T15:47:00+02:00",
    "content": "La serpiente se cierra sobre sí misma, se autodevora en esta fábula sobre la creación de Facebook. Por eso La red social acaba casi como había empezado, con un gesto de desencuentro; con una declaración de impotencia. Y por eso todo se reduce a una mueca de incomunicación que rubrica un acta de desafectos. En este texto complejo de diálogos huecos que halla refugio en la sombra de Shakespeare, “Ser o no ser” sigue siendo la cuestión.En este caso, para Fincher y para su guionista, Aaron Sorkin, lo que acongoja a su protagonista, un príncipe de internet de abstracta filiación, se verbaliza al comienzo del filme. Tras un diálogo eléctrico, equívoco, con interferencias de tiempo y concepto, a Zuckerberg, el padre de Facebook, su Ofelia lo rechaza por capullo. Y es que Zuckerberg para Sorkin y para Fincher es sobretodo un cretino. Inteligente, sin duda, pero cretino. Zuckerberg aparece como víctima y verdugo de un autismo controlado. Es una enfermedad muy extendida en la sociedad moderna: no ver al otro salvo que ese otro sea la llave para saciar una ambición o el objeto de un apetito. El otro como peldaño, el otro como recompensa, rara vez el otro como sujeto y jamás como prójimo.Esa actitud reflexiva que insufla vida a La red social no sólo bebe de Hamlet y de su dramaturgo sino de todos aquellos que tañen las mismas campanadas solemnes. De ahí que muchos textos esbozados a raiz del filme de Fincher acudan a Welles y su Ciudadano Kane como muleta para explicar su contenido. Comprensible. El ADN de Kane y de Zuckerberg resulta pasmosamente idéntico. Acoge en su estructura molecular la ambición de todos aquellos que, incómodos por un deseo reprimido, levantan imperios para conquistar esa miseria del éxito del que hablaba Groucho. Cuestión compleja y grave ésta de la felicidad y el triunfo que nos confirma que estamos ante una obra poderosa e implacable.No hay ni media docena de cineastas capaces de conducir con precisión un vehículo tan complicado. Fincher es uno de ellos. Y Fincher conduce esta carga inflamable, tóxica y árida sin hacer un juicio sumarísimo sobre el multimillonario que se enriqueció con un juego de niños. A Fincher no le preocupa desarrollar la biografía de Zuckerberg ni describir las luchas internas de los “descubridores” de Facebook aunque esa sea la anécdota que le sirve de pretexto. Fincher cava más hondo. Hasta descender a la esencia del comportamiento del ser humano dominante, blanco, anglosajón, protestante,… en el comienzo del siglo XXI. Y lo que descubre, abochorna y preocupa. Por supuesto, como acontece con todos los grandes trágicos, la soledad, ese Ricardo III con el que Fincher compara a Zuckerberg, espera en el núcleo del volcán que consume su película. Pero da la sensación de que Zuckerberg son/somos todos. De que en este filme de machos triunfadores, sólo hay dos tipos de mujeres: las esclavas sexuales y las diosas inalcanzables que además se adivinan más inteligentes que ellos; menos poderosos y dichosos de lo que se creen. Eternamente inmaduros. Los nietos de Mick Jagger siguen insatisfechos. En Fincher, el declive de la masculinidad y la excepcionalidad del encuentro entre sexos es una obsesión. Repasen El club de la lucha y recorrerán las escaleras que conducen al desmoronamiento psicológico de su protagonista, el camino esquizofrénico. Recuperen el caso de Benjamin Button y lo tendrán claro. Sabrán que más allá de Shakespeare, Welles y Facebook, La red social se impone como otro demoledor texto de uno de los más despiadados notarios del ocaso del hombre posmoderno. Su nombre Fincher, ciudadano Fincher."
}