{
    "title": "LA SUERTE DE LOS LOGAN",
    "pelicula": "LA SUERTE DE LOS LOGAN",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/10/la-suerte-de-los-logan.html",
    "date": "2017-10-21T17:31:13+02:00",
    "content": "Título Original: LOGAN LUCKY 2049Dirección: Steven Soderbergh Guión: Rebecca Blunt Intérpretes: Channing Tatum, Adam Driver, Farrah Mackenzie, Riley Keough, Daniel Craig, Katie Holmes País: EE.UU. 2017 Duración: 119 minutos ESTRENO: Octubre 2017\n\nCRÍTICA:\nCon apenas 26 años y con su primera película, Sexo, mentiras y cintas de vídeo (1989), Steven Soderbergh ganó la Palma de Oro de Cannes. Saludado como un nuevo genio, designado como el heredero de Orson Welles -los cronistas cinematográficos no andan sobrados de imaginación-, el joven Soderbergh llegó a creer en los augurios. Como Welles, se adentró en el laberinto de Kafka y como no podía ser menos, aquellos que aplaudieron la frescura de su cine indie de bajo presupuesto e insolente frescura, se lanzaron a su yugular. Han pasado 28 años y Soderbergh ha dirigido más de 30 largometrajes. Algunos muy buenos, la mayoría interesantes, cuatro o cinco ya olvidados. Ha tocado todos los palos. No le tembló el pulso al hacer un remake de Tarkovski, Solaris, ni se sintió como un mercenario cuando se forró con la saga de Ocean´s Eleven. Pronto comprendió que, a diferencia de sus mayores, Coppola, Scorsese y compañía, para la generación de Sundance, la suya, no habría alivio ni perdón. Condenado a valer lo que venda su última película, lleva tiempo anunciando un retiro que por fortuna no ha llegado. De haberse jubilado ya, no tendríamos una película tan irreverente, alegre y vitriólica como Logan Lucky. Con sensación de liviandad y mucha ironía, La suerte de los Logan se da un festín. En ella cohabita el espíritu del Atraco perfecto con la coartada de La gran evasión. Es decir, al soldar dos subgéneros, el de la fuga carcelaria con el de un robo imposible, la pieza resultante no deja tiempo muerto. Pero no solo de la acción vive este trabajo de Soderbergh. demasiado cineasta para conformarse con lo convencional. A su lado, la metáfora y el símbolo subrayan la descomposición de un país que creyó habitar en un sueño del que ahora no consigue salir. Los Logan, dos hermanos rotos, con sus cuerpos tullidos, ejemplifican un país en descomposición. Con ellos Soderbergh nos recuerda que el cine no puede arreglar la vida, pero puede reirse de sus desvaríos. Los Logan lo hacen con una banda sonora ebria del mejor rock sureño. Un regalo genial del director que pudo ser un genio."
}