{
    "title": "LA SOSPECHA DE SOFÍA de Imanol Uribe",
    "pelicula": "LA SOSPECHA DE SOFÍA",
    "director": "Imanol Uribe",
    "url": "https://ghostintheblog.com/2025/10/critica-de-la-sospecha-de-sofia-de-imanol-uribe.html",
    "date": "2025-10-11T17:30:41+02:00",
    "content": "Título Original: LA SOSPECHA DE SOFÍA Dirección: Imanol Uribe Guion: Gemma Ventura. Novela: Paloma Sánchez-Garnica Intérpretes: Álex González, Aura Garrido, Zoe Stein e Irina Bravo País: España. 2025 Duración: 100 minutos.\n\nCRÍTICA:\nAl leer la sinopsis de la novela de Paloma Sánchez-Garnica de la que Imanol Uribe (San Salvador, 1950) extrae su último filme, se presiente que el director ha simplificado groseramente las posibilidades de un sobrecargado relato literario. Viendo lo que La sospecha de Sofía transporta en su interior, se adivina el cansancio o la desgana de un realizador que en los años 80 y 90 alumbró alguno de los títulos más emblemáticos de aquel tiempo.\n\n¿Qué ha pasado con el Uribe de La fuga de Segovia (1981), La muerte de Mikel (1983) o Días contados (1994)? ¿Qué nos queda de aquella generación sobre la que se levantaron los primeros cimientos del euskal zinema? Pieza angular del nacimiento del denominado «cine vasco», Uribe da la impresión de que ha perdido el tren del tiempo y/o que, como cantaba Fito, no tiene nada que decir.\n\nY, sin embargo, como esos boxeadores crepusculares, tal vez ya no ganarán combates, pero siempre pueden soltar golpes fugaces cargados de oficio. El saber de lo sabido le da al autor de El rey pasmado (1991) para escoger una historia que podría haber sido grande. Desconozco si por méritos de la autora, no he leído la novela. De su trama argumental se puede deducir que había buenos asideros en este viaje al tiempo de la guerra fría y a la España del franquismo. Con Hitchcock y Welles aprendimos que de novelas pequeñas pueden brotar películas que provoquen asombro. Éste, no es el caso.\n\nLa sospecha de Sofía nos retrotrae al territorio donde, por ejemplo, Pilar Miró se adentró con piezas como Beltenebros (1991) y Tu nombre envenena mis sueños (1996) o al hacer del José Antonio Zorrilla de El arreglo (1983), un intento de hacer cine negro en cuanto cine político. En este caso, en La sospecha de Sofía bullen reverberaciones de viejos desgarros, flujos de la guerra civil española que desembocaron en la paz de hielo y silencio del franquismo y en la guerra fría entre EE.UU. y la URSS.\n\nEse tono de thriller de espías y policías, de revisión de la historia reciente, ha dado citas de éxito como La vida de los otros (2006) de Florian Henckel. Pero Uribe , más cerca de los desvaríos de la Pilar Miró revisionista que del Le Carré de El espía que surgió del frío, se recrea en la parsimonia. Su esqueleto argumental habla de la existencia de dos hermanos gemelos separados en el transcurso de la guerra civil. Uno, Klaus, en compañía de su madre, encontró asilo y creció en la Alemania oriental, la que rodeaba Berlín con un círculo de hierro y cemento. El otro, Daniel, abandonado por su madre y adoptado por un «beneficiado» franquista, permaneció ajeno a su verdadero origen y vive una anodina existencia familiar junto a su esposa Sofía y sus hijas.\n\nSin duda, Uribe , como buen consumidor de historias cinematográficas, olfateó con perspicacia las enormes posibilidades de ese conflicto que se avecina ante el hecho de que puedan juntarse los dos hermanos. El título, nada que ver con La decisión de Sophie (1982) de Pakula, se centra en las dudas de Sofía cuando, tras un viaje de su compañero Daniel a Berlín, percibe que algo parece haber cambiado en su marido. Es el mismo por fuera, pero en la intimidad de la cama se comporta como si fuera otro.\n\nSi todo hubiera girado en torno a esta cuestión, una referencia muy alemana sobre los gemelos y el «doppelgänger», una vuelta de tuerca al relato de Kagemusha, probablemente la película de Uribe hubiera ganado en consistencia. De hecho Álex González y Aura Garrido aportan los mejores momentos del filme cuando Uribe proyecta el despertar de las sospechas de Sofía al filmar su encuentro amoroso a través de su imagen reflejada en un espejo. Viejos detalles de un fajador que se ahoga en una producción de presupuesto escaso y enredos sin mesura. La trama no da tiempo a que los personajes desarrollen sus sentimientos, ni a que el público penetre en las arrugas del relato. De ahí que sus personajes acaben siendo de cera y cartón.\n\nSin hondura dramática, le quedaba a Uribe la baza de la acción y el as en la manga de la sorpresa. Pero tampoco esa carta está bien echada y, cuando irrumpe la llamada de la aventura, el olor a naftalina se apodera de todo. Ante ese todo, los restos argumentales de La sospecha de Sofía se disuelven en un final que se hace eterno."
}