{
    "title": "LA SIRENITA de Rob Marshall",
    "pelicula": "LA SIRENITA",
    "director": "Rob Marshall",
    "url": "https://ghostintheblog.com/2023/06/la-sirenita-de-rob-marshall.html",
    "date": "2023-06-02T19:37:00+02:00",
    "content": "Título Original: THE LITTLE MERMAID Dirección: Rob Marshall Guión: Jane Goldman y David Magee Intérpretes: Halle Bailey, Melissa McCarthy, Javier Bardem y Jonah Hauer-King País: EE.UU. 2023 Duración: 135 minutos\n\nCRÍTICA:\nUna lectura rápida al cuento original de Andersen nos descubre un relato complejo, terrible y aleccionador. Dos horas largas del filme de Rob Marshall inspirado en el cuento de Andersen, nos aportan un fútil, previsible y aburrido constructo que se mantiene a flote por sus efectos especiales y por la presencia de una Halle Bailey que merecería haber dado con un verdadero cineasta, no con un coreógrafo.\n\nAquí no lo hay por el motivo fundamental de que nadie demanda su servicio. Esto es pirotecnia infantil eclipsada por la cara menos interesante del mundo del vídeojuego. O sea: acción sin pensamiento; viaje sin aprendizaje y tiempo irremisiblemente perdido.\n\nEn la historia de Andersen, “La Sirenita” se debate entre una vida longeva en el mar o una vida fugaz en la tierra, pero con la promesa de un alma eterna y un amor humano. En la estructura del viejo cuento, cuando la sirenita pierde su cola, se queda sin voz y sufre una terrible maldición, baila maravillosamente pero cada paso que da, siente como si en sus pies se clavasen cuchillos. El príncipe, hechizado por su danza, traicionará su amor. No está a la altura de las circunstancias, ni es un cuento fácil, los de verdad nunca lo son.\n\nCualquiera podría entrar en los recovecos de esta historia y alumbrar con ella mil y un relatos maravillosos, como los de Sherezade, el libro con el que Andersen aprendió a escribir. Pero Marshall no está para fantasías sino para dividendos. “La Sirenita” los da(rá) a manos llenas. Poco importa que su banda sonora apenas crece sobre el recuerdo del filme de 1989, que carezca de magia, o que salvo Ariel, la sirenita, el resto, con Bardem “el sardinilla” incluido, sean puro relleno.\n\nArranca atropelladamente y con bajo ritmo. Paradójicamente cuanto menos se habla más soportable resulta lo que se está viendo. Le sobra la palabra, en especial la cantada, y le falta esa mirada abisal que hace eternos los buenos cuentos. Su único distintivo, su mayor logro, es ejercer de altavoz “woke” y servir para que Halle Bailey, una cantante de éxito, sea hoy vista como una actriz de pura sangre. Eso y para que Rob Marshall (“Chicago”, “Memorias de una geisha”, “Nine”,…) recupere su cotización como director de musicales ahora que los musicales no son de nuestro tiempo."
}