{
    "title": "LA SOMBRA DEL PODER",
    "pelicula": "LA SOMBRA DEL PODER",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2010/01/la-sombra-del-poder.html",
    "date": "2010-01-14T17:36:00+01:00",
    "content": "Título Original: STATE OF PLAY Dirección: Kevin Macdonald Intérpretes: Russell Crowe, Ben Affleck, Helen Mirren, Rachel McAdams, Viola Davis, Jason Bateman y Robin Wright Penn Nacionalidad: EE.UU. y Reino Unido.2009 Duración: 132 minutos ESTRENO: Abril 09\n\nCRÍTICA:\nCuando los títulos de crédito dan cuenta de que La sombra del poder ya ha apagado todas sus luces y con ello la historia ha concluido en el corazón de una rotativa, filmada con la misma fascinación que lo hacia la Warner en los años 40, emergen las dudas: ¿dónde se posiciona ideológicamente este filme?, ¿qué es lo que realmente esconde detrás de ese disfraz de reflexión sobre la prensa y su capacidad de denunciar la corrupción del poder político? y, finalmente, ¿le interesa de verdad desnudar el problema del poder militar y los cuerpos especiales profesionalizados o se trata todo de un simple pretexto?Reconstruida a partir de una serie de éxito producida por la BBC, Macdonald ha envasado en un formato de dos horas lo que correspondía a seis capítulos convencionales, es decir, ha reducido su duración en más de un 70%. Sin embargo, no parece que sea eso lo que le resta claridad a la trama, puesto que se mueve en el terreno del thriller convencional de los años 90. Todo arranca con un asesinato. Hay un muerto, la víctima buscada, y un herido grave, un ciclista anónimo convertido en testigo de cargo. Hacia el lugar del crimen acude Russell Crowe convertido en un reportero desaliñado, pasado de peso y sobrado de greñas. Un veterano tribulete más listo que el aire que lía al detective de la Policía, al que trata con una superioridad más propia del actor que del personaje que interpreta. Por lo demás, salvo su ubicación en el tiempo presente, todo parece diseñado de modo anacrónico."
}