{
    "title": "LA SOCIEDAD DE LA NIEVE de J.A. Bayona",
    "pelicula": "LA SOCIEDAD DE LA NIEVE",
    "director": "J.A. Bayona",
    "url": "https://ghostintheblog.com/2023/12/la-sociedad-de-la-nieve-de-j-a-bayona-critica-pelicula.html",
    "date": "2023-12-22T18:45:00+01:00",
    "content": "Título Original: LA SOCIEDAD DE LA NIEVE Dirección: J.A. Bayona Guión: J.A. Bayona, B. Vilaplana, J. Marqués y N. Casariego. Libro: Pablo Vierci Intérpretes: Enzo Vogrincic, Agustín Pardella, Matías Recalt y Esteban Bigliardi País: España. 2023 Duración: 144 minutos\n\nCRÍTICA:\nPara pasmo de los «fobospoilers», esas personas de sensibilidad más desquiciada que exquisita, gente que se tapa los oídos cuando alguien a su alrededor habla de una película porque no soportan que se les cuente nada de su argumento, J.A. Bayona llevó a miles de personas a ver un relato del que nadie ignoraba su desenlace. Con «Lo imposible» el director de «El orfanato» logró un triple salto mortal. Supo clavar las retinas del público con la congoja en los huesos ante un hecho del que los medios de comunicación lo habían contado todo. «La sociedad de la nieve» posee un ADN semejante. Es más, sobre ella pesa el recuerdo del correcto trabajo de Frank Marshall, «¡Viven!» (1993), y varios documentales que han recreado la misma historia. Casi nadie de quien acuda a ver «La sociedad de la nieve» se enfrentará a esta obra desde la sorpresa y la incertidumbre. Al contrario, muchos no podrán evitar cruzarla con el filme de Frank Marshall.\n\nEl caso es que Bayona, a quien a menudo se compara con Spielberg por su querencia narrativa, el más «hollywoodense» de los directores españoles se dice, hace ya tiempo que ha demostrado que es un maestro en el arte de la puesta en escena. No sería improcedente pensar que en 2016, sin que se hiciera demasiado ruido al respecto, Spielberg y Bayona coincidieron con dos títulos de cierto parecido. El autor de «Tiburón» filmó «Mi amigo el gigante», un filme levantado sobre el relato de Roald Dahl. A la vez, con apenas cuatro meses de diferencia, Bayona estrenó «Un monstruo viene a verme». El filme de Steven Spielberg recuperó malamente el presupuesto gastado con críticas tibias y resultados míseros. El filme de Bayona, subido sobre los hombros de Patrick Ness, autor de la novela y guionista del filme, permanece como uno de los más escalofriantes alegatos sobre la enfermedad, el dolor y las crueles paradojas de quienes afrontan el final de un ser querido.\n\nPese a ese estupendo precedente, en «La sociedad de la nieve», producción impulsada y controlada por Netflix, asistimos al mejor y al peor de los «Bayona» que hemos conocido. Como en «Lo imposible», el director español desprende un talento extraordinario para generar inquietud y desasosiego. Concebida como una espiral hacia el horror, el archiconocido relato de los jóvenes uruguayos, jugadores de rugby que en compañía de amigos y familiares se estrellaron en los Andes, posee secuencias de impacto demoledor.\n\nBayona, a partir del libro de Pablo Vierci, desarrolla su estrategia sobre una decisión que resulta determinante. Hace que el relato sea narrado por una de las personas fallecidas. De hecho, casi repite de manera idéntica las palabras del niño protagonista de la obra cumbre de Ishao Takahata, «La tumba de las luciérnagas», un recurso heredado a su vez de «El crepúsculo de los dioses» de Billy Wilder. Y al mismo tiempo, el guión de Bayona escoge que el protagonismo sea coral, lo que provoca en el público una sensación de desorientación al no poder determinar entre tantos personajes y tan parecidos, con quién anclarse emocionalmente.\n\nLa intención de Bayona resulta prístina, original. No quiere asideros reconfortantes. Todos, supervivientes y muertos, no son sino presencias fantasmales de un hecho extraordinario. La mayor parte de los accidentes aéreos de esas características no perdona a ningún pasajero. El accidente de 1972 y la larga resistencia, incluida la decisión de alimentarse con la carne de loscompañeros y compañeras fallecidos, resultó tan insólito como perturbador.\n\nBayona, tras un preámbulo de presentación de los jóvenes protagonistas, de rostros casi desconocidos lo que refuerza la verosimilitud, da paso al momento del accidente. Es tal la fuerza y el dramatismo de la secuencia, que más de uno tendrá dudas a la hora de embarcarse en un avión. Bajo la creencia de que si algo puede ir a peor acabará empeorando, el vía crucis de sus protagonistas asume el camino del infierno. Como en una cuenta atrás, las muertes se suceden y la espera se eterniza porque sabemos muy bien qué terminará pasando. Tanta fuerza cinematográfica no impide que el resultado sea eficaz pero inerte, apabullante en su paisaje pero alargado en exceso. Sin apenas fuego en esa experiencia coral con decenas de protagonistas idénticos."
}