{
    "title": "LA SOMBRA DE LA LEY",
    "pelicula": "LA SOMBRA DE LA LEY",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/10/la-sombra-de-la-ley.html",
    "date": "2018-10-22T10:05:05+02:00",
    "content": "Título Original: LA SOMBRA DE LA LEY Dirección: Dani de la Torre Guión: Patxi Amezcua Intérpretes: Luis Tosar, Michelle Jenner, Vicente Romero, Ernesto Alterio, Paco Tous, Manolo Solo País: España. 2018 Duración: 126 minutosESTRENO: Octubre 2018\n\nCRÍTICA:\nAsí como lo propio del Péplum, el viejo cine de espada y épica, se evidenciaba en los escenarios llamados de cartón piedra, buena parte del cine contemporáneo practica con la misma devoción el cultivo de escenografías creadas a golpe de “pixel y Photoshop”. En el cine clásico, la verosimilitud de aquellos decorados de papel maché y aderezos falsos, descansaba en una norma: no pasarse de rosca. Algo semejante acontece con el cine de la era virtual. El exceso del artificio mata al verosímil. En “La sombra de la ley”, segundo largometraje del director gallego Daniel de la Torre, se reinventan la Barcelona previa al golpe de estado de Primo de Rivera. Hay decenas, cientos de extras, un guión de folletín y una ambición sin freno. Hay tantas cosas y tantos deseos de tener más, que el (ab)uso de la tecnología de síntesis se convierte en el reflejo de lo que acontece con todo lo demás. A fuerza de meter tanto, todo se hace falso. No hay plano sin referencia ni secuencia que sepa ocultar su punto de origen. Entre la copia y la recreación, “La sombra de la ley”, por falta de talento o de voluntad, se queda en lo primero. De la Torre, un director que en su primer filme, “El desconocido” (2015), con apenas un actor, Luis Tosar, y un deseo reivindicativo, denunciar la negligencia e inmoralidad del negocio bancario, salía bien parado con pocos medios y mucha energía. Aquí, con más dinero y muchos personajes, se ahoga en el desconcierto de un enredo sin alma ni estilo. Todo evoca a un modelo previo y no hay personaje sin padrino a quien invocar. De entre los muchos que se ven, Sergio Leone y Brian de Palma se merecen un lugar a parte. Pero Dani de la Torre todavía está muy lejos de ellos. Además, se la juegan los actores. Michelle Jenner porque confunde pasión con histrionismo, Luis Tosar, el actor que ha conseguido tener igual de pobladas sus cejas que su bigote, porque el guión no le da sostén ni impulso alguno. Y sin embargo Patxi Amezcua intuyó bien y ha trabajado duro para que este momento histórico fuera un enorme fresco cinematográfico. Este filme no lo es, como mucho podía haber sido serie de televisión de hace veinte años por más que lo que cuenta, podría llegar a pasar en cualquier momento."
}