{
    "title": "LA SUSTANCIA de Coralie Fargeat",
    "pelicula": "LA SUSTANCIA",
    "director": "Coralie Fargeat",
    "url": "https://ghostintheblog.com/2024/10/critica-de-la-sustancia-de-coralie-fargeat.html",
    "date": "2024-10-18T17:04:29+02:00",
    "content": "Título Original: THE SUBSTANCE Dirección y guion: Coralie Fargeat Intérpretes: Demi Moore, Margaret Qualley y Dennis Quaid País: Reino Unido. 2024 Duración: 140 minutos\n\nCRÍTICA:\nLo esencial, o sea lo sustancial de «La sustancia» ni se anda por las ramas ni se reviste de corrección formal. Aunque ganó la Palma de Cannes al mejor guion, nada sabe, ni nada quiere, de esa coartada intelectual del cine que tanto se premia en los festivales. De hecho, en nada se parece a esas películas que se ensimisman con filigranas de oportunismo social y equidistancias líricas. Por el contrario, «La sustancia» se arriesga. Se diría que goza en su propio desenfreno y que hace de su locura la reivindicación de los mil y un nombres imprescindibles del cine de terror, por más que su película horroriza mucho pero no aterroriza.\n\nSu realizadora y guionista -como se ve se trata de una obra de autor(a)-, arranca de una cuestión aparentemente banal: el culto a la belleza y a la juventud, o sea la cosificación del cuerpo de la mujer. De esa sobrevaloración física que, en la actualidad, vive en una contradicción irracional, se derivan cuestiones más complejas, más pantanosas. Luego, en su traca final, Fargeat opta por una epifanía grotesca hecha de monstruosidad -lo que se muestra-, disparate y hemorragias.\n\n«La sustancia» empieza preocupada por la plenitud del cuerpo y concluye con una orgía espeluznante sobre la vejez, la vanidad y la muerte. También, como en su primera película, «Revenge» (2017), Fargeat patea el trono del heteropatriarcado, pero sin incurrir en consignas maniqueas, aunque el personaje de Dennis Quaid se despache con brochazos de sudor y grasa. Como en la iconografía tan querida por el barroco español, el sufrimiento del cuerpo, las laceraciones de la piel -recuerden el santoral católico de San Bartolomé a San Lorenzo- forjan el paisaje dérmico de una notable idea de partida.\n\nUna mirada perezosa o miope sobre «La sustancia» podría concluir que se trata de un festín gore al estilo del cine de Stuart Gordon o el primer Peter Jakson del final de los 80. Y, aunque ambos proyectan su legado en «La sustancia», los referentes que Coralie Fargeat maneja y evoca contienen mucha más política. Pasa por nombres como Cronenberg, Kubrick y Aronofsky para asumir una influencia casi enciclopédica.\n\nPara no llamarse a engaño conviene recordar que Coralie Fargeat (París, 1976) respira cine de género, cine sin sordina. Su peculiaridad, lo que hace de ella una figura singular, apunta a sus puestas en escena capaces de fundir el diseño almodovariano con las carnicerías de John Boorman. Y a una mirada comprometida con un feminismo heterodoxo y nada gregario. En «La sustancia», Fargeat cuenta con un regalo extraordinario, la presencia de una Demi Moore sexagenaria que aquí evoca la sensualidad de «Striptease» (1996) con la determinación de su «Teniente O´Neil» (1997). No es gratuito que Moore sea la protagonista de este relato sobre una estrella de Hollywood y el paso del tiempo. Con la colocación de «su» estrella en el Paseo de la Fama comienza el filme. Luego, con una elipsis resuelta con un único plano, se muestran las grietas que el tiempo va abriendo en su superficie. De eso va la película, de palpar las heridas que ese resquebrajamiento ha provocado en su interior y lo que esa gran diva está dispuesta a pagar para recuperar su plenitud perdida.\n\nEsta variación freakie de «El crepúsculo de los dioses» (1950), arranca con Elisabeth Sparkle (Demi Moore), convertida en una especie de Jane Fonda del aeróbic televisivo. Una urgencia le obliga a meterse en el baño masculino para escuchar (escondida) el destino que le aguarda. Su productor (un hiperbólico Dennis Quaid) la encuentra vieja y piensa sustituirla. Así, Elisabeth, la que según su nombre brilla, al entrar en territorio vedado oye y descubre que su hora declina. Lo demás, lo que nos descubre «La sustancia» parte de una hipótesis tan fantástica como simbólica.\n\nA Elisabeth, una especie de tentación mefistofélica, un Dorian Gray de la nueva carne, le ofrece la posibilidad de desdoblar su existencia. Un dos en una que conlleva alto riesgo y una trampa anclada en la ambición, la vanidad y el veneno de la fama. De todo eso y de mucho más se ocupa una película que muerde en el núcleo de la contradicción humana.\n\nPor supuesto que Fargeat no se priva de evocar, al estilo de Gentileschi, el drama de Susana y los viejos. La aparición de los productores rodeando a la nueva estrella (emanada de las entrañas de Sparkle) no deja duda sobre la opinión de la realizadora. Pero tampoco hay titubeos sobre la responsabilidad de la estrella, sobre su estupidez y soberbia, y sobre un mundo que se descompone desangrado en su necedad."
}