{
    "title": "LA SEDUCCION",
    "pelicula": "LA SEDUCCION",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/09/la-seduccion.html",
    "date": "2017-09-03T11:37:12+02:00",
    "content": "Título Original: THE BEGUILED Dirección: Sofia Coppola Guión: Sofia Coppola (Novela: Thomas Cullinan) Intérpretes: Colin Farrell, Nicole Kidman, Kirsten Dunst, Elle Fanning, Oona Laurence, Angourie Rice País: EE.UU. 2017 Duración: 91 minutos ESTRENO: Agosto 2017\n\nCRÍTICA:\nSofia Coppola introduce “La seducción” -sobre la que para el público más iniciado gravita el recuerdo de la que cuarenta y seis años antes hizo Don Siegel con Clint Eastwood-, con un movimiento vertical. La cámara apunta hacia las copas altas de unos árboles de querencia gótica. Y en ellas hay algo solemne, catedralicio. Cuando la cámara llega al suelo, Coppola inicia un movimiento horizontal y en profundidad con el que se formula una cruz, la que tendrá que soportar y hacer soportable la única presencia protagonista masculina aquí interpretada por Colin Farrell. Por cierto, es curioso que en el filme de Siegel, el título escogido en su distribución española fuera “El seductor”, un leve cambio que ilustra bien las diferentes intenciones que separan a Coppola de Siegel. En EE.UU. el título se mantuvo idéntico, “The Beguiled”, y tengamos en cuenta que se trata de una palabra que referencia tanto la acción de seducir como el hecho de engañar. Mucho se ha escrito y algo se ha discutido sobre las razones por las que una directora tan alejada del universo de Siegel como Sofia Coppola mostrase interés por hacer una nueva versión de la considerada una de las mejores obras del mentor de Clint Eastwood, con el permiso de Sergio de Leone. Lo que no admite discusión es que Coppola se reencuentra en ese relato claustrofóbico y perverso, un escenario que desde su primera película, “Las vírgenes suicidas”, parece rondarle de manera permanente. Aquí como allí, Coppola se adentra en los códigos herméticos y exclusivos de un universo de mujeres, en este caso ambientado en pleno conflicto de la guerra civil americana. La mirada de Sofia Coppola se viste de cuento moral, de metáfora agria, de ceremonia insana que utiliza para ensayar una reflexión sobre la relación entre géneros. Y como el sexo es lo que establece la diferencia, “La seducción” acude a un texto clásico de iniciación sexual. Por eso mismo todo comienza con el paseo por un bosque de una caperucita (blanca) feliz que se encuentra un malherido lobo feroz. Busca setas y halla un soldado enemigo. Apiadada por sus heridas, conmovida por sus súplicas, esta caperucita inocente y risueña decide llevar al soldado ensangrentado a su casa, donde otras seis mujeres deberán vencer el miedo y curarlo. En ese internado de jóvenes de alta alcurnia y buena familia, ha habido una estampida total a causa de la guerra. De hecho, solo quedan la directora, una profesora y cinco alumnas de diferente edad y actitud. Con ellas convivirá un hombre postrado y en esa situación emociones tales como la compasión, la piedad, la religión, el miedo, el deseo, la curiosidad y los celos se vuelven en manos de Coppola el cáñamo ideal para tejer una delicada pieza sobre la condición de lo femenino. Sofia mide mejor el tempo que el verbo. Hay una caligrafía precisa para narrar un relato que busca distanciarse de todas y retratarlas a todas frente al único hombre asediado por juegos retóricos hechos de deseo carnal y miedo a morir. Coppola no duda en convertir a su cabo herido de amenaza en amenazado; de seductor en seducido, de gavilán en paloma como canta(ba) el incombustible Pablo Abraira. A Coppola le interesa menos el desenlace y más, mucho más, los pequeños tics, ese extrañamiento ritual de pasiones y estremecimientos femeninos reflejados de manera abrupta, más granguiñolesca que realista. No hay un armonía entre el devenir dramático y su evolución psicológica. Sofia Coppola, buena y asentada directora, domina mejor los recursos de la puesta en escena, el sonido y la fotografía, que el proceso interior. En él, sus mujeres danzan en una liturgia demasiado afectada y confusa bajo la mirada atónita de un lobo, un poco blancanieves, al que siete caperucitas ponen un “amoroso” cerco."
}