{
    "title": "LA SOMBRA DEL PASADO",
    "pelicula": "LA SOMBRA DEL PASADO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/04/la-sombra-del-pasado-2.html",
    "date": "2019-04-26T09:55:40+02:00",
    "content": "Título Original: WERK OHNE AUTOR Dirección y guión: Florian Henckel von Donnersmarck Intérpretes: Sebastian Koch, Tom Schilling, Paula Beer, Lars Eidinger, Rainer Bock y Florian Bartholomäi País: Alemania. 2018 Duración: 188 minutos\n\nCRÍTICA:\nDesde el primer instante, el arte parece ser el tema, el núcleo duro de un filme que ambiciona mucho y que por mucho abarcar termina por quedarse con muy poca sustancia. Hay directores que aciertan tanto y de manera tan contundente con una película, que ese logro termina por arruinar sus trayectorias. Esa sería una de las conclusiones que se desprende tras ver el último filme del director de “La vida de los otros”. A Florian Henckel von Donnersmarck, le pasa como al Tornatore de “Cinema paradiso” o al Roberto Benigni de “La vida es bella”. Todos ganaron el Oscar pero terminaron por perder ese fuego que preconizaban sus películas multipremiadas. En “La sombra del pasado” las pretensiones son tantas que se hace difícil sintetizar su argumento. Como en “La vida de los otros”, Henckel von Donnersmarck se abisma en las contradicciones de la condición humana y se sirve de ese díptico que representó la Alemania dividida tras la segunda guerra mundial. Esa herida abierta se recorre aquí desde su raíz. En 1937, los nazis montaron una exposición bajo el título de “Arte degenerado”. Aquella payasada que todavía se repite en muchos lugares aparentemente “democráticos”, consistía en burlarse del arte contemporáneo ridiculizando su contenido y el alto precio pagado por las autoridades alemanas. En ese contexto arranca “La sombra del pasado”, ante la mirada perpleja de un niño acompañado de su joven y bella tía. Lo que el filme va a desarrollar durante las 3 horas siguientes no es sino una interpretación libérrima de la biografía de Gerhard Richter. Actualmente Ritcher acaba de cumplir 87 años y su obra osciló entre el llamado fotorrealismo y una abstracción geométrica a la que llegó tras escapar de la RDA donde se había convertido en uno de los más reconocidos autores del realismo socialista. Sin duda la vida de Ritcher encierra recovecos apasionantes, zonas paradójicas y casualidades siniestras. Y es a partir de esos ecos, con los que Henckel von Donnersmarck fabrica un folletín que toca muchos palos pero en donde ninguno palpa la emoción de esa esencialidad que nos dice es inherente al arte y representa la búsqueda que mueve a su artista protagonista. Tal vez en esa bastarda mezcla de verdad y ficción, algo tan intrínseco al tiempo actual de las falsas verdades, reside la incapacidad del filme para imponer la enorme carga dramática que anida en su interior. En esos casi 190 minutos, “La sombra del pasado” muestra las miserias del nazismo, los delirios del comunismo, la amarga lección de saber que los culpables rara vez pagan sus faltas. De ahí la presencia de un Fouché médico, un fanático racista y criminal cuya figura se repite demasiado en la historia de la humanidad. El director y guionista no duda en ensayar su propia parodia sobre la creación artística, se ceba en la Kunstakademie de Düsseldorf y en la figura distorsionada de Joseph Beuys; toma en vano autores y referencias, cambia realidad por invención y ante la duda, siempre opta por la composición más enternecedora. A veces, el disparate lleva a lo ridículo. Sin embargo en otras muchas fases, la intensidad y hondura de lo que pretende mostrar, imponen su fortaleza. Pero ni la excelente adecuación del reparto, ni las muchas y buenas ideas de las que se ha servido, ni la eficacia y rigor de la producción evita la sensación de que “La vida de los otros” tal vez fue una feliz coincidencia. A veces ocurre que textos artísticos que parecían brillar son arrastrados a su devaluación porque quienes los hicieron se empeñaron una y otra ve en repetir la misma jugada evidenciando con ello, sus evidentes y evidenciadas insuficiencias."
}