{
    "title": "LA SINGLA de Paloma Zapata",
    "pelicula": "LA SINGLA",
    "director": "Paloma Zapata",
    "url": "https://ghostintheblog.com/2023/11/critica-pelicula-la-singla-de-paloma-zapata.html",
    "date": "2023-11-10T19:45:00+01:00",
    "content": "Título Original: LA SINGLA Dirección y guión: Paloma Zapata Intérpretes: Elena Kaittani, Adelfa Calvo, Maria Alfonsa Rosso y Antonia Singla País: España. 2023 Duración: 95 minutos\n\nCRÍTICA:\nPaloma Zapata, (Murcia, 1979), directora de «La Singla», estudió Bellas Artes, fundó su propia productora, «La Fábrica Naranja, y lleva inmersa en el mundo de la música desde sus primeros pasos en el lenguaje audiovisual, allá por el comienzo de los 2000. Con esto se quiere significar que su formación no es la habitual en este «boom» de mujeres cineastas contemporáneas emanadas de las diferentes escuelas de cine, asiduas a los llamados laboratorios de producción que impulsan algunos festivales e instituciones y cuyo cine se pretende realista comprometido con el entorno de la infancia, el feminismo y con algunas de las cuestiones sociales más candentes del presente. El hacer de Zapata se debe a otro estilo, bebe de fuentes distintas.\n\nEn su anterior largometraje, «Peret. Yo soy la rumba» (2018), una guía emocional para recuperar el legado y la figura de Pere Pubill Calaf, Peret, la directora murciana ya daba señales inequívocas de cuál era su libro de estilo. Allí, con el autor de «Canta y sé feliz» ya ausente, la voz más decisiva de la llamada rumba catalana, Zapata recreó sus huellas para rescatar(nos) sus mejores reliquias. Lo hizo con una actitud a medio camino entre el homenaje y la reivindicación. Como realizadora se ponía al servicio del personaje y se dedicaba a (i)lustrar, del mejor modo posible, una figura a la que solo pudo acceder y conocer en su última etapa.\n\nCon idéntica actitud, con la voluntad de que el objetivo debe enfocar a la persona que da título a su trabajo, sabedora de que el protagonismo del autor debe disolverse en su obra, Zapata convierte los recursos expresivos del cine en un conjunto de herramientas para realzar el valor del personaje biografiado. El resultado de todo eso es que nos descubre a una mujer muy singular: la Singla.\n\nPara la inmensa mayoría, el nombre de la Singla no provoca(rá) recuerdos ni nostalgia. Solo los muy aficionados al flamenco o los más allegados a su universo, conservan indeleble el aura de quien fue considerada la sucesora de Carmen Amaya.\n\nAntonia Singla, una gitana de vida difícil, nacida en una familia de 17 hijos a la que abandonó -temporalmente- su padre, creció aislada en sí misma por causa de una meningitis que le privó del oído. Pese a su sordera, la Singla se convirtió en una figura internacional del baile. Artistas como Dalí y Miró hicieron de ella una musa, una presencia frágil y extraña altamente sugerente en cuya danza creyeron escuchar los alaridos de arte. Los cantaores y los músicos, los palmeros y la claque giraban en torno a sus movimientos. Ella imponía el ritmo, el resto permanecía hechizado por el rostro de una niña triste de expresión solemne. Aquella Singla de la que las mentes más memoriosas recordarán su presencia en la película «Los Tarantos» (1963) de Francisco Rovira Beleta -una versión calé del Romeo y Julieta de Shakespeare-, tenía entonces apenas 16 años. Fue justo entonces cuando su fama empezó a magnetizar el ambiente. Era la hora del despertar de figuras como Paco de Lucía y el Camarón. La España franquista vivía su letargo y, desde Alemania, la Singla era considerada como el mayor fenómeno del baile gitano. Su sordera, amortiguada en su juventud cuando pudo aprender a hablar, le hacía romper las rígidas leyes del flamenco para moverse libre a medio camino entre el nuevo tiempo que despertaba y el llamado free jazz. Con un archivo descomunal que, por fortuna, conserva imágenes y actuaciones memorables de lo que la Singla hizo y con un pretexto de docu-ficción, Paloma Zapata acude al simulacro de «Searching for Sugar Man» (2012) para organizar su relato en torno a la búsqueda de la Singla contemporánea.\n\nEl filme recopila y da noticia de sus luces escénicas y deja entre bambalinas la oscuridad y el abuso paterno. De ese claroscuro fluye un retrato de un tiempo y un contexto que estaba a punto de perderse. Como buena documentalista, Paloma Zapata sin grandes medios, es una coproducción hispano-alemana de factura humilde, se lanza a rescatar del olvido a una mujer victimizada que deslumbraba a quien la veía bailar. En su periplo, ficcionado pero funcional pese al artificio, se descubre un fragmento fascinante del baile flamenco y un sugerente reflejo de un país de silencios en el que una bailaora sorda enmudecía al público y le regalaba vida."
}