{
    "title": "LA SEMILLA DE LA HIGUERA SAGRADA de Mohammad Rasoulof",
    "pelicula": "LA SEMILLA DE LA HIGUERA SAGRADA",
    "director": "Mohammad Rasoulof",
    "url": "https://ghostintheblog.com/2025/01/la-semilla-de-la-higuera-sagrada-de-mohammad-rasoulof.html",
    "date": "2025-01-18T02:26:38+01:00",
    "content": "Título Original: THE SEED OF THE SACRED FIG Dirección y guion: Mohammad Rasoulof Intérpretes: Mahsa Rostami, Niousha Akhshi, Soheila Golestani, Setareh Maleki, Niousha Akhshi y Reza Akhlaghirad País: Alemania, Francia, Irán. 2024 Duración: 168 minutos\n\nCRÍTICA:\nFue en los nerviosos 90, cuando Abbas Kiarostami obró un milagro. Durante esos años, películas como «Close-Up» (1990), «El sabor de las cerezas» (1997) y «El viento nos llevará» (1999) entre otras, impusieron el llamado cine posrevolucionario de Irán en el panorama de los mejores festivales internacionales de cine. Entonces nació una paradoja, la que entrelaza las sospechas y el resquemor que EE.UU. muestra ante el país de los arios, incluido por George W. Bush en el llamado eje del mal, y la percepción de sus hermosas películas atravesadas por el hondo humanismo de protagonistas rebosantes de sensibilidad, sutileza y piedad. Llevamos tres décadas con esa esquizofrénica sensación: cuanto más se demoniza a los gobernantes de Irán, más se nos acercan sus ciudadanos y ciudadanas que insuflan tanta verdad a películas de cineastas como Asghar Farhadi, Jafar Panahi, Mohsen Makhmalbaf y Bahman Ghobadi entre otros. Con mayor o menor brillantez todos estos profesionales y muchos más surfean con contratiempos y mordazas ante las presiones y amenazas de la censura iraní. Con ellas, y pese a ellas, se pasean por los festivales para mostrar la zozobra que aflige a la sociedad iraní.\n\nDe hecho, «La semilla de la higuera sagrada» ganó el premio especial del jurado de la última edición de Cannes. Su hacedor, el guionista y director Mohammad Rasoulof (Shiraz, 1972), es bien conocido entre nosotros. Obras como «La isla de hierro» (2005), «Un hombre íntegro» (2017) y «La vida de los demás» (2020) lo retratan como un buen realizador, crítico y beligerante con el poder, tal vez carente de la sutileza poética de Kiarostami o de la precisión para contornear los personajes de Farhadi, pero no menos interesante que Panahi o Ghobadi, directores que cuentan, hasta ahora, con más repercusión que él.\n\nProbablemente, junto a la citada «La isla de hierro», le cabe a esta «semilla», el valor de ser su obra más equilibrada, más ajustada, no de duración, que Rasoulof tiende a extenderse más de la cuenta, y emocionalmente la más inspirada. Impregnada por la actualidad reciente, la que provocó revueltas feministas por los desmanes cometidos por los servidores más integristas del Tribunal Revolucionario, el mismo que condenó a Rasoulof a 8 años de cárcel, la película navega desde el melodrama familiar al thriller para concluir con un fresco sobre la misoginia machista del sector más reaccionario y religioso del Irán político.\n\nCon la entrega de una pistola y ocho balas comienza «La semilla de la higuera sagrada». Quien la recibe se llama Iman, ha sido nombrado juez instructor del citado Tribunal Revolucionario. Se trata de un padre de familia casado y con dos hijas, cuya relación ha sido normal dentro de una normalidad que consagra la desigualdad entre hombres y mujeres. Su mujer, Najmeh (Soheila Golestani) escolta, defiende y respalda lo que su marido hace y representa. Sus hijas, a punto de cumplir los 21 la mayor, ya dejaron de ser niñas y, como buena parte de la gente joven iraní, conjugan como pueden las tradiciones con el deseo de libertad.\n\nEn ese contexto familiar, con aires que evocan el cine español e italiano de los años 50, Rasoulof va despojando progresivamente a sus personajes de los velos de la conveniencia para mostrar la desnudez de los sentimientos. Con esa impregnante sensación de peligro inminente y de amenaza incierta que barniza buena parte del cine iraní, con el vértigo de esa espiral de complicaciones en la que Farhadi es magistral, tras el aparente confort y la calma, la tensión, el horror y la culpa, cobran forma de manera paulatina.\n\nHaciendo buena la sentencia de que, cuando una pistola aparece en el comienzo de un filme, terminará por dispararse en su última secuencia, el arma se convierte en el McGuffin de un relato de suspense psicológico y en un instrumento de crítica feminista. Con calma, sin estridencias ni digresiones, Rasoulof teje una tela de araña sobre Iman, ese juez instructor del mismo Tribunal que le obligó a exiliarse a Alemania por hacer películas como ésta. En cierto modo, Rasoulof arregla cuentas con ese juez pusilánime y acomodaticio. La cuestión es que esta película, pese a su extensión, atrapa, denuncia y reflexiona. Pero sobre todo pregunta. Se interroga (y nos interroga) sobre la condición humana, su debilidad, la burla de la justicia, la ignominia de la desigualdad, el fanatismo religioso y la crueldad de ese Dios que nunca cambia para quienes, en su nombre, deciden la vida de los demás."
}