{
    "title": "LA TRIBU",
    "pelicula": "LA TRIBU",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/03/la-tribu.html",
    "date": "2018-03-24T11:08:35+01:00",
    "content": "Título Original: LA TRIBU Dirección: Fernando Colomo Guión: Fernando Colomo, Yolanda García Serrano, Joaquín Oristrell Intérpretes: Paco León, Carmen Machi, Luis Bermejo, Maribel del Pino, Arlette Torres País: España. 2018 Duración: 90 minutos ESTRENO: Marzo 2018\n\nCRÍTICA:\n¿Qué hace el padre de la comedia madrileña al frente de una historia que transcurre en la Barcelona actual? Básicamente reafirmarse en sus señas de identidad. Atrincherarse en una manera de entender el cine abrochado al humor y la sal gruesa. Recapitulemos. Colomo ha cumplido 72 años y después de Isla bonita (2016), un filme “low cost” y auto paródico que lo tuvo como protagonista, da la sensación de que vuelve a empezar. Han pasado cuarenta y un años de Tigres de papel y cuarenta de “¿Qué hace una chica como tú en un lugar como este?”. Y Colomo, el fundador, junto a Fernando Trueba, de la denominada comedia madrileña, no se ha movido de un cine ligeramente reivindicativo, suavemente contestatario, incisivo pero sin morder, corrosivo pero sin roer, vitalista, gamberro y desenfadado. Y también, hay que reconocerlo, chapucero, posibilista e irregular. Colomo, en algún modo, fue el heraldo de la movida, la que luego Almodóvar rubricó como marca España. Aquella movida, humo sobre humo de un país que tenía una necesidad extrema de reír, de ventilar y de pasar página, se disolvió en la nada. Aquellas prisas por vivir, trajeron estos fangos, provocan estos lloros. De hecho, el comienzo de La tribu se sumerge en ellos. En clave escatológica, con un recurso que ya aplicó Takashi Miike en Visitor Q, con una pareja genitalmente acoplada a la que hay que desatascar, arranca el filme para enunciar una perorata sobre la mala conciencia. Con un guión resuelto a brochazos y con un trabajo actoral de devoción y convicción, Colomo regresa. Lleva a Paco León al delirio donde Jim Carrey se sentía grande, y deja que Carmen Machi haga lo que le venga en gana. En algunos momentos, en varias secuencias, La tribu recuerda la promesa eterna siempre sin cumplir del todo: qué buenas películas podría hacer Colomo si no se conformara con, al estilo del Ed Wood de Tim Burton, positivar cualquier toma y dar por buenas todas. Aquí, su experimento de hibridar el querer agradar de Full Monty y el querer violentar de los Farrelly no encaja; demasiada tensión. En consecuencia el injerto tiene pocos frutos que dar."
}