{
    "title": "LA TERCERA ESPOSA",
    "pelicula": "LA TERCERA ESPOSA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/01/la-tercera-esposa.html",
    "date": "2019-01-24T18:12:22+01:00",
    "content": "Título Original: THE THIRD WIFE Dirección y guión: Ashleigh Mayfair Intérpretes: Tran Nu Yên-Khê, Mai Thu Hường, Nguyễn Phương Trà My, Nhu Quynh Nguyen País: Vietnam. 2018 Duración: 96 minutos\n\nCRÍTICA:\nDel cine de Vietnam rara vez se sabe algo y, aunque “La tercera esposa” viene tras recorrer festivales cosechando premios bajo esa bandera, conviene puntualizar que su guionista y directora, Ashleygh Mayfair, aunque vietnamita de nacimiento se licenció en Literatura Inglesa en Oxford, estudió en la Royal Academic of Dramatic Arts de Londres y lleva algún tiempo trabajando en EE.UU.\n\nCon “La tercera esposa”, debuta en el mundo del largometraje, pero lo hace tras una carrera notable como cortometrajista que incluye premios y reconocimientos. De hecho, el guión de “La tercera esposa” recibió diferentes galardones y apoyos, el más (re)conocido, el del cineasta afroamericano, Spike Lee. Detalles como ese pueden ayudar a encajar las piezas de este relato que dice inspirarse en hechos reales y al que su directora recubre con un acabado formal de incuestionable belleza.\n\nSu argumento no está muy lejos, en cuanto a sus intenciones de denuncia y reivindicación, de “La linterna roja” de Zhang Yimou. La naturaleza oriental de ambos proyectos refuerza todavía más esa proximidad estética.\n\nY estética es lo que predomina en esta denuncia sobre las vejaciones y el machismo inherente en la cultura vietnamita de finales del XIX. Nada nuevo en un mundo lamentable que insiste en aferrarse a conductas innobles. Y nada nuevo para la historia del cine porque la joven realizadora vietnamita edifica su alegato con exquisito cuidado y canónicas maneras.La historia desgrana el periplo de una adolescente, de apenas 14 años, convertida en la tercera esposa de un hacendado. Allí todo gira en torno a ese entramado laberíntico de poder y rivalidad en donde lo determinante es concebir ese hijo varón destinado a heredar la herencia y a perpetuar el linaje. Ash Mayfair evidencia una querencia por un tono lírico y sereno, y su “tercera esposa” ha sabido ganarse públicos allá por donde ha pasado. Se vio en Toronto y se le designó como el mejor título oriental del año pasado. Visitó Donostia, y sus composiciones, sus encuadres, la luz y los escenarios deslumbraron al público de gala. Todo muy relamido. Con pocas sorpresas, baja pasión y ningún pellizco."
}