{
    "title": "LA TIERRA NEGRA de Alberto Morais",
    "pelicula": "LA TIERRA NEGRA",
    "director": "Alberto Morais",
    "url": "https://ghostintheblog.com/2025/09/la-tierra-negra-de-alberto-morais.html",
    "date": "2025-09-09T14:28:24+02:00",
    "content": "Título Original: LA TIERRA NEGRA Dirección: Alberto Morais Guion: Alberto Morais y Samuel del Amor Intérpretes: Laia Marull, Sergi López, Andrés Gertrúdix y Rosana Pastor País: España.2025 Duración: 100 minutos\n\nCRÍTICA:\nEl debut de Alberto Morais como director de largometrajes supuso una declaración de admiraciones. «Un lugar en el cine» (2007) se movía a caballo entre el ensayo y el documental, contó con dos presencias emblemáticas, Víctor Erice y Theo Angelopoulos, y desde entonces, Morais (Valladolid, 1976) ha levantado una filmografía con tanta calma como coherencia y consistencia. «Las olas» (2008), «Los chicos del puerto» (2013) y «La madre» (2016) señalan un ideario que en lo argumental se ha asomado al desgarro de la memoria histórica, a cuestiones sociales y al protagonismo de Laia Marull, una actriz por la que Morais sostiene una fidelidad extrema.\n\nAsí, tras las huellas de Víctor Erice y Theo Angelopoulos ha llegado Morais a otro cineasta de la denominada «esencialidad», Robert Bresson. «La terra negra», seco y minimalista relato de una agonía rural fabricada sobre la negación del lenguaje actoral, sigue al pie de la letra el rechazo de Bresson al protagonismo interpretativo, a la (sobre)actuación. Como en buena parte de las obras del autor de «Pickpocket» (1959), los actores en «La terra negra» se mueven en un registro cercano a la escultura. Sus personajes avanzan en un tempo ralentizado, la acción se congela, el movimiento se solemniza y, en medio de tanta realidad helada, el fuego de la tragedia abrasa la pupila del espectador.\n\nSi formalmente «La terra negra» reclama las enseñanzas de Bresson, si en algunos instantes, el personaje de Sergi López parece escapar de las cenizas de «Sirat» para abrazar el quebranto de Pasolini y su mágica sombra teosófica; en otros, Morais desentierra las reliquias de ese cine español en el que la yerma tierra reclama sangre humana.\n\nEsa España vaciada de negra tierra se abre con la imagen, aquí profética, del «Agnus Dei» de Zurbarán. En el núcleo más rural y más vernáculo de Cataluña Morais ofrece su singular variación de un rito sacrificial. No parece descabellado percibir ciertos estilemas que evocan el western clásico; de «Raíces profundas» -aquí sin niño-, a «Johnny Guitar» – aquí sin guitarra-, p_"
}