{
    "title": "LA TORRE OSCURA",
    "pelicula": "LA TORRE OSCURA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/09/la-torre-oscura.html",
    "date": "2017-09-03T11:31:06+02:00",
    "content": "Título Original: THE DARK TOWER Dirección: Nikolaj Arcel Guión: Akiva Goldsman, Nikolaj Arcel, Anders Thomas Jensen (Novela: Stephen King) Intérpretes: Idris Elba, Matthew McConaughey, Tom Taylor, Katheryn Winnick, Abbey Lee País: EE.UU. 2017 Duración: 95 minutos ESTRENO: Agosto 2017\n\nCRÍTICA:\nMiles de páginas, suficientes para alimentar una serie de televisión, sostienen La torre oscura, una película donde la autoría de Stephen King ejerce un curioso efecto llamada que podría desorientar a quienes tengan a King solo por un escritor de intriga, terror y fantasía. Dirigida por un director nacido en la fría Dinamarca, Nicolak Arcel, todo en La torre oscura provoca una sensación de paradójica mezcla. Eso incluye al reparto actoral y culmina con su banda sonora. Hay una sensación de extrañamiento absoluto en un filme que gira de manera compulsiva sobre la figura del padre ausente y el eterno enfrentamiento entre el bien y el mal, entre las fuerzas de la luz y la pulsión letal de las huestes malignas. Como todos los grandes cuentos clásicos destinados a fortalecer el proceso de maduración de los niños, en el origen late la idea de orfandad, la necesaria pérdida de la protección familiar para convertir a sus jóvenes protagonistas en modelos de iniciación, en símbolos de un proceso doloroso de superación y pérdida. Arcel, de quien permanece en la memoria su notable Un asunto real (2012), como lleva un siglo haciendo Hollywood, ha acudido a su llamada con el contrato irresistible de adaptar una pieza mayor de Stephen King, hacerlo con medios suficientes y con un reparto solvente. Y Arcel, con todo ello, a sabiendas de que tenía en sus manos un proyecto envenenado por las altas pretensiones, ha salido maltrecho del envite. Su presentación en USA sufrió ataques considerables toda vez que La torre oscura poco o nada tiene que ver con la narratividad impuesta por las películas de superhéroes. El director danés no oculta, pese a su disposición para adaptarse a las exigencias comerciales, una querencia más por la sugerencia que por la acción, más sensible a la introspección que a la coreografía de artes marciales con arneses y grúas. Eso le lleva a defenderse mejor con los intersticios de esta readaptación de los ocho volúmenes que la alimentan. Sin compartir las descalificaciones que Arcel ha recibido, aunque sin obviar sus limitaciones, el resultado, aunque solo fuera por las ideas que lo alimentan, merece mayor clemencia."
}