{
    "title": "LA TRINCHERA INFINITA",
    "pelicula": "LA TRINCHERA INFINITA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/11/la-trinchera-infinita.html",
    "date": "2019-11-04T19:03:40+01:00",
    "content": "Título Original: LA FRONTERA INFINITA Dirección:Jon Garaño, Aitor Arregi, José Mari Goenaga Guión: Luiso Berdejo, José Mari Goenaga Intérpretes: Antonio de la Torre, Belén Cuesta, José Manuel Poga, Vicente Vergara País: España. 2019 Duración: 147 minutos\n\nCRÍTICA:\nEl despegue de este viaje al corazón de la ignominia resulta tan ensordecedor como inaudible. No hay aliento. Todo irrita y todo fluye en la carrera desesperada de su protagonista. Los jadeos y la peculiaridad del habla, una marcada entonación andaluza, dificultan su comprensión. Oímos hablar a los personajes, pero no siempre entendemos sus palabras. Da igual. Resulta evidente el sentido de lo que se nos cuenta. El filme recrea ese latigazo letal que envenenó la historia de España un 18 de julio de 1936. Fue aquel un amanecer de sangre y venganza. Una masacre que, todavía hoy, escuece porque ni han cicatrizado sus heridas ni se han (a)pagado sus desgarros.\n\nEl protagonista fundamental de “La trinchera infinita” es una víctima, un fugitivo al que el peligro de muerte primero, el miedo puro después y la culpa finalmente, entierran en vida durante tres largas décadas. Ese auto-secuestro para salvar el pellejo establece el paisaje que durante 147 minutos recrean los creadores de “Handia” y “Loreak”. Más todavía; a Jon Garaño y José Mari Goenaga se les ha unido ahora en la dirección, Aitor Arregi. Un concierto a seis manos del que se cuenta que fue dirigido de manera alterna. La batuta pasaba de uno a otro, de secuencia a secuencia, en una labor de pica y ahondamiento en este viaje al centro de la locura.\n\nHace doce años, Arregi y Goenaga presentaron un documental humilde y bienintencionado en torno a Lucio, un cascantino de roca y fuego que soñó con arruinar a la banca estadounidense y al que la justicia francesa tildó como el último Robin Hood de la humanidad. Aquel reportaje, en el que dos entusiastas directores interrogaban impostando una distancia sobre un personaje al que admiraban, no mostraba señales del potencial que poco a poco han sido capaces de demostrar. No había alto cine en “Lucio”, es verdad. Pero sí había un piadosa necesidad de comprender a las víctimas.\n\nEsa misma actitud impregna las dos largas, arriesgadas y generosas horas de “La trinchera infinita”; una recreación dura y agobiante de cómo se siente una persona cuando, como una rata, vive más de 30 años encerrado en un agujero de su propia casa. En “Loreak” y en “Handia”, el sello Moriarti Produkzioak reclamaba la pertinencia de hacer un cine de identidad territorial y cultural capaz de armonizar lo autóctono con lo universal. En “La trinchera infinita”, Garaño, Goenaga y Arregi no han dudado en bajar al sur para hurgar en la naturaleza del viacrucis de Higinio y Rosa, (excelentes Antonio de la Torre y Belén Cuesta), muertos vivientes en un tiempo sin aliento. Ese tiempo y ese espacio permiten a sus directores generar una espiral a través de la cuál vemos descomponer la estabilidad e incluso la integridad de sus dos principales víctimas. El que se encierra asustado y quien se encarga de velar para que pueda seguir existiendo bajo tierra. Pero incluso en ese lienzo de pueblos blancos y campos sin verde, “La trinchera infinita” vuelve a ser cine vasco… rodado en Andalucía.\n\nSu argumento se abisma en quiebros y requiebros. Tras un eléctrico arranque, todo parece que va a anclarse en la desolad(or)a sequedad de un descenso a la locura. Sin embargo, el filme no se conforma con mostrar un desmoronamiento personal. Hay más. Hay relatos y personajes secundarios. Hijos e incomprensiones. Hay una complejidad que arriesga incluso con romper el verosímil. Pero eso, a sus directores, no les importa. De hecho “La trinchera” abraza lo folletinesco para hablar del veneno de la culpa. La cuestión es coser la tragedia individual a la historia con mayúsculas. Ese período que sigue sin enterrar en esta larga noche que profana, no tanto los huesos, como su memoria. Mientras tanto, aquí se evocan múltiples ideas para iluminar lo que pasó en aquella noche tan larga."
}