{
    "title": "LA TRAMA FENICIA de Wes Anderson",
    "pelicula": "LA TRAMA FENICIA",
    "director": "Wes Anderson",
    "url": "https://ghostintheblog.com/2025/06/la-trama-fenicia-de-wes-anderson-el-buen-canalla.html",
    "date": "2025-06-07T18:36:08+02:00",
    "content": "Título Original: THE PHOENICIAN SCHEME Dirección y guion: Wes Anderson Intérpretes: Benicio del Toro, Tom Hanks, Mia Threapleton, Michael Cera y Scarlett Johansson País: EE.UU. 2025 Duración: 101 minutos\n\nCRÍTICA:\nResulta evidente que La trama fenicia, la última locura de Wes Anderson, comparte con Viridiana algunas extrañas coincidencias. Y parece posible que éstas podrían haberse gestado cuando en Chinchón y Colmenar de Oreja, el iconoclasta Anderson se refugió con su equipo para rodar Asteroid City (2023). Tal vez en esos días Wes Anderson sintió que sus pasos se cruzaban con los del Buñuel que, en 1962, en compañía de Carlos Saura, recorrió esos mismos escenarios para preparar su intervención como verdugo en la película Llanto por un bandido (1964).\n\nEsa música del azar, ese azar objetivo, aparece en La trama fenicia al hacer que su coprotagonista sea una novicia arrancada de su vocación para concluir con un final simétrico al de la obra de Buñuel. Si en Viridiana la triste censura convirtió en ménage à trois la relación de los personajes, aquí son dos los que terminan jugando a cartas en compañía de una calavera que cierra ese trío imaginario que permite entrever un abrazo virtual entre el de Calanda y el de Texas. Nada más cabe buscar aquí del relato de Pérez Galdós. En su lugar bullen, como termitas desesperadas, imágenes icónicas, pero hace tiempo formuladas por un Anderson que sublima sus recursos hasta agotar.\n\nLa impactante puesta en escena del autor de Moonrise Kingdom (2012), su fascinante estética hecha de geometrías equilibradas y de colores chicle, su melodía ambiental con aires de retro-pop sarcástico, han terminado por devorar sus relatos. En La trama fenicia, como en la vasta red de internet, se salta de trama en trama a lo largo de una cartografía fantástica. En ese viaje desesperado de un canalla humanizado por Benicio del Toro, Anderson nos abruma con multitud de referencias. Todo evoca otra cosa; cada cosa enlaza con otra historia; cada historia daría para media docena de películas. Tanto y de manera tan descontrolada se proyecta Wes Anderson en sus películas, que el público corre el riesgo de no distinguirlas. Podrían intercalarse secuencias entre sus últimas películas y, en apariencia, nada cambiaría. Pero sería en apariencia porque, como en el legado de Buñuel., cabría perderse en el estupor de pensar que en esos relatos su argamasa carece de sentido. Muy por el contrario, desde esa primera explosión con la que se abre La trama fenicia, se impone en ella la congoja de que todo lo que se muestra ante nuestros ojos, nos sobrepasa. No hay tiempo para captar tantas referencias. A cada secuencia, sentimos que personajes, anécdotas y sensaciones se pierden en un tiempo de prisas. Contra ellas corre Anderson, ajeno a la síntesis, para renegar de la moda, eso que, de año en año, se pasa."
}