{
    "title": "LA TRAICIÓN DE HUDA",
    "pelicula": "LA TRAICIÓN DE HUDA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/07/la-traicion-de-huda-de-hany-abu-assad.html",
    "date": "2022-07-29T19:30:00+02:00",
    "content": "Título Original: HUDA´S SALON Dirección y guion: Hany Abu-Assad Intérpretes: Ali Suliman, Maisa Abd Elhadi, Samer Bisharat, Omar Abu Amer y Kamel El Basha País: Palestina. 2021 Duración: 91 minutos\n\nCRÍTICA:\nHan pasado casi 17 años desde el estreno de “Paradise now”, la obra con la que despegó la carrera fílmica del director palestino Hany Abu-Assad. Quienes no hayan olvidado la angustiosa atmósfera que presidía la crónica de los suicidas musulmanes que se autoinmolaban convertidos en bombas andantes, volverán a sentir en “La traición de Huda” parecidas sensaciones, idénticos miedos. Han pasado tres lustros pero ni la situación de Palestina ha mejorado ni Hany Abu-Assad ha cedido en su voluntad de tejer testimonios que aporten argumentos para un debate, emociones para (trans)formar y testimonios para conjurar un tiempo mejor.\n\nEn “La traición de Huda”, Abu-Assad arranca con furia y ruido. A los pocos minutos, cuando nuestra complicidad como público se ha posicionado con Reem, una joven madre atrapada en una trampa perversa ante la que no parece haber salvación, el estupor y la incertidumbre lo impregna todo. Como Reem, quisiéramos poder escapar de allí; como Reem tendremos que esperar un desenlace en cuyo desarrollo se hace evidente la difícil situación de la gente inocente en un conflicto sin ayuda ni fin. Especialmente cuando se es mujer y madre. Especialmente si además se debe lidiar con el juego sucio de una guerra soterrada, con lealtades invisibles, desconfianzas ante el fuego amigo y miedos telúricos ante la seducción del enemigo.\n\nCon carteleras llenas de insustancialidad, obras como “La traición de Huda” provocan el desconcierto, casi duelen.\n\nEs cine de supervivencia instintiva para su país de procedencia. A Hany Abu-Assad se le adivinan sus intenciones didácticas, se le huele su voluntad de reivindicar. No lo oculta. Pero no busca tanto juzgar o describir un campo de batalla maniqueo como mostrar la imposibilidad de ser libre en un mundo cercado por el miedo,el odio y la injusticia. Conforme “La traición de Huda” despeja sus enigmas, conforme se aleja del género y muestra su estrategia, el misterio pierde tensión y su deuda a lo real desfallece. En ella, con ella, se escenifica un baile maldito del que nadie allí puede escapar; como mucho, no moverse para no llamar la atención.\n\nhttps://www.youtube.com/watch?v=Xx0CyyZE0zE"
}