{
    "title": "LA TUTORÍA",
    "pelicula": "LA TUTORÍA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2025/02/critica-la-tutoria-2024-culpa-y-acusaciones.html",
    "date": "2025-02-14T23:46:00+01:00",
    "content": "Título Original: ARMAND Dirección y guion: Halfdan Ullmann Tøndel Intérpretes: Renate Reinsve, Sebastian Stan, Adam Pearson, C. Mason Wells y Owen Kline País: Noruega. 2024 Duración: 117 minutos\n\nCRÍTICA:\nNieto de Ingman Bergman y Liv Ullmann, el director de «La tutoría», Halfdan Ullmann Tøndel (Oslo, 1990) (de)muestra en este su primer asalto en la dirección de largometrajes, que «de casta le viene al galgo el ser rabilargo». Para su pieza de debut, conocedor de que sería medido con respecto a la herencia de la que proviene, hurgó en un relato ubicado en el tiempo presente sobre el que se proyectaron algunas cuestiones inscritas en su ADN genético: el sentimiento de la culpa, la melancólica mordedura de la angustia y una pulsión sexual de sed antigua, de necesidad bíblica siempre pendiente de saciar.\n\n«La tutoría» triunfó en Cannes, donde ganó en la Cámara de Oro a la mejor ópera prima de 2024, y en ella, Halfdan hizo lo que casi siempre practicó su abuelo: escoger un solvente reparto. En este caso, puso al frente de ese perverso enredo, a una actriz carismática para dar una inquietante veracidad a las relaciones humanas, a los lazos familiares. La histrionisa escogida, Renate Reinsve, protagonista de «La peor persona del mundo» (2021) y de «A different man» (2024), le devolvió su confianza alimentando un perfil imprevisible, indefinible y especialmente extraño.\n\nTodo, en su idea argumental, se mueve en torno a una denuncia de difícil encaje. Los responsables de un colegio infantil deben resolver un problema sensible que puede derivar en consecuencias graves. Un niño de seis años ha sido acusado por la madre de otro, de abusar sexualmente de su hijo. En el careo consiguiente, que enfrentará a los progenitores de la víctima con la madre, recientemente enviudada, del niño acusado, Halfdan Ullmann desgrana una espiral tensa. Como en «La caza» (2012) de Thomas Vinterberg, el tono del filme se espesa en un delirio inquisitorial creciente hasta la angustia. Los temores de los adultos proyectan monstruos en los niños a los que deberían proteger alimentando secretos y odios cultivados a lo largo del tiempo.\n\nSin salir de las paredes del colegio, con la sólida carpintería teatral con la que Bergman levantó piezas maestras, Halfdan Ullman se adentra en un terreno resbaladizo. Su filme que, durante la primera mitad, se muestra seco, duro, con ese pétreo barniz realista del cine escandinavo, da lugar en la continuación a una fantasía más cerca del delirio que de la ensoñación. Coreografías surrealistas para un melodrama inquietante que se desliza por el quebradizo y resbaladizo suelo de hielo de la culpa entre víctimas y victimarios."
}