{
    "title": "LA TRAMPA de M. Night Shyamalan",
    "pelicula": "LA TRAMPA",
    "director": "M. Night Shyamalan",
    "url": "https://ghostintheblog.com/2024/08/critica-de-la-trampa-de-m-night-shyamalan.html",
    "date": "2024-08-16T19:50:00+02:00",
    "content": "Título Original: TRAMP Dirección y guion: M. Night Shyamalan Intérpretes: Josh Hartnett, Hayley Mills y Alison Pill País: EE.UU. 2024 Duración: 105 minutos\n\nCRÍTICA:\nShyamalan, ya se ha señalado en otras ocasiones, comparte con David Lynch una referencia común, la ciudad de Filadelfia, ese corazón de la América profunda donde la legendaria «Liberty Bell», la campana rota, ofrece al turista su herida abierta como si con ella se pudiera contener la pesadilla que cada día hunde más a un país víctima de su mentira. Esa misma Filadelfia provocó en Lynch el deseo de escapar a Los Ángeles, pero fue el lugar donde el autor de «Mullholand Drive» cambió la pintura por el cine. Allí alumbró sus primeros cortos hasta desembocar en «Cabeza borradora», para luego irse muy lejos.\n\nShyamalan no buscó el sol de California. Él escogió atrincherarse en el estado de Pennsylvania, al lado de la ciudad de los Amish, en esas ¿malas calles? donde como zombies deambula(ba)n los vagabundos expulsados de Manhattan. En ese estado, o en sus cercanías, ha rodado Shyamalan casi todas sus películas. En ella, este ferviente seguidor de Alfred Hitchcock, lleva tres décadas empeñado en ilustrar un reconocible e intenso catálogo de miedos y zozobras. Misántropo recalcitrante, parapetado en su entorno hogareño, hasta ahora inquebrantable, formado por su mujer y sus tres hijas, cada nueva propuesta de M. Night Shyamalan amanece llena de inquietantes sorpresas bajo la melodía del «thriller»\n\nEn «La trampa» el manierismo hitchcockiano que le caracteriza, esa querencia por la hipérbole, el suspense y el artificio, alcanza un indiscutible esplendor. Escoltado por su propia hija mayor, a la que le regala un telón dorado al convertirla en «Lady Raven», una cantante de éxito inspirada en luminarias contemporáneas como Taylor Swift, Shyamalan conforma un filme de vocación sin fronteras y de alta eficacia narrativa. Comparado con de Palma, otro cineasta obnubilado por el autor de «Psicosis», Shyamalan carece de su sentido del humor, sabe a fruta extraña y rara vez corre riesgos innecesarios.\n\nMucho más ortodoxo que el propio Hitchcock, y con un relámpago de angustia vital en la retina de sus psicópatas y de pavor en el alma sus víctimas, el cine de Shyamalan emite quejidos de desajustes entre la pirotecnia de sus argumentos y las brasas envenenadas que laten en el origen de sus relatos.\n\nEn «La trampa», este cineasta de origen indio asiático que rechazó escribir la cuarta entrega de Indiana Jones y no quiso dirigir la tercera película de Harry Potter, parte de una situación que evoca la sensación «sin salida» de «El hombre que sabía demasiado». Un recinto cerrado. Un concierto pop rodeado por cientos de policías. Más de 20.000 espectadores en el interior y, entre todos ellos, un asesino en serie llamado «el carnicero» . Ha acudido al evento acompañado de su hija adolescente que nada sabe del alma siniestra de su progenitor. Canción a canción, el cerco se cierra. El asesino se sabe (per)seguido. Como buen cazador intuye que la presa lleva su nombre. Cada segundo, una amenaza. Cada quiebro abre una puerta vigilada hacia ningún lado.\n\nEste Shyamalan camina hacia una nueva edad de oro de la mano cada vez más activa de sus hijas. La mayor, compositora, cantautora y aquí coprotagonista; la segunda directora de cine que debutó hace unos meses con la nada despreciable «Los vigilantes». Juntos idearon la trama argumental a partir de los recuerdos compartidos y su pasión por “Purple Rain” de Prince. El atrevimiento de la propuesta bebe de una operación policial real que se hizo con el pretexto de un partido de la SuperBowl.\n\nEl autor de «El bosque» (2004), «La joven del agua» (2006), «Múltiple» (2016) y «Tiempo» (2021), entre otros plausibles sobresaltos narrativos, rinde homenaje con el nombre de la cantante-reclamo, Lady Raven, a Poe y a Hitchcock. Tras esa declaración de intenciones y su inevitable cameo como tío de Lady Raven, estira el relato hasta el desasosiego y vuelve a hablar de eso que tanto le inquieta: la fragilidad diamantina del entorno familiar. Claro que, de paso, nos recuerda que también los psicópatas asesinos pueden vivir en confortables viviendas al lado de su esposa y sus hijos sin que ellos ¿sepan? que habitan en la casa del lobo. Esa es la cuestión que condiciona el quiebro de esa «trampa» en la que se enreda al espectador. Más allá del divertimento que Shyamalan domina como un consumado maestro, «La trampa» vuelve a reivindicar el valor del cine como vehículo de relatos capaces de vertebrar nuestro álbum de recuerdos inolvidables y/o extraordinarios."
}