{
    "title": "LA TRENZA de Lætitia Colombani",
    "pelicula": "LA TRENZA",
    "director": "Lætitia Colombani",
    "url": "https://ghostintheblog.com/2023/12/la-trenza-de-laetitia-colombani-critica-pelicula.html",
    "date": "2023-12-22T18:37:00+01:00",
    "content": "Título Original: LA TRESSE Dirección: Lætitia Colombani Guión: Lætitia Colombani, Sarah Kaminsky. Novela: Lætitia Colombani Intérpretes: Kim Raver, Fotinì Peluso, Mia Maelzer, Avi Nash País: Francia. 2023 Duración: 120 minutos\n\nCRÍTICA:\nCon parecida estrategia a la que Iñárritu desplegó en «Babel» (2006) con la decisiva ayuda en el guión de Guillermo Arriaga, «La trenza» teje su urdimbre sobre la evidencia de un mundo globalizado. Si en la película del mexicano, Japón, EE.UU. y Marruecos se entrecruzaban en un relato poliédrico forzado a cerrarse sobre sí mismo, aquí tres escenarios acaparan su textura: India, Italia y Canadá.\n\nLa primera y determinante diferencia es que la escritora y directora francesa, Laetitia Colombani, evidencia que se defiende mejor con las palabras que en la pantalla. Colombani articula de manera harto artificial «La trenza» haciéndola avanzar con un cansino un, dos, tres por el que se suceden de manera ortopédica los cambios de escenarios. En orden cronológico asistimos a la evolución de tres relatos que flojean por la zona central, la historia que acontece en Italia, cuyo interés dramático se malogra por un reparto más atento a la belleza formal que a los entresijos y miserias que reclama su historia.\n\nCon una mirada más femenina que feminista, las tres mujeres protagonistas de «La trenza» viven, sufren y aman en realidades muy distintas. La madre india, una intocable condenada a malvivir en la miseria extrema, desea para su hija un mundo mejor, algo que solo puede alcanzar a través del conocimiento y la huida. La joven italiana se enfrenta al desmoronamiento económico del viejo taller paterno a la vez que al ocaso de su progenitor en circunstancias adversas. Finalmente, la abogada canadiense, brillante y de posición acomodada, ve tambalearse su existencia por culpa de la enfermedad. Tres mujeres distintas, tres realidades antagónicas para hurgar en ese mínimo común denominador que es el infortunio y la capacidad de lucha para superar una suerte desgraciada. Aleccionadora y voluntariamente didáctica y buenista, «La trenza» derrocha positivismo y convencionalidad. Su pretexto argumental se adivina en los primeros compases y su texto interior no se aleja demasiado del formato del cine dominical con el que las cadenas de televisión facilitan las siestas en familia. Ese es su horizonte y su magnetismo. Dejarse ver sin esfuerzo para sin esfuerzo borrarse de la memoria."
}