{
    "title": "LA TARTA DEL PRESIDENTE de Hasan Hadi",
    "pelicula": "LA TARTA DEL PRESIDENTE",
    "director": "Hasan Hadi",
    "url": "https://ghostintheblog.com/2026/02/critica-de-la-tarta-del-presidente-de-hasan-hadi.html",
    "date": "2026-02-11T01:36:38+01:00",
    "content": "Título Original: MAMLAKET AL-QASAB Dirección y guion: Hasan Hadi Intérpretes: Baneen Ahmad Nayyef, Sajad Mohamad Qasem y Waheed Thabet Khreibat País: Irak. 2025 Duración: 105 minutos\n\nCRÍTICA:\nHasan Hadi ubica su primer largometraje en su tierra de origen y parte de sus propios recuerdos infantiles. O sea, ha rodado en las marismas de Mesopotamia, en el origen de la humanidad. Allí, entre los arrabales y Bagdad, acontece esta película. En la ciudad escenario principal de Las mil y una noches, en uno de los escenarios donde Sherezade hablaba de buscavidas de miseria y califas de lujo y lujuria.\n\nAllí, Hasan Hadi coloca su cámara tras una niña que deambula en busca de huevos, harina, levadura y azúcar. Los cuatro fundamentos esenciales de la repostería; cuatro ingredientes que devienen en metáforas de la supervivencia en un periplo tenso y amenazador.\n\nEl relato de La tarta del presidente acontece en los años 90, en medio de bombardeos americanos sedientos de sangre iraquí y en plena algarabía idolatradora de un sátrapa egomaníaco. No hay rincón que no albergue una imagen de Sadam Husein.\n\nLa pequeña odisea de Lamia, la niña protagonista de lo que aquí se narra, tiene lugar en los días anteriores al 28 de abril, día del cumpleaños del «amado» líder. Concebida como un gesto conciliador, como un retorno terapéutico a su propia biografía, Hasan Hadi, que vive ahora en EE.UU. como profesor de cine en la Universidad de Nueva York, quiso levantar su primera película recorriendo las huellas del lugar donde nació.\n\nHadi se comporta con la misma actitud con la que los pioneros del neorrealismo italiano cambiaron el relato cinematográfico. Busca en el protagonismo de los niños un antídoto que nos redima ante el derrumbe moral que sacude a la población adulta.\n\nCon ellos, su texto argumental se llena de ecos imperecederos, con referencias reconocibles de gentes como Víctor Erice (el Erice de El espíritu de la colmena) y Abbas Kiarostami (el Kiarostami de El sabor de las cerezas).\n\nPara la fotografía llamó en su ayuda a Tudor Vladimir Panduru, artífice de algunas de las mejores películas de cineastas como Cristi Puiu, Cristian Mungiu y Nana Ekvtimishvili & Simon Groß.\n\nPara el cine iraquí, este filme ha significado la primera vez que una película de la antigua Mesopotamia gana en Cannes. Doble premio, el de ópera prima y el del público. En su última secuencia Hasan Hadi hace que los dos niños protagonistas jueguen al reto de aguantar la mirada sin parpadear, recordando el nacimiento del cinematógrafo.\n\nDesde la tierra, donde el demonio de Husein hacía la vida imposible; desde el cielo, donde los ángeles de la venganza norteamericanos sembraban el apocalipsis sin reparar en daños colaterales."
}