{
    "title": "LA TIERRA PROMETIDA de Nikolaj Arcel",
    "pelicula": "LA TIERRA PROMETIDA",
    "director": "Nikolaj Arcel",
    "url": "https://ghostintheblog.com/2024/02/la-tierra-prometida-de-nikolaj-arcel-critica-pelicul.html",
    "date": "2024-02-10T01:02:37+01:00",
    "content": "Título Original: THE BASTARD Dirección: Nikolaj Arcel Guión: Nikolaj Arcel y Anders Thomas Jensen Intérpretes: Mads Mikkelsen, Amanda Collin, Simon Bennebjerg y Melina Hagberg País: Dinamarca. 2023 Duración: 127 minutos\n\nCRÍTICA:\nAmbientada en el primer tercio del siglo XVIII, cuando el absolutismo de las coronas europeas no conocía más límite que el de la decadencia y la podredumbre de la corte que custodiaba al monarca, «La tierra prometida» ahonda en la resbaladiza complejidad de eso que conocemos como la cuestión humana. Como en el excelente filme de Nicolas Klotz, lo que Nikolaj Arcel, director y guionista de «La tierra prometida» desvela, consiste en cuestionar hasta qué punto es posible que una persona pueda revolverse y hacer frente a las maquinaciones de los poderosos, al capricho de los sátrapas, al privilegio de la alta cuna que no cree ni en la igualdad, ni practica la justicia.\n\nHan pasado tres décadas del golpe de mano que Lars von Trier y sus cómplices de «Dogma» dieron ante la perplejidad de Europa. De aquel tsunami estilístico, un constructo artificial pero eficaz para impulsar el cine danés hasta convertirlo en una referencia mundial, solo queda un puñado de excelentes películas, un cineasta, von Trier, cuya salud se quiebra, y un actor monumental llamado Mads Mikkelsen.\n\nEn este relato cuyo título original «The bastard», huye de la referencia bíblica, un capitán de la corona danesa engendrado a partir del derecho de pernada que los nobles ejercían sobre las mujeres que servían en sus casas, las aguas del cauce danés parecen volver hacia el formalismo que le caracterizaba. De hecho «La tierra prometida» de Nikolaj Arcel, un director nacido en Copenhague. y de quien se recuerda especialmente su obra «Un asunto real» (2012), busca moverse en esa misma zona de confort. Estamos ante un filme que, como «Un asunto real», se mueve en parecida época, viste mismo estilo folletinesco con adornos shakespeareanos y goza de idéntico protagonista, el citado Mikkelsen.\n\nArcel, autor de media docena de largometrajes, director y guionista de solvencia probada, nos regala una lección notable de academicismo audiovisual. Su incursión en el pírrico gesto por el que un soldado del rey pretende obtener un título de nobleza a costa de domesticar las áridas e infértiles tierras de Jutlandia, parece haber salido del imaginario sin fin que forman las obras de Dumas, Hugo, Balzac y Zola. «The bastard» recorre diferentes registros, aunque parece haber unanimidad crítica en calificarlo como una suerte de western danés. Como en el género estadounidense por antonomasia, el capitán Ludvig (Mads Mikkelsen), el protagonista, hijo bastardo de un aristócrata y una sirvienta, llega a un lugar remoto donde reina un señor feudal, Frederick (de) Schinkel, que no está dispuesto a aceptar que lo que considera su tierra, tierra yerma hollada por mendigos y animales, se llene de colonos y de patatas, por más que éstas podrían mitigar el hambre y la pobreza de un mundo de castas y llenar las arcas del rey.\n\nEl libreto de Arcel, que ha contado con Anders Thomas Jensen como coguionista, uno de los más prolíficos y reconocidos escritores del cine danés contemporáneo, alimenta su historia nuclear con una serie de subtramas y de reivindicaciones sociales.\n\nMás allá de su apariencia, «La tierra prometida» se comporta como un vía crucis lleno de caídas y sufrimiento. El personaje principal, el capitán Ludvig, soporta una cruz, pero no sólo él. Le rodea un puñado de víctimas con las que, a su pesar, acabará creando una atípica familia; su familia.\n\nSus deseos de superación, su empeño en recibir un título nobiliario que le iguale al padre que lo engendró sin asumir su linaje, chocan con unas reglas de juego que se descubrirán tan perversas como perniciosas. Estación a estación, sapo a sapo, al capitán Ludvig no le sirve ni su hierática y militar actitud hecha de honor, sacrificio y obediencia, ni una realidad que se empeña en doblegar su voluntad. Su periplo se convierte en una odisea, gana una a una todas las batallas, pero la suma de las victorias no le conduce sino a perder la guerra. La angustia del capitán es lo que coloca Arcel frente a la retina del público. Su fresco de una época periclitada se antoja crónica de un presente desorientado. De ese modo, pese a un exceso de hipérboles en el retrato de Schinkel y la corte real, surge la evidencia de que Arcel emblematiza la fusión feliz entre el clasicismo danés y la beligerancia del cine Dogma. Una síntesis tan inteligente como fructífera"
}