{
    "title": "LA VIDA DE LOS DEMÁS",
    "pelicula": "LA VIDA DE LOS DEMÁS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/07/la-vida-de-los-demas.html",
    "date": "2021-07-02T17:13:30+02:00",
    "content": "Título Original: THERE IS NOT EVIL Dirección y guion: Mohammad Rasoulof Intérpretes: Ehsan Mirhosseini, Shaghayegh Shoorian, Kaveh Ahangar y Alireza Zareparast País: Irán. 2020 Duración: 150 minutos\n\nCRÍTICA:\nCuatro historias y un “leitmotiv” articulan este filme de filmes que ganó el Oso de Oro a la mejor película de la Berlinale 2020. Se trata de cuatro relatos atravesados por la mancha que salpica a los sayones, o sea el sentimiento de culpa que muerde a los encargados de ejecutar a los reos de la ley sabedores de que la ley no coincide con lo que cabría esperar de la justicia. De eso va “La vida de los demás”, título que trata de evocar y de engancharse a “La vida de los otros” cuando su título original “There is not Evil” significa algo distinto: “no hay maldad/no existe el diablo”.Podemos discutir si la maldad existe o no, pero lo evidente es que, por hacer esta película, su guionista y director teme y espera el castigo de un año de cárcel con el que el gobierno iraní respondió a la denuncia que el director iraní plantea en este texto. Y aunque probablemente no haya ningún asomo de perversidad ni malicia alguna en el filme de Mohammad Rasoulof, director y guionista de esos cuatro testimonios sobre la pena capital, sí hay una beligerancia activa contra la pena de muerte, un compromiso humanitario y una demoledora crítica política.Tres de sus cuatro protagonistas son -o han sido- soldados obligados a retirar el taburete sobre el que los condenados a muerte esperan lo irremediable. El cuarto, con el que comienza la película, representa la (a)normalidad de un padre de familia. Probablemente sea ésta la mejor propuesta de un proyecto en el que pesa más lo que se dice que el cómo se cuenta. De hecho quien se empeñe en encontrar aquí algo de la lírica profundidad de Abbas Kiarostami o al menos, esos destellos que imprimen un magnetismo especial a las complejas disecciones cotidianas de Asghard Fahardi, nada de ello hallarán en el núcleo duro de “La vida de los demás”.Más próximo al (pro)clamar de Jafar Panahi o al distorsionar de Bahman Ghobadi que a la sutil y bella sugerencia de Mohsen Makhmalbaf, Rasoulof aplica una caligrafía funcional y una gramática utilitarista. Su vocación de llegar a públicos amplios y generalistas empañan su intensidad para prestarle una mayor accesibilidad.Más allá de esa querencia por la simplificación de su contenido, “La vida de los demás” no logra sortear la llamada a la comparación que se desprende de toda película que se conforma a partir de diferentes historias. Como consecuencia, el interés cambia de un relato a otro. En ese sentido, funciona como un sándwich, solo que lo mejor del mismo se encuentra en los extremos. Son, el primer testimonio, un recorrido desapasionado sobre un hombre corriente y los problemas domésticos; y el último, un reencuentro agridulce con sabor a despedida postrera, quienes contienen los mejores minutos del cine de Rasoulof. En ellos, como acontece con el mejor cine iraní de los últimos años, lo cotidiano deviene en amenaza. Sí los desplazamientos en coche del primer protagonista masculino se llenan de inquietud y desasosiego donde una atmósfera opresiva y cercenadora todo lo preside; los silencios y rituales de los demás capítulos insisten, con más o menos brillantez en reforzar una tristeza crepuscular. No es de extrañar.Aquí se habla de matar a seres humanos y de sus verdugos, estén más o menos de acuerdo con el trabajo. Aquí se retrata ese escenario que Berlanga disfrazó con el humor de “La Codorniz” y que Martín Patino desenterró en clave documental para disgusto del régimen franquista. Aquí, el género se debe al melodrama pero el pus que fluye de esa herida convoca el nauseabundo hedor de la vida desprovista de dignidad.Lo incontestable y pertinente de su discurso no legitima por completo el cine que destila Rasoulof. Éste es autocomplaciente en algunos momentos, blando en otros y previsible casi siempre. Salvo en su primer episodio, ése que nos recuerda que ciertamente no existe el diablo porque su lugar lo ocupan hombres diabólicos.​"
}