{
    "title": "LA VIDA FUERA de Mario Martone",
    "pelicula": "LA VIDA FUERA",
    "director": "Mario Martone",
    "url": "https://ghostintheblog.com/2025/12/critica-de-la-vida-fuera-de-mario-martone.html",
    "date": "2025-12-24T20:48:00+01:00",
    "content": "Título Original: FUORI Dirección: Mario Martone Guion: Mario Martone e Ippolita Di Majo Intérpretes: Valeria Golino, Matilda De Angelis, Elodie y Corrado Fortuna, País: Italia. 2025 Duración: 114 minutos\n\nCRÍTICA:\nComo acontece con tantos biopics dedicados a personas nacidas en el último siglo y medio; es decir, de las que existen filmaciones de ellas, Mario Martone no se resiste a la tentación de incluir, en el tiempo de los créditos, un inserto real de la mujer que durante casi dos horas ha sido ficcionada. En esos segundos finales, se evidencia que el personaje creado por Valeria Golino, al que la emblemática actriz le da su piel, dista mucho de la sensación que transmitía la escritora Goliarda Sapienza, en cuya biografía se inspira una película que desconcierta desde el primer minuto. Ignoro si en Francia y en Italia la figura de Sapienza es un icono reconocido. Entre nosotros, hay dificultad para acceder a su libro El arte del placer y, salvo para lectoras ilustradas, de ella apenas se puede rastrear mucho en internet, al margen de algún destello lejano de los años de plomo de la Italia de los 80, la de las Brigadas Rojas y el asesinato de Aldo Moro.\n\nEn ese sentido, se olfatea que la remembranza de Goliarda Sapienza podía haber alumbrado un ensayo notable en manos de cineastas como Marco Bellocchio. Mario Martone, un director napolitano nacido en 1959, cuya amplia filmografía incluye más de una treintena de obras entre largometrajes de ficción y documentales, se mueve en un registro menos autoral, más académico y aquí evidencia que carece del colmillo necesario.\n\nBuena parte de su obra gira en torno a su ciudad natal, no así La vida fuera, que tiene a Roma como ciudad escenario. Desenfocado por la propia biografía de Sapienza, obnubilado por algunos de sus personajes arrancados de su experiencia carcelaria, todo en La vida fuera adquiere el timbre de lo lisérgico, el desvarío de lo hiperbolizado. Martone resuelve un guion que entrelaza tiempos y emociones con saltos y atropellos argumentales. Tanta agitación apenas permite entrever la verdadera personalidad de sus personajes y, lo que es peor, nos incapacita para empatizar con sus discursos. Todo en La vida fuera se percibe onírico, altisonante y desigual. Martone se deja llevar por las relaciones bisexuales de sus protagonistas en un recorrido que alterna secuencias de alta belleza y sensibilidad, con minutos largos de desfallecimiento e inteligibilidad. Y, sin embargo, hay esfuerzos y aciertos, de la banda sonora a relámpagos en su alto potencial emocional. O sea, un filo de sierra oxidado del que pocos espectadores podrán salir ilesos."
}