{
    "title": "LA VIEJA GUARDIA",
    "pelicula": "LA VIEJA GUARDIA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/08/la-vieja-guardia.html",
    "date": "2020-08-23T23:41:05+02:00",
    "content": "Título Original: THE OLD GUARD Dirección: Gina Prince-Bythewood Guión: Greg Rucka (Novela gráfica: Greg Rucka, Leandro Fernandez) Intérpretes: Charlize Theron, Chiwetel Ejiofor, KiKi Layne y Chico Kenzari País: EE.UU. 2020 Duración: 125 minutos\n\nCRÍTICA:\nEsta vieja guardia de guerreros ¿inmortales? sabe de la maldición de los vampiros. Como ellos, ven cómo la muerte, siglo tras siglo, devora a la humanidad y un sentimiento trágico de soledad inevitable les provoca un amargo quebranto existencial. Esa es la naturaleza de estos mercenarios que, en su primera secuencia, escenifican un regalo muy especial entre dos de ellos. Un incunable de la primera edición del Quijote señala la relación y la fragilidad de dos de ellos, una Theron mezcla de Lara Croft y Motoko, y su segundo, un Mathias Schoenaerts que sobrelleva al personaje más errático.\n\nGestado primero para el papel y trasladado al cine con la complicidad de su creador, aquí acreditado como guionista, a Greg Rucka se le ha acusado de traicionarse a sí mismo. Pero eso solo sería parte del debate que “La vieja guardia”, producción de Netflix con la entrega absoluta de Charlize Theron, provoca. El problema deriva de la falta de autenticidad y de la fragilidad interna de un filme que tan pronto emite destellos de lucidez como se estanca en pérdidas de ritmo. Lo indiscutible es que los ejecutivos con sed de beneficios, olfatearon que aquí habita un filón análogo al que la Marvel y la DC explotan bajo ligas justicieras y vengadores sin aliento. Tienen razón. Aquí hay un buen pretexto argumental con cimientos arquetípicos. De hecho, “La vieja guardia” representa una respuesta contemporánea a un modelo clásico.\n\nClásicos son los ingredientes que suministran textura a sus componentes. Son humanos inmortales, príncipes de la luz que, a diferencia de los vampiros, tratan de restituir la justicia en un mundo desquiciado sin saber de dónde vienen y sin adivinar hacia dónde irán. Esa misma incertidumbre atraviesa a Gina Prince-Bythewood-recuperen su hacer en “La vida secreta de las abejas”- su realizadora. Ella parece sentirse mejor en los tiempos de reflexión que en los de acción, pero en cuestiones de superhéroes hace falta ser Nolan, y no siempre lo consigue, para fusionar en su justo equilibrio la palabra con el gesto.\n\nNo es el caso de Prince-Bythewood, aunque tampoco el resultado roza el desastre. De hecho, la segunda entrega se preludia con el final de ésta y promete alto interés y mucha incertidumbre. Para los haters de películas “fantásticas”, Netflix les regala un nuevo motivo de espanto. Para los acérrimos, es probable que sientan que han encontrado una nueva línea digna de todo su aprecio."
}