{
    "title": "LA VENGANZA DE JANE",
    "pelicula": "LA VENGANZA DE JANE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/05/la-venganza-de-jane.html",
    "date": "2016-05-07T17:54:08+02:00",
    "content": "Cada vez que el protagonista de una película aparece citado en los créditos también como productor, conviene ponerse en guardia. El hecho es mucho más habitual de lo que parece, y casi siempre obedece a un proceso de búsqueda y necesidad del intérprete para recuperar un prestigio maltrecho. Por eso, sean buenas, malas o regulares, hay en todas ellas el aroma inconfundible del reconstituyente milagroso. En este caso, con un título que en su lengua original evoca y convoca en vano a la película de Dalton Trumbo, Johnny cogió su fusil, Natalie Portman se da un homenaje y de paso aporta una nueva pieza a ese género con alto sabor americano llamado western. Hace poco, Sandra Bullock hizo lo propio con Gravity y hace unos cuantos años, la mismísima Sharon Stone se atrevía con Rápida y mortal de Sam Raimi, aunque ella no fuera productora. Lo cierto es que el western nunca cesa y aunque ciertamente conoció tiempos mejores, no hay año en el que no aparezca algún nuevo capítulo que añadir a su ya larga historia. Pero, recuerden, en La venganza de Jane no ocurre como en las últimas obras de Tarantino, que utiliza el género como pretexto para reivindicar su propio libro de estilo. No acontece tal porque su director, Gavin O´Connor, carece de una identidad identificable. Si se repasa su trayectoria, desde el ya lejano Tumbleweeds (1999) que le sirvió para ganar el premio al mejor director en Sundance y lanzar a su joven protagonista Janet McTeer; al reciente y solvente Warrior (2011), O´Connor, que ya ha cumplido más de cincuenta años, da la impresión de que se conforma con hacer un buen cine ordinario en lugar de asumir el riesgo de filmar un trabajo extraordinario y jugársela. Eso pasaba en la también dirigida por él, Cuestión de honor (2008), y eso pasa con esta obra que se adentra en la rehabilitación del western al estilo de las recientes Slow West y Bone Tomahawk. O´Connor busca no disgustar antes que quemarse. Entre otras cosas porque en el guión de Brian Duffield se respira el peso de la tradición. En su puesta en escena, en su pretexto narrativo se percibe el rastro dejado por las huellas de autores que van del Anthony Mann de Solo ante el peligro al Sergio Leone de Hasta que llegó su hora. Aquí como en los casos citados, el argumento gira en torno a una caza; un duelo en el que la desproporción de fuerzas y la incertidumbre del resultado establecen las reglas de una cuenta atrás promovida por la venganza. La característica fundamental del guión de La venganza de Jane, además de hacer de una mujer una decidida heroína que no duda en defender su vida y a de quien ama, reside en su esmerada presentación. El filme arranca con un hombre moribundo y el misterio del por qué le han metido ocho balazos en la espalda. O´Connor dosifica la información. En un relato lineal, introduce saltos atrás en el tiempo para arrojar la luz necesaria para entender qué ha pasado y por qué sus personajes se comportan como lo hacen. En su núcleo duro, dos hombres y una mujer dibujan una relación triangular de afectos y dejaciones, de verdades y mentiras. Con calma y buen pulso, pero sin emoción y tensión, al menos no como la hubieran obtenido algunos de los cineastas aquí citados, la película paga un algo precio por la servidumbre excesiva que se cobra Natalie Portman. El rostro que nos hizo creer que era un verdadero Cisne negro, la niña de El profesional, la pre-adolescente de Beautiful Girls y la dama de V de Vendetta, lleva cinco años anclada en papeles sin brillo; abonada a películas sin luz. Aquí, con un rifle en las manos, un calado sombrero vaquero y una oscura historia, no está mal pero era más creíble en todas las películas citadas antes."
}