{
    "title": "LA VIDA Y NADA MÁS",
    "pelicula": "LA VIDA Y NADA MÁS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/12/la-vida-y-nada-mas.html",
    "date": "2017-12-03T11:21:31+01:00",
    "content": "Título Original: LIFE & NOTHING MORE Dirección y guión: Antonio Méndez Esparza Intérpretes: Andrew Bleechington, Regina Williams, Robert Williams, Ry’nesia Chambers País: España. 2017 Duración: 114 minutos ESTRENO: Noviembre 2017\n\nCRÍTICA:\nSi no se supiera que su director se llama Antonio Méndez Esparza y que nació en Madrid, nada al ver La vida y nada más haría sospechar que su realizador no es un afroamericano nacido en la América más profunda. Presentada en la sección oficial a concurso del Zinemaldia, La vida y nada más evidenció que se trataba de una película rigurosa, serena, lúcida y por todo ello brillante; cualidades excelentes para quedarse sin premios. Bueno sí ganó uno, el de los críticos. Pero antes de adentrarnos en sus recovecos, presentaremos a Antonio Méndez. En realidad este director lleva un tiempo viviendo en Florida, estudió en la Universidad de Columbia y entre otras referencias en su trayectoria, cabe citar que recibió la beca Guggenheim en Artes Creativas y que hay más que una feliz casualidad en el hecho de que entre sus reconocimientos y premios, su anterior y primer largometraje, Aquí y allá, ganó el gran premio de la crítica en Cannes 2012. Con medio millón de euros, un reparto sobrio sin estrellas ni rostros reconocidos pero con un guión bien escrito y mejor contado, La vida y nada más se aplica a un objetivo reivindicativo: respaldar la heroicidad de la gente anónima como la madre protagonista de este filme, Regina. Su protagonismo da sentido a todo el filme. Con ella se despereza la película para, día a día, tropiezo a tropiezo, reconstruir el descenso hacia el hundimiento de su hijo mayor, un adolescente que con apenas 14 años ya sabe lo que es ser detenido y estar amenazado de cárcel si vuelve a salirse del camino señalado. Lejos del tono espectacular, al que tanto nos ha acostumbrado el cine de género, y en las antípodas de lo que se llamó blaxploitation, Méndez aplica sensatez y sobriedad a su historia. No busca poner paños calientes ni edulcorar una realidad que él mismo ha comprobado como determinista y xenófoba, injusta y represora. Tampoco utiliza el tono evangélico de quien decide iluminar a los demás. Todo lo contrario. Antonio Méndez cumple lo que su título sugiere, filmar la existencia cotidiana de una madre soltera de origen afroamericano, sin ningún adorno. Este título, gemelo del que Tavernier filmó en 1989, aunque argumentalmente no tenga nada que ver, avisa de lo que habita en su interior. Y lo que habita en sus entrañas es simplemente la vida en forma del proceso de un desencuentro entre una madre y su hijo. Al fondo, como pinceladas para sostener esta apología sobre esa madre coraje, Méndez va dosificando una serie de personajes que apuntalan su coda final, el reencuentro entre dos hombres carne de presidio. La vida y nada más se impone como ese tipo de cine que aparentemente derrocha pocas anécdotas pero que, si se analiza, se comprende lo mucho que está diciendo. En ese decir, el propio Méndez, al escoger como director de fotografía al rumano Barbu Balasoiu, responsable de su filme anterior así como de Sieranevada de Cristi Puiu, ya nos da pistas sobre la naturaleza del cine que está haciendo y que no abunda, desgraciadamente, en el cine español. En ese sentido es de señalar que este director que trabaja en EE.UU. no lo hace desde planteamientos comerciales deslumbrados por el cine de artificio y glamour. Como ejemplo bastaría entresacar una secuencia, la que lleva al joven protagonista al escenario donde se escenificará su desmoronamiento anunciado. Sin sangre, sin estridencias, sin aspavientos, a Méndez le bastan unos segundos para representar, con extraordinaria clarividencia, el significado de la propiedad privada en un país como EE.UU. A partir de ahí, lo demás se reviste con la puesta en valor de lo duro que es ser negro en el país de Abraham Lincoln."
}