{
    "title": "LA VOZ DE HIND de Kaouther Ben Hania",
    "pelicula": "LA VOZ DE HIND",
    "director": "Kaouther Ben Hania",
    "url": "https://ghostintheblog.com/2025/12/la-voz-de-hind-de-kaouther-ben-hania.html",
    "date": "2025-12-24T18:29:49+01:00",
    "content": "Título Original: SAWT AL-HIND RAJAB Dirección y guion: Kaouther Ben Hania Intérpretes: Motaz Malhees, Saja Kilani, Amer Hlehel y Clara Khoury País: Túnez. 2025 Duración: 89 minutos\n\nCRÍTICA:\nEntre los premios de este testimonio de urgencia, se citan el Gran Premio Especial del Jurado del Festival de Venecia y el premio del público del Festival Internacional de Cine de San Sebastián (SSIFF), con la mayor puntuación de su historia. Si se repara en la naturaleza de ambos galardones, cabe sospechar que no estamos ante una propuesta cinematográfica al uso. En efecto. La voz de Hind noquea al público por la legitimidad de su denuncia, por la necesidad de compartir su alegato, porque nadie sin sangre en las manos podría justificar la masacre de Gaza, ese genocidio planeado con psicótica perversidad.\n\nSin duda a La voz de Hind le sucede lo que al representante de Ucrania en Eurovisión 2022. Más allá de sus bondades artísticas, su valor reside en la ejemplaridad de denunciar la ignominia, por acusar la deshumanización de un tiempo que cada día se hace más feo, más injusto, más criminal.\n\nResuelta a golpe de torpezas e hipérboles y producida con el apoyo de pesos pesados como Brad Pitt, Alfonso Cuarón y Joaquin Phoenix,entre otros, la realizadora Kaouther Ben Hania se basa en un testimonio real.\n\nCon las cintas de las llamadas telefónicas que hizo a la Media Luna Roja Palestina una niña gazatí atrapada en el automóvil en el que viajaba, rodeada de sus familiares asesinados, Ben Hania reconstruye una tensa espera. En un espacio claustrofóbico, el filme recrea las largas horas que desde la Media Luna Roja vivieron los sanitarios para conseguir que una ambulancia que estaba a ocho minutos del lugar de los hechos pudiera trasladarse para salvar a la pequeña Hind Rajab.\n\nEsa interacción entre la voz real de la niña Hind Rajab y las interpretaciones ficcionadas de los adultos de la Media Luna Roja se beneficia del mazazo moral que comportan los hechos acontecidos. Por eso mismo duele ver que tan contundente relato se desgarra por culpa de las rebabas de una dramatización abandonada al histerismo.\n\nLa tunecina Ben Hania, autora de El hombre que vendió su piel (2020) y Las cuatro hijas (2023), ficciona un proceso que no precisa de ninguna afectación. Simplemente la lectura de algunos datos, o la contraposición de los cadáveres de las víctimas asesinadas por el ejército israelí bajo el gobierno de Benjamin Netanyahu con imágenes de su vida normal, desarmarían cualquier justificación injustificable. En Venecia, cuando La voz de Hind guardó silencio, durante más de veinte minutos el público permaneció en pie y conmovido. No tanto por lo que Ben Hania había filmado, sino por ver y saber que nadie salva a las miles de Rajab que, día a día, murieron y siguen muriendo sin piedad, sin remedio."
}