{
    "title": "LA VIUDA",
    "pelicula": "LA VIUDA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/06/la-viuda.html",
    "date": "2019-06-01T23:07:20+02:00",
    "content": "Título Original: GRETA Dirección: Neil Jordan Guión: Ray Wright, Neil Jordan Intérpretes: Isabelle Huppert, Chloë Grace Moretz, Maika Monroe, Stephen Rea, Colm Feore, Zawe Ashton País: Irlanda. 2018 Duración: 98 minutos\n\nCRÍTICA:\nNeil Jordan, como Verhoeven y Herzog, por citar otros veteranos europeos enredados por EE.UU. y curtidos en una cinematografía trashumante y transterrada, lleva muchas películas y muchos sobresaltos a cuestas como para pensar la tontería de que uno vale lo que recauda su último trabajo. Este irlandés que atravesó el final del siglo XX desplegando un repertorio tan brillante como desconcertante, “En compañía de lobos” (1984) “, Mona Lisa” (1986), “El hotel de los fantasmas (1988), “Juego de lágrimas” (1992), “Entrevista con el vampiro” (1994) y “Michael Collins” (1996) no pudo, quiso o supo mantener el tipo a lo largo del siglo XXI. Aunque su cine jamás ha sido venial, sus películas han tenido más dificultad para encontrarse con el público en los últimos 20 años. Con 69 años, Neil Jordan, para el público medio de los cines apresados en centros comerciales, se trata de un anciano desconocido. Viejo, eso dice su DNI, pero no vencido y para demostrarlo está “La viuda”, un texto fílmico menor, un divertimento ingenioso, pero una obra que evidencia que Jordan controla el oficio. Hay algo más que casualidad en el hecho de que Isabelle Huppert protagonice las últimas películas de Verhoeven y Jordan. Aquí, como en “Elle”, la histrionisa francesa se deja ir al servicio de un personaje tan psicótico como patético, tan pérfido como caricaturesco.\n\n“La viuda” podría haberse titulado “La huérfana”, dado que el común denominador que entrelaza a sus dos protagonistas, es la pérdida de los seres queridos. Lo que aquí se agita apunta al instinto materno; a la diferencia entre procrear y convivir, y, sobretodo, al deslumbramiento y, en consecuencia, enajenación, que provoca la muerte de los seres queridos. Jordan se da un baño de oficio y convicción. Con el primero apaña un producto digno y entretenido, un thriller que conjuga el sobresalto con la ironía, la fidelidad a las reglas del juego con la ausencia de fe en otra regla que no sea la de seguir su propio instinto. En este caso, para disfrazar de fruslería un relato de una madre asesina que, en el fondo, contiene algo amargo y terrible."
}