{
    "title": "LA VÍCTIMA PERFECTA",
    "pelicula": "LA VÍCTIMA PERFECTA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2011/08/la-victima-perfecta.html",
    "date": "2011-08-04T17:40:00+02:00",
    "content": "\n\nEn tiempos de crisis el género de terror florece. Eso creían algunos críticos y para avalarlo se aportaban datos al respecto. Así, la crisis del 29 y los prolegómenos del amanecer nazi y el crepúsculo de la piedad, se asociaban a los años dorados del cine de terror de la Universal. Al tiempo de la guerra fría y el pánico nuclear, se le emparentaba los ciclos vampíricos de la Hammer y las obras malditas de Corman. En el fondo cabría preguntarse si no vivimos siempre tiempos de crisis y si en realidad alguna vez han dejado de interesar los textos artísticos que se preguntan por la fantasía, el horror y el dolor que genera la ignominia humana. Viene esto a cuento de la supuesta refundación de la mítica Hammer, tema que sale en todas y cada una de las reseñas que de La víctima perfecta se escriben. Y en efecto, con esta cinta dirigida por Antti Jokinen, la Hammer, la compañía a la que Terence Fisher dio gloria en los años 50, da su segundo paso tras encargarse de la adaptación “internacional” de Déjame entrar, magnífico filme sueco cuya versión anglosajona no echó a perder del todo las excelentes virtudes de la obra original. Ahora lo determinante en La víctima perfecta tiene nombre de mujer: Hilary Swank. Productora y protagonista del filme, todo en la historia de una joven cirujana separada de su compañero por la infidelidad de éste e inquilina recién llegada a una casa de lujo a precio de arrabal, gira en torno a su capacidad dramática. El noventa por ciento de su metraje lo ocupa ella y cuando ella no resplandece en la pantalla, lo que ésta muestra es su ausencia y en consecuencia vuelve a estar. Jokinen, profesional de origen finlandés, debutó con esta película tras una nutrida producción de videoclips musicales. Sin ambición de autor ni dejación de mercenario, Jokinen aplica una corrección formal que evita los sobresaltos de feria y el suspense de libro. Sin casquería, o al menos sin abusar, y con concesiones menores como el ornamental hacer de Christopher Lee, todo transcurre por el camino de lo servicial. Ese estar al servicio de Swank denota dos cosas, que la actriz es capaz y que no encuentra guiones de verdad ni cineastas que la contengan. Y es que ser estrella, es difícil"
}