{
    "title": "LA VOLUNTARIA",
    "pelicula": "LA VOLUNTARIA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/06/critica-cine-la-voluntaria-de-nelly-reguera.html",
    "date": "2022-06-17T19:30:00+02:00",
    "content": "Título Original: LA VOLUNTARIA Dirección: Nely Reguera Guion: Nely Reguera, Eduard Solà y Valentina Viso Intérpretes: Carmen Machi, Itsaso Arana, Dèlia Brufau, Arnau Comas y Yohan Lévy País: España. 2022 Duración: 99 minutos\n\nCRÍTICA:\n“María (y los demás)” (2016) nació con la humildad del tapado. Apenas se había hablado de ella durante su producción pero, tras su estreno, se peleó su presencia en las salas de cine hasta lograr el reconocimiento de ser una de las más gratas sorpresas de aquel año. La clave del éxito tenía dos nombres de mujer. El de su protagonista, Bárbara Lennie, una interpretación sutil, compleja y nada complaciente; y el de su directora, Nely Reguera, una debutante que mostraba un rigor encomiable y una extraña capacidad para dibujar personalidades poliédricas hechas de sudor y verosimilitud.\n\nEn “La voluntaria” también hay dos mujeres decisivas: la directora que vuelve al cine tras varios años de trabajar en televisión, y la de su protagonista, Carmen Machi, a quien la cámara no abandona jamás. La gran diferencia entre ambos títulos, mucho más parecidos de lo que aparentan, reside curiosamente en “los demás”. En “La voluntaria”, ese “los demás” carece de entidad, apenas posee texto; su presencia se circunscribe a lo contextual, a lo pretextual. Sin embargo, esto tampoco es totalmente exacto.\n\nNely Reguera pasa de lo familiar e íntimo, de lo conocido y personal a adentrarse en la tragedia de los campos de refugiados en Grecia. La María de Bárbara Lennie, una joven profesional, escritora en ciernes, que dedicaba su vida a cuidar de su padre viudo, no está nada lejos de esta abuela con el rostro de Carmen Machi, doctora jubilada sin nietos, que trata de dar sentido a su existencia ayudando a otros.\n\nA ambas les mueve similar vocación de servicio, a ambas les mortifica su incapacidad para empatizar. Así, esta “voluntaria” jubilada choca con los protocolos que el resto de voluntarios, mucho más jóvenes que ella, han asumido. Nely Reguera, en este caso busca con irregular suerte, fusionar el drama personal con el naufragio colectivo. Su protagonista cruza el límite y lo hace con insensatez, buena voluntad y egoísmo. A Reguera se le da bien retratar personajes ambivalentes, seres a la deriva, perdedores sin brújula ni acierto. Y en ese desacierto se percibe una cuestión: ¿o le sobran minutos a Machi, o le falta contenido al resto?"
}