{
    "title": "LA VERDAD DUELE",
    "pelicula": "LA VERDAD DUELE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/02/la-verdad-duele.html",
    "date": "2016-02-19T16:35:42+01:00",
    "content": "Título Original: CONCUSSION Dirección y guión: Peter Landesman Intérpretes: Will Smith, Adewale Akinnuoye-Agbaje, Alec Baldwin, Gugu Mbatha-Raw, Eddie Marsan, Stephen Moyer, David Morse y Albert Brooks País: EE.UU. 2015 Duración: 123 min.. ESTRENO: Febrero 2016\n\nCRÍTICA:\nEste año, Hollywood, en un claro gesto de regresión y falta de sensibilidad, ha vuelto a sus orígenes de dominio endogámico blanco. Ningún profesional de piel negra podrá aspirar al Oscar. A desconsideración tan lamentable ha respondido buena parte de los profesionales negros diciendo que este año no irán a una fiesta que les ningunea. Entre los muchos y notables actores que podrían haber sido nominados, hay dos muy significativos. Uno, Samuel L. Jackson, alma y fundamento del filme de Tarantino, Los odiosos ocho. El otro, Will Smith, del que cada vez hay más indicios de que, si empezó como ingenioso comediante, alcanza la brillantez cuando se enfrenta a papeles dramáticos. Su personaje en La verdad duele lo es. Y su interpretación no desaprovecha la ocasión. Smith encarna con templanza la odisea de Bennet Omalu, un neuropatólogo forense de origen nigeriano que puso contra las cuerdas a la Liga de Fútbol Americano. Si Smith aguanta, el conjunto del filme se resquebraja por muchos sitios. Y se rompe por un exceso de retórica, ensimismamiento y morbidez impropias para sostener la denuncia que habita en su interior. En síntesis, La verdad duele gira en torno a las malas prácticas del fútbol americano que deja a sus mejores jugadores al final de su carrera deportiva en la antesala del tanatorio. El punto de arranque, reflejado de lo real, empieza cuando en 2002, Mike Webster, un (re)conocido jugador muere en circunstancias extrañas. El análisis de su cerebro desvela a ojos del forense unas lesiones que pronto se descubren semejantes a otros jugadores que acabarán suicidándose. ¿La causa? Los reiterados golpes en la cabeza provocados por la práctica del juego. A medio camino entre el thriller y la apología espiritual, Landesman reconstruye esa cruzada personal a la que le sobran palabras y le falta emoción. Una inconsistencia que parece denunciar mucho, pero que en realidad solo araña un poco."
}