{
    "title": "LA VIAJERA de Hong Sangsoo",
    "pelicula": "LA VIAJERA",
    "director": "Hong Sangsoo",
    "url": "https://ghostintheblog.com/2025/04/la-viajera-hong-sangsoo-isabelle-huppert.html",
    "date": "2025-04-18T19:30:00+02:00",
    "content": "Título Original: YEOHAENGJAUI PILYO Dirección y guion: Hong Sangsoo Intérpretes: Isabelle Huppert, Lee Hyeyoung, Kwon Haehyo, Cho Yunhee, Ha Seongguk País: Corea del Sur. 2024 Duración: 90 minutos\n\nCRÍTICA:\nHong Sangsoo (Seúl, 1960) ha editado este filme, ha sido el director de fotografía y suyos son el guion y la realización. De modo que «La viajera» no puede esconder ese ADN de obra de autor. De un autor que, como Kaurismäki, se mueve entre la excentricidad y la periferia. Bastarían unos segundos para deducir que estamos ante una película suya. En este caso, Sangsoo edifica sus cuentos a partir de elementos mínimos, con retórica generosa y con esos tiempos aparentemente anodinos donde no pasa nada, pero en los que se conjura lo que da sentido a la existencia. Al igual que sus microrrelatos, sometidos a una serena inmanencia, se diría que cada título (va por los 35) se parece mucho al anterior. Pero si se los cruzase, veríamos que entre ellos abundan las diferencias y que, pese a esa sensación de monotonía, el cine de Sangsoo nos da noticia del paso del tiempo, de la fugacidad de la vida y del valor de la inteligencia de una manera tan desbordada como ejemplar. Por eso mismo, cualquiera de las valoraciones que se han hecho a sus películas (ver críticas en www.ghostintheblog.com) valdrían, en líneas generales, para esta última.\n\nLa cuestión es que se podría hacer un recorrido por su abundante filmografía a través de algunas constantes fijas. En ellas, el alcohol y el tabaco, el azar y la lírica establecen un forjado que se sabe síntesis entre la forma y el fondo. Con ello, Hong Sangsoo subraya, una y otra vez, que es en esos leves gestos, en sus personajes cotidianos, discretos y anónimos donde reside el fundamento de su obra.\n\nEn «La viajera», Sangsoo se reencuentra con Isabelle Huppert. Ambos se conocen bien. Se compenetran. En consecuencia, cada vez que la actriz francesa se embarca en una pieza de Hong Sangsoo se produce una vuelta de tuerca, un quiebro narrativo apenas perceptible pero determinante en lo que vendrá a continuación. En algún modo, las citas con Huppert. preludian nuevos giros en una evolución que parece, solo parece, plana.\n\nEn este caso, el relato se articula en dos actos. En el primero, Sangsoo sigue la jornada laboral de una profesora de francés a la que apenas oiremos hablar en su lengua materna. Como un ritual sacro, en sus clases que se transmiten por escrito y que conllevan un «tráfico» de viejas cintas de cassette, sus alumnos guardan una relación evidente con la música. En ese auto sacramental, la profesora de francés, la francesa misteriosa, se muestra de manera heterodoxa para lo que se espera de una maestra de idiomas. Ajena a todo protocolo, ella interroga a sus alumnas y les interpela por lo que sienten cuando interpretan un tema musical. De la repetición de la pregunta, surge esa verdad interior que rara vez se cuenta. El caso es que clase a clase, despedida a despedida, la profesora llena de gozo a sus alumnas.\n\nLa segunda parte obedece a otra relación, la de la francesa con el casero coreano que le da cobijo en su casa. Un joven que podría ser su hijo y a través de quien Sangsoo nos regala una poliédrica tensión filial entre el joven protector y su madre cuando ésta descubre que tiene en su casa a una extranjera. Una desconocida a la que su hijo conoció tocando como Dionisio (se nos dice que mal), una flauta. A esa escena volverá la cámara de Sangsoo tras algunos meandros que el cineasta utiliza para, como un palimpsesto, diseminar nuevos significados que se sobreescriben.\n\nCon «La viajera» acontece como con buena parte de su cine, que nos quedamos con ganas de seguir sabiendo algo más de sus personajes. Se trata de un recurso argumental que aplica Sangsoo para reforzar, con pulso lírico, la necesidad de saber oír y contemplar a los demás. Atravesado por el legado de la nouvelle vague, comparado con Rohmer, las criaturas de Sangsoo revisten todos los matices de la empatía y antipatía que nos provocan los demás. A diferencia del francés, Sangsoo bebe más y como el ya citado Kaurismäki,, muestra una mezcla de piedad, humor y comprensión por el patetismo de sus criaturas, que no es sino su manera de reconocerse en ellas."
}