{
    "title": "LA VIRGEN ROJA de Paula Ortiz",
    "pelicula": "LA VIRGEN ROJA",
    "director": "Paula Ortiz",
    "url": "https://ghostintheblog.com/2024/09/la-virgen-roja-de-paula-ortiz.html",
    "date": "2024-09-27T19:30:00+02:00",
    "content": "Título Original: LA VIRGEN ROJA Dirección: Paula Ortiz Guion: Eduard Sola y Clara Roquet Intérpretes: Najwa Nimri, Alba Planas, Aixa Villagrán, Patrick Criado y Pepe Viyuela País: España. 2024 Duración: 114 minutos\n\nCRÍTICA:\nFreud en el sexo, Marx en la cabeza y Nietsche en el corazón conforman -eso se nos dice- la Santísima Trinidad del ideario de Aurora Rodríguez, la madre de Hildegart, la del nombre ambiguo que no significaba lo mismo para la madre que para la hija. Un nombre que evoca a Hildegarda de Bingen, la más ilustre personalidad femenina de la Baja Edad Media.\n\nHildegart, la hija de Aurora, fue concebida para la venganza. Educada como el arma feminista de una mujer andrófoba en la España republicana; emergió con apenas 16 años para convertirse en un símbolo. Lo fue. Por lo que escribió, por la locuacidad brillante de su verbo y por su asesinato. Irrumpió en la sede del partido socialista de Madrid como el joven Jesús en el templo, para asombro de los hombres progresistas que querían cambiar el mundo sin compartir espacio con la mitad de la población. Predicó durante tres años y tuvo su cruz en forma de cuatro balazos. Carne de leyenda, Paula Ortiz y sus guionistas, entre la historia y el mito, escogen la fábula; reescriben la verdad y bucean en el auto sacramental y el rito.\n\nDirectora con tendencia irreprimida hacia la hipérbole y el manierismo, Paula Ortiz (Zaragoza, 1979) se reconoce en este cuento alegórico que supone su mejor trabajo pese a la insistencia de dos de sus debilidades más molestas: el exceso y la indefinición. Esos peajes corroen el ritmo y provocan cierta estupefacción, a veces no se sabe qué es lo que realmente enfoca la cámara, cuál es su verdadero núcleo. Da igual. En este relato de terror que se compara con Frankenstein, a él recurrió Almudena Grandes cuando relató la vida de Hildegart en su última novela antes de morir, «La madre de Frankenstein», (2020), hay materia, hay cuerpo.\n\nLa película de Paula Ortiz abre algunos caminos. Le han precedido en el cine, al menos dos referentes reconocibles. «Mi hija Hildegard» (1977) de Fernando Fernán Gómez, y «La Virgen Roja» (2021) de Marcos Nine. El primero divulgó una presencia-ausencia invisibilizada por el franquismo. El segundo, en clave documental, ofrece un excelente fresco para adentrarse en lo que la película de Paula Ortiz ahora retoma a «su estilo». Sostenida por las presencias perturbadoras de Najwa Nimri y Alba Planas, «La virgen roja» de Ortiz mezcla lo coreográfico con la reflexión, el verbo con la imagen. En su fabular, Paula Ortiz parte de Pigmalion, recala en la Cenicienta y termina con la Bella Durmiente. En su recrear, de Fincher a Vermut, de Lauzon a Gilliam, hay secuencias inquietantes, ideas ingeniosas y una recreación parsimoniosa pero abrasante de un referente emblemático."
}