{
    "title": "LA VOZ HUMANA",
    "pelicula": "LA VOZ HUMANA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/10/la-voz-humana.html",
    "date": "2020-10-23T10:54:30+02:00",
    "content": "Título Original: LA VOZ HUMANA Dirección: Pedro Almodóvar Guión: Pedro Almodóvar (Teatro: Jean Cocteau) Intérpretes: Tilda Swinton País: España. 2020 Duración: 30 minutos\n\nCRÍTICA:\nA lo largo de “Dolor y gloria”, último largometraje de Pedro Almodóvar, se menciona a Jean Cocteau. Se trata de una leve pero no inocente cita que pretende sugerir que ambos, Cocteau y Almodóvar, ocupan un lugar de honor -también citaban a Chejov y a Shakespeare- en el Olimpo del Arte. Si lo de Cocteau sería discutible, lo de Almodóvar da risa. Si eso lo hubiera dicho otro cineasta, hablaríamos de humorada. Con Almodóvar no. Con él todo obedece a su incontrolable “éxitodependencia”; una necesidad compulsiva de aplausos, condecoraciones y lisonjas. Mareado por el incienso con el que se perfuma, Almodóvar es el Sísifo de la narcisomanía. Eso y no otra cosa escenificaba “Dolor y gloria”. Allí el “manchego sol” se hundía en ese estanque-espejo que regurgitaba bravos a sí mismo sin autocrítica ni humor. La soberbia y el engreimiento asfaltan la autopista al desvarío y Almodóvar lleva décadas deambulando en esa errancia patética.\n\nQue ahora, tras “Dolor y gloria”, el viacrucis de un cineasta abismado en la decadencia, rodeado de fantasmas y víctima de sus delirios, Almodóvar aborde “La voz humana”, un corto deudor de su “Mujeres al borde de un ataque de nervios”, (a)parece como un epitafio testamentario, un réquiem de vanagloria insensata.\n\nEl texto de Cocteau, nacido para el teatro, con desembarco en el mundo de la ópera y siempre objeto de modificaciones a medida que la historia del teléfono -y con ella la forma de comunicación-, ha cambiado, alimenta este ejercicio que hace de Tilda Swinton, y su siempre resbaladizo y magnético rostro, el centro de un diálogo declamado ante una ausencia.De la pieza original, Pedro respeta el pretexto: el teléfono como vehículo para la palabra y la ruptura de una relación como argumento. Lo otro, la supuesta reivindicación de la mujer es mero disfraz. Tanto Cocteau como Almodóvar miran lo femenino desde la distancia del no deseo, aunque en el caso del francés, ese distanciamiento tuvo lugar tras algunos romances y relaciones abrasantes y abrasivos según se contaba. La pieza de Cocteau dibujaba el desmoronamiento de una mujer abandonada; el cortometraje de Almodóvar filma el vaciamiento interpretativo de una Swinton ajena a la sumisión de la anti heroína de Cocteau. Algo ha cambiado en todo este tiempo y aunque Swinton puede representar muchas mujeres, jamás podrá sostener la servidumbre de una enamorada que suplica no ser abandonada. Por otro lado, es evidente que a Almodóvar no le interesa demasiado ese discurso, ni la angustia de esa amante abandonada. En consecuencia su cámara presta más atención al vestuario de Tilda que a su dolor interior. Resulta más fácil iluminar un producto Chanel que escrudiñar el alma.\n\nDe ahí que Almodóvar convierta “La voz humana” en un pretexto para dejarse ver en todos y en cada uno de los intersticios que le permite la impactante presencia de una Tilda magníficamente filmada. Una Tilda que en su arranque teatral muestra dos vestidos. Uno, el rojo, pertenece al pasado; el otro, el negro, al futuro que se avecina. Pero aunque luego nos espera media hora con ella, ahí acaba Tilda.\n\nLo que importa no es sino un Almodóvar que se filma a sí mismo a través de la puesta en escena. Allí está el director de “Dolor y gloria”, asomado en los muebles, en los pliegues de la ropa, en los pequeños y caros adornos, en las imágenes que decoran las paredes de ese teatro que recrea un postizo hogar made in “El Corte Inglés”. Ahí está Pedro y eso es todo lo que queda de aquel compañero de McNamara que soñaba con noches canallas mientras escuchaba embelesado la sabiduría popular de una madre castellana. Como en el desenlace de “La voz humana”, el reflejo de Narciso-Almodóvar arde en llamas de falsos decorados e impostura."
}