{
    "title": "LA VIDA ERA ESO",
    "pelicula": "LA VIDA ERA ESO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/12/la-vida-era-eso.html",
    "date": "2021-12-29T23:48:36+01:00",
    "content": "Título Original: LA VIDA ERA ESO Dirección y guion: David Martín de los Santos Intérpretes: Petra Martínez, Anna Castillo, Ramón Barea, Florin Piersic Jr., Daniel Morilla y Pilar Gómez País: España. 2020 Duración: 109 minutos\n\nCRÍTICA:\nMaría (Petra Martínez) y Verónica (Anna Castillo) son dos extrañas a las que su mala salud une en la misma habitación de un hospital en Bélgica. Les separa casi todo. Una es abuela, la otra sigue disfrutando del rol de hija. María encara la recta final con un marido que parece salido de la canción de Cecilia, el hombre apático del ramito de violetas; Verónica apenas comienza su aventura fuera de su tierra natal. María con los 77 años de Petra Martínez, carga con la amargura, la soledad y la represión de la posguerra. Verónica despierta a un tiempo nuevo. La (mala) salud las une por un instante y ese instante establece ese punto de inflexión tejido con ecos discretamente autobiográficos. En diversas entrevistas, el director y guionista relató que en la figura de María hay luces y sombras del recuerdo crepuscular que conserva de su propia madre. De modo que, con un cine de gestos congelados y silencios ensordecedores, “La vida era eso” forja un proceso iniciático, un viaje surgido por una cuestión de deber y pagado con una experiencia reveladora. Su protagonista busca en ese periplo las huellas de quien durante unos breves días fue su compañera. Al recorrer esas raíces ajenas, en cierto modo se libera de sus cadenas propias.Con un arranque magnético, la complicidad que empiezan a desarrollar Petra Martínez y Anna Castillo resulta prometedora. Sin embargo el guión había decidido cortar por lo sano y cuando una de las dos se ausenta, la otra se queda excesivamente sola, de hecho un enorme vacío denota un cierto desequilibrio temporal entre ambas partes. Pero con desequilibrios o sin ellos, “La vida era eso” impone su voluntad de relatar la reconstrucción de una existencia. En ese viaje, con mirada contemplativa y personajes mínimos, Martín de los Santos ensaya un filme ambicioso sobre la transformación de quien se sube en el último tren de su vida. A conseguir dicho objetivo le ayuda una actriz serena de maneras inmaculadas. Petra Martínez asume el peso del filme y lo sobrelleva con ligereza. Su rostro se ilumina gradualmente, su cuerpo se libera sin estridencias, a veces con pinceladas de Kiarostami, otras, en la línea de Sorín. Son las orillas que contienen la mirada personal de un director nuevo y clásico al mismo tiempo."
}