{
    "title": "LA ZONA DE INTERÉS de Jonathan Glazer",
    "pelicula": "LA ZONA DE INTERÉS",
    "director": "Jonathan Glazer",
    "url": "https://ghostintheblog.com/2024/01/la-zona-de-interes-de-jonathan-glazer-critica-pelicula.html",
    "date": "2024-01-26T19:30:00+01:00",
    "content": "Título Original: THE ZONE OF INTEREST Dirección y guión: Jonathan Glazer a partir de la novela de Martin Amis Intérpretes: Christian Friedel y Sandra Hüller País: Gran Bretaña. 2023 Duración: 106 minutos\n\nCRÍTICA:\nEl título aparece sin mayor dilación con las letras difuminadas en su parte superior. Conforme la oscuridad, en un fundido a negro de cadencia lenta, se impone, a medida que mengua la iluminación percibimos con más claridad las letras. Esa es la cuestión, el exceso de luz nos deslumbra y difumina lo que tenemos al alcance de la mirada. Pero no acaba ahí el inicio de «La zona de interés». A continuación Jonathan Glazer nos deja un par de minutos en una oscuridad inquietante, total, desasosegante e incómoda. Desde esa negritud nos traslada a una imagen impresionista. Una merienda en el campo. Vemos cómo un grupo de adultos y niños disfrutan del buen tiempo y se bañan en las aguas cercanas. La cámara los observa en plano general, desde una distancia que a menudo precede al relámpago de una posible amenaza. Minutos más tarde, tras un plano-secuencia de carretera que hace un guiño al David Lynch de «Mullholand drive» (2001), le será desvelado al público saber que no corren peligro. Ellas no son víctimas porque en ellas habita la monstruosidad que envilece a los asesinos de esta fábula que recrea la ignominia de los campos de Auschwitz. Tan demoledor paisaje lo ilustra Glazer sin mostrar evidencia del horror, huérfano de toda obviedad.\n\nEn ese sentido, entre Steven Spielberg y Claude Lanzmann, Jonathan Glazer decide escoger el camino del francés, asume las directrices del autor de «Soah». Cuando el horror supera los límites de lo soportable, cuando la humanidad ha sido reducida a escombro, la mejor señal de respeto aconseja asumir que ninguna imagen recreada podrá jamás estar a la altura de lo que denuncia.\n\nAsí, en las antípodas de «El hijo de Saúl» (2015) de László Nemes, pronto se descubre que la verdad que nos aguarda en «La zona de interés» resulta tanto o más terrorífica que la que habita en el filme del director húngaro. Germinada por la novela homónima de Martin Amis, adaptada con la libertad de quien huye de la literalidad para escanciar la esencia, Glazer recrea el entorno familiar y «profesional» del comandante de Auschwitz, Rudolf Höss y su esposa Hedwig Hensel Höss.\n\nTras pasar por Dachau y Sachsenhausen, Auschwitz-Birkenau fue el destino que cimentó la miseria moral de Rudolf Höss, un criminal condenado a muerte tras el final de la guerra y al que sobrevivió su no menos culpable esposa, huida a EE.UU. donde vivió hasta 1989. La película de Glazer se centra en los años de Auschwitz; en la casa de lujo con jardines y piscina donde la familia Höss se solazaba con el fruto de la rapiña que arrebataba a los miles de personas que, veinte metros más allá de su piscina, eran gaseados y/o torturados hasta la muerte.\n\nLa opción de Glazer abunda en abismarse no en aquel infierno sino en la antesala de confort y bienestar habitada por los verdugos. Glazer (con la sombra de Amis a sus espaldas) recrea la cotidianidad de Höss, su ruindad moral y su perversidad ética rodeado de sus hijos, su suegra y su mujer, en un clima de insensibilidad absoluta.\n\nGlazer, un cineasta británico que puso imágenes a algunos de los mejores temas de Blur, Massive Attack, Nick Cave, Jamiroquai y Radiohead, ha levantado una personalísima filmografía. «Sexy Beast» (2000), «Reencarnación» (2004) y «Under the Skin» (2013) preceden a «La zona de interés». En ellas se evidencia una personalidad nada común y una prosa cinematográfica que lo avala como uno de los autores británicos más interesantes de lo que llevamos del siglo XXI.\n\nEn este filme desolador, terrible y, sin embargo, lleno de recursos y matices, Glazer nos lleva a abrasarnos en el presente. En un final de espanto y náusea, cuando Röss parece intuir la podredumbre de su existencia mientras baja unas escaleras hacia un espacio de penumbra, Glazer introduce imágenes del presente de Auschwitz. Vemos al equipo de limpieza ordenar los espacios del «museo» actual. Consciente o no, Glazer parece sugerir que esos miles de maletas, de zapatos y de ecos de las personas asesinadas y no visibilizadas en su filme, se abrochan con la certeza de que hoy, Netanyahu, rodeado de muros, confort y armas, debería asomarse a este espejo para sentir las mismas arcadas que sacuden al Röss de esta película."
}