{
    "title": "LA ÚLTIMA BANDERA",
    "pelicula": "LA ÚLTIMA BANDERA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/03/la-ultima-bandera.html",
    "date": "2018-03-12T13:18:33+01:00",
    "content": "Título Original: LAST FLAG FLYING Dirección: Richard Linklater Guión: Richard Linklater (Novela: Darryl Ponicsan) Intérpretes: Steve Carell, Bryan Cranston, Laurence Fishburne, J. Quinton Johnson, Richard Robichaux País: EE.UU. 2017 Duración: 124 minutos ESTRENO: Marzo 2018\n\nCRÍTICA:\nRichard Linklater ocupa un lugar muy especial en la cartografía de los cineastas estadounidenses del siglo XXI. En su trayectoria de rara avis, rara por singular e iconoclasta, su cine parece atrapar el tiempo en una suerte de acronía. No se maneja con el calendario de los demás. Su universo cinematográfico tiró el reloj desde el mismo día que dirigió su primer filme. Se pegó dos años entre rodajes y edición y lo presentó hace exactamente 30 años. Nacido en Houston, Texas, hace 57 años, Linklater ha rodado unos 25 largometrajes. En esa prolífica lista, los hay de todas clases: “Movida del 76” (1993); la trilogía “Antes del amanecer” (1995), “Antes del atardecer” (2004) y “Antes del anochecer” (2013). De todos los géneros: “Escuela de rock” (2003), “A Scanner Darkly” (2006) o la aclamada “Boyhood” (2014). En general, dirige sin aspavientos, con limpieza, sabe imprimir a sus diálogos una especial e inconfundible veracidad y evita los trucos y las altisonancias. Es la suya, una retórica limpia, eficaz, empeñada en las emociones y piadosa con los comportamientos de las gentes ordinarias. En “La última bandera”, durante buena parte de esta road movie de tres veteranos del Vietnam enfrentados a los fantasmas de la guerra de Irak, Linklater despliega su juego habitual. Los actores se lo permiten y como en una partida de póquer, poco a poco, muestran sus cartas. Entre los tres veteranos hay un pasado con cicatrices sin cerrar, con heridas abiertas. Sus diferencias en tiempos de paz permiten vislumbrar sus convergencias en tiempo de balas. Unidos por la llamada de la amistad, hay algo fordiano y algo de Capra en este Linklater que se adentra en los códigos militares del patriotismo y las banderas. Con más sabor USA que un cartón de Marlboro, Linklater aborda a partir de la novela de Ponicsan, las cuestiones que más le interesan. La mordedura del tiempo y la metamorfosis que sufren los seres humanos; los lazos de afecto y amistad y las evanescentes (pr)esencias de su país. Si en “Boyhood”, Linklater dejaba entrever el ADN de América, aquí, como el último Eastwood, entona una elegía al soldado USA."
}