{
    "title": "LA ÚLTIMA REINA de Adila Bendimerad",
    "pelicula": "LA ÚLTIMA REINA",
    "director": "Adila Bendimerad",
    "url": "https://ghostintheblog.com/2023/08/la-ultima-reina-de-adila-bendimerad-critica-pelicula.html",
    "date": "2023-08-13T23:32:47+02:00",
    "content": "Título Original: EL AKHIRA. LA DERNIÈRE REINE Dirección y guión: Adila Bendimerad, Damien Ounouri Intérpretes: Adila Bendimerad, Nadia Tereszkiewicz, Dali Benssalah, Ali Damiche País: Argelia. 2022 Duración: 110 minutos\n\nCRÍTICA:\nAcometida con una ingenuidad desarmante, concebida como una espiral que deviene en filigrana, «La última reina» se sustenta sobre dos columnas nucleares. Una reivindica la historia de Argel narrada desde su propio país. Parte de un tiempo histórico, 1516, en el que se mezcla la crónica con la fabulación y en el que se entrecruzan tres contendientes: los soldados del imperio español, los piratas comandados por Barbarroja y los habitantes de una Argelia que vivía sometida a los deseos del rey Carlos I de España también conocido como Carlos V, emperador de Alemania. Estamos pues en el amanecer de lo que fue definido como un imperio universal cristiano cuyas consecuencias todavía son vigentes. Pero no es ese el interés hacia el que mira esta singular propuesta, sino el pretexto y el contexto. De lo que aquí se habla es de otra cosa.\n\nEn medio de este juego de estrategias y traiciones, puro Risk del siglo XVI, Adila Bendimerad y Damien Ounouri, directores y guionistas del filme, se centran en lo que verdaderamente les importa, en el alegato de un mujer valiente y sensata en medio de un mundo que se desangra en matanzas sin sentido.\n\nDe ahí su título, el de esa última reina, segunda mujer del rey de Argel, Salim Tourni. Su esposo se encuentra atrapado en su propia trampa al aceptar el abrazo del oso por unirse con Barbarroja para expulsar a los soldados españoles.\n\nEn ese laberinto de salida imposible, esa última reina, Zaphira, forjada desde la leyenda más que desde la historia, recreada con un orientalismo propio del XIX y revestida con el empoderamiento y la seguridad de una mujer contemporánea, muestra sus argumentos desde el mismo arranque de la película.\n\nResulta insólito que lleguen hasta nuestras carteleras obras producidas en Argelia. Apenas tenemos referentes sobre los que poder ubicar qué representa una obra así. Por lo pronto, despierta simpatía y admiración ver cómo con el presupuesto que el último Indiana Jones gasta en diez minutos de su película, Adila Bendimerad y Damien Ounouri recuperan las manifiestas coreografías torpes pero llenas de incontables encantos del cine de capa y espada de los años 50.\n\nSorprende que «La última reina» aparezca como una cita anacrónica y moderna al mismo tiempo, una rareza inspirada por la pulsión del relato de la Sherezade de noches incontables. Las que aquí se dan cita, con algunos errores gruesos sobre banderas y referentes de época, captan la atención por el carisma de su principal protagonista, Adila Bendimerad, que es a la vez coguionista y codirectora. Con ella como santo y seña, el drama personal, aunque se sepa hiperbolizado, deviene en tragedia, pura emoción en grado extremo ante cuya escenificación palidecen las estrecheces de producción.\n\nCoescrita y codirigida por Adila Bendimerad y Damien Ounourii, no cuesta trabajo repartir la responsabilidad de un tándem que, en el caso de Damien, hijo de francesa y argelino, se ha forjado en la cinematografía francesa.\n\nSecuencia a secuencia, esta «Reina» impone su figura en un mundo masculino donde la astucia siempre aparece por el lado femenino y donde los quiebros y requiebros del argumento, mantienen la atención de un cuento de monstruos y hadas.\n\nEn ese escenario donde Zaphira defiende la integridad de su identidad y de su territorio, décadas después, vivió en cautiverio Miguel de Cervantes; y no cuesta trabajo pensar que, en alguna de esas cuevas de la ciudad de Argel que refleja la película, a fuego lento y con la esperanza de alcanzar la libertad, fue haciéndose la semilla germinal de Don Quijote.\n\nComo él, Zaphira representa ese gesto excéntrico de querer empecinarse en doblegar el peso de la historia. En su núcleo duro habita una querencia no reprimida por el placer del relato, ese que hace que la historia de esta última reina resulte un juego fascinante de deseos, seducción, estrategias y muerte."
}