{
    "title": "LA ÚLTIMA REINA de Karim Aïnouz",
    "pelicula": "LA ÚLTIMA REINA",
    "director": "Karim Aïnouz",
    "url": "https://ghostintheblog.com/2025/03/firebrand-catalina-parr-karim-ainouz.html",
    "date": "2025-03-01T11:05:31+01:00",
    "content": "Título Original: FIREBRAND Dirección: Karim Aïnouz Guion: Henrietta Ashworth y Jessica Ashworth. Novela: Elizabeth Fremantle Intérpretes: Sam Riley, Jude Law, Simon Russell Beale, Alicia Vikander, Erin Doherty, Eddie Marsan País: Reino Unido. 2023 Duración: 120 minutos\n\nCRÍTICA:\nPresentado como el cuento de un ogro temible y terrible, pero cuento de hadas porque en él se impone una querencia fabuladora y ejemplar, Karim Aïnouz comparte con el Albert Serra de «La muerte de Luis XIV» (2016), su disposición de aprehender la esencia de una existencia a partir de los últimos suspiros del personaje biografiado. Se diría que en ambos casos, se trata de descubrir en las horas del crepúsculo, cuando la agonía se apodera del cuerpo, ese rayo verde que ilumine el misterio de la verdad histórica frente a tanta historia oficial alimentada por la oscuridad de la mentira. La última reina a la que se refiere este filme -su título original «Firebrand» al parecer hace referencia al tizón, al fuego que abrasando se abrasa, a la cicatriz que deja las llamas en la carne humana-, no es otra que Catalina Parr, la sexta y última esposa de Enrique VIII.\n\nPocos energúmenos con trono han gozado de tanta atención cinematográfica como el Nerón de los Tudor, un «calígula» que terminó pudriéndose en su obesidad mórbida. Pero, en este caso, a Karim Aïnouz le interesa mucho más la figura de Catalina Parr; un símbolo de resiliencia devenido en acto de venganza que aventura una hipótesis singular. Catalina Parr aparece como la inspiradora del mucho más calmo período isabelino en una corte dominada por el poder eclesiástico y por un insaciable depredador sexual rodeado de mujeres que acabarían por llevar mejor que él la corona.\n\nComo con la reveladora «El baño del diablo» de Severin Fiala y Veronika Franz, Aïnouz revisita el fresco histórico con la voluntad de ofrecer lecturas contemporáneas apenas entrevistas en los relatos y películas que se han asomado al abismo de la historia. En «La última reina», mandan los textos solemnes y una imagen crística que se nutren del legado de Shakespeare, de Welles, de Polanski y de Kurosawa. Con la voluntad de adentrarse en el avispero de los Tudor y los Seymour, en los excesos del poder y los delirios de la fe, Aïnouz apela a la pulsión sexual y a la insignificancia de una manera de vivir cuya vulnerabilidad corroía todo atisbo de lealtad y toda ética. El infierno de Enrique VIII, el comienzo de la ruptura con el Vaticano, el alfa y omega de la nueva Inglaterra, ofrecen imágenes estremecedoras e impactantes. Un testimonio de cine que duele y huele de estupendas interpretaciones y un discurso actual en su moraleja. Clásico y ritual en su apariencia."
}