{
    "title": "LA ÚLTIMA PELÍCULA",
    "pelicula": "LA ÚLTIMA PELÍCULA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/03/la-ultima-pelicula.html",
    "date": "2022-03-27T21:41:14+02:00",
    "content": "Título Original: LAST FILM SHOW Dirección y guion: Pan Nalin Intérpretes: Richa Meena, Rahul Koli, Dipen Raval, Bhavin Rabari, Vijay Mer y Tia Sebastian País: India. 2021 Duración: 102 minutos\n\nCRÍTICA:\nEn una edición en la que se presentaban películas como “Un héroe”, de Farhadi; “La peor persona del mundo”, de Joachim Trier, “El contador de cartas”, de Schrader; y “El acontecimiento”, de Audrey Diwan; el jurado de la Seminci decidió que ésta era la mejor película dejando estupefacta a buena parte de quienes estábamos allí.El triunfo en Valladolid de “La última película”, colección de estampas “requetetópicas” que abundan en esa proyección de la India como un mundo mágico donde la miseria se dibuja con la paleta cromática de Disneylandia, hay que adjudicárselo a la presidenta del jurado, la realizadora indio-canadiense, Deepa Mehta. La directora de “Agua”, “Fuego” y “Tierra” defendió con contundencia las c(u)alidades del filme de un Pan Nalin cuya cinematografía parece abundar en tonos edulcorados, bienintencionados y definitivamente blandos como mantequilla en agua caliente.Asociada perezosamente con “Cinema Paradiso”, Nalin nos cuenta en ella, cómo el niño protagonista, Samay, asiste por primera vez a un cine para sufrir allí una especie de revelación paulina. A partir de ese instante, con la oposición paterna y en un contexto asediado por la pobreza y la necesidad, Samay se las arregla para dar rienda suelta a su pasión.Es probable que vista en un escenario no competitivo, sin necesidad de tener que compararla con las obras citadas, “La última película” lejos de irritar se perciba como lo que es, un ejercicio amable y esforzadamente bonito que insiste en ese imaginario indio que, de vez en cuando, nos “ataca” con apariciones tan deslumbrantes como densos son los olvidos que caen sobre ellas. En este caso, salvo por la incomparecencia de Chanquete, todo redunda en la forja de atmósferas de “veranos azules y primaveras rosas” al servicio de espectadores necesitados de ligereza emocional. Vista desde esa necesidad, “La última película” colma las expectativas de quienes gustan recrear la infancia como ese espacio idílico donde los sueños parecen alcanzables. Donde la vida, por más injusticia que le rodee, es un telón pintado sublimado por los ojos de quienes asocian lo infantil con la ¿total? ausencia de crueldad y malicia."
}