{
    "title": "LA ÚLTIMA LECCIÓN",
    "pelicula": "LA ÚLTIMA LECCIÓN",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/06/la-ultima-leccion.html",
    "date": "2019-06-01T23:08:18+02:00",
    "content": "Título Original: L´HEURE DE LA SORTIE Dirección: Sébastien Marnier Guión: Sébastien Marnier, Elise Griffon (Novela: Christophe Dufossé) Intérpretes: Laurent Lafitte, Luàna Bajrami, Pascal Greggory, Victor BonnelPaís: EE.UU. 2018 Duración: 104 minutos\n\nCRÍTICA:\nPresidido por un aire de turbio extrañamiento, “La última lección” trata de descifrar el tembloroso palpitar de la brújula del presente. ¿Dónde está el norte, cuando el norte se deshace por el cambio climático y la corrosiva acción de una humanidad en crisis preludia su Armagedón? Con el acento puesto en esta ambiciosa e inabarcable cuestión, Sébastien Marnier se apropia y adapta a su universo la novela “La hora de la salida” (2002), de Christophe Dufossé.\n\nEl ámbito escolar es su contexto pero, lejos de contundentes reflexiones sobre la dificultad de la enseñanza inherentes en piezas como “La clase” de Laurent Cantet, las intenciones de Sébastien Marnier se aventuran en territorios más pantanosos. De hecho, de su contemporaneidad dan noticia algunos roces que no evitan evocar a cineastas de la crueldad como Haneke o Lanthimos. Pero, con la misma pertinencia podríamos hablar de «El pueblo de los malditos» o del Franju de “Le Sang des bêtes” (1949). Lo supieron los surrealistas, el horror más extremo nos aguarda en una realidad vista en su total plenitud.\n\nLo que está en juego no se limita al conflictivo y delicado equilibrio entre educadores y educandos, ni a las metáforas de poder como las que Alexander Payne establecía en “Election” (1999), ni a los conflictos de acosos escolares, aulas en guerra y otras cuestiones por el estilo. Marnier ha encontrado su espacio propio en un filme que mezcla la tensión del terror con la denuncia del documental; las contradicciones de la corrección política con las ortopedias que imponen los protocolos académicos.\n\nLo enriquecedor de este filme nada banal, nada convencional y bastante bizarro, hay que buscarlo en la extraordinaria madurez de su realizador. Esta es su segunda película larga, la filmó casi 16 años después de su primer cortometraje, pero en este tiempo no ha parado. La literatura, el teatro e incluso la televisión, ademas de un blog muy seguido en Francia, han sabido de él. Ahora con “La última lección” son muchos más los que acabarán conociendo a quien se presenta como un cineasta muy singular con un filme que ofrece turbación e inquietud, desasosiego y talento. Una buena lección de un cine diferente, personal e ingenuamente perverso."
}