{
    "title": "LA ÚLTIMA LOCURA DE CLAIRE DARLING",
    "pelicula": "LA ÚLTIMA LOCURA DE CLAIRE DARLING",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/05/la-ultima-locura-de-claire-darling.html",
    "date": "2019-05-24T17:49:26+02:00",
    "content": "Título Original: LA ÚLTIMA LOCURA DE CLAIRE DARLING Dirección: Julie Bertucelli Guión: J. Bertucelli, S. Fillières… (Novela: Lynda Rutledge) Intérpretes: Catherine Deneuve, Chiara Mastroianni, Samir Guesmi, Laure Calamy País: Francia. 2018 Duración: 94 minutos\n\nCRÍTICA:\nJulie Bertucelli pisa con insolencia un territorio en el que hay muchas posibilidades de resbalar. Sin complejos ni precauciones, “La última locura de Claire Darling” hace honor a su nombre. Es decir, la película se abisma locamente. Se precipita en la nada tras una reflexión amarga, revestida con esa insensatez que corroe toda obra que asume la inevitabilidad de la muerte como si el mundo ignorase la fugacidad de la existencia. Es ésta, la hora del epitafio, una obviedad que se evita si se ha vivido el desgarro de la pérdida y si, en consecuencia, no se tiene algo realmente importante que aportar. De ahí que los adolescentes inmaduros gocen tanto con el silencio de los cementerios. Bertucelli, que lleva una trayectoria cinematográfica anclada a la idea de la ausencia -la desaparición del padre era el leit motiv de su anterior trabajo, “El árbol”-, se fija aquí en las últimas horas de una anciana atribulada por un sentimiento de culpa. Ese sapo se erige en el único nutriente que alimenta un relato de desencuentros entre una madre y su hija.\n\nEn un gesto nada inocente y algo perverso, puro juego representacional, la directora francesa hace trabajar juntas a Catherine Deneuve y Chiara Mastroianni, madre e hija en la vida real. Esa filiación, ese guiño, hace que quienes en la vida real comparten sangre, finjan en el cine el dolor de una herida materno-filial.\n\n¿Pero hay aquí algún interés más allá de la morbosidad de hacer jugar a ambas actrices con la realidad y la ficción? Si además, Deneuve sigue siendo una actriz de rotunda presencia, se diría que la elección parece un acierto. El caso es que Deneuve y Mastroianni asumen el peso del 50% de una familia en donde la muerte del hermano por un accidente y el fallecimiento del padre por un infarto, provoca un vacío insoportable porque tras el velo del luto se esconde una mala conciencia. Con ella, con ese malestar, “La última locura de Claire Darling” cultiva una mirada anclada en lo que no es sino un ritual de despedida; una sucesión de desprendimientos, un pírrico intento de soltar lastre y ajustar cuentas. Pero, por mucho que se mente a la parca, esa ambición de transcendencia no emana de la muerte sino de cómo se ha vivido. Javier Marías lo reflejó muy bien al citar con más o menos inventiva la frase de Oscar Wilde cuando con una copa de champán en sus manos, copa que probablemente no podía pagar, dijo aquello de “estoy muriendo por encima de mis posibilidades”. Por encima de sus posibilidades se muere un guión que fractura el tiempo, que mira de reojo a Oliver Assayas y que, pese a sus elegantes maneras, carece de alma y sentido.\n\nEsa ausencia de emoción no impide que se pueda gozar con algunas secuencias, personajes y situaciones llenas de magia. La presencia de unos autómatas de enorme belleza y precisión, refuerza esa idea consustancial a todo el metraje sobre la situación de Claire, interpretada por Deneuve, y su proceso de despedida. Goytisolo gustaba decir que cuando uno abandona un lugar en el que ha vivido un cierto tiempo, en realidad ya se había ido tiempo antes. Eso acontece con Claire Darling, que se enfrenta al epílogo de su tiempo rodeada de retazos fantasmagóricos. Por desgracia, Julie Bertucelli, enamorada de la novela de Lynda Rutledge, ni extrae de sus actrices sus mejores virtudes, ni refleja en su puesta en escena la congoja que ilumina ese corazón de tinieblas. Eso sí, algunos relámpagos de inspiración dan noticia del importante valor de saber disfrutar del arte, la cultura y el conocimiento."
}