{
    "title": "LADY MacBETH",
    "pelicula": "LADY MacBETH",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/05/lady-macbeth.html",
    "date": "2017-05-02T11:38:56+02:00",
    "content": "Título Original: LADY MAcBETH Dirección: William Oldroyd Guión: Alice Birch (Novela: Nikolai Leskov) Intérpretes: Florence Pugh, Christopher Fairbank, Cosmo Jarvis, Naomi Ackie, Bill Fellows, Ian Conningham País: Reino Unido. 2016 Duración: 89 minutos ESTRENO: Abril 2017\n\nCRÍTICA:\nSacó al Zinemaldia del territorio de la mediocridad previsible de su Sección Oficial a golpe de precisión. Fue la película en la que todas las valoraciones críticas mostraron su acuerdo. Probablemente no asombró a ninguno, pero ninguno dijo que no hubiera calidad, rigor, solvencia e incluso evidente talento en su interior. Además el hecho de que estuviera a competición en la Sección Oficial, aportó legitimidad al comité de selección porque había riesgo en escoger a esta Lady Macbeth que no es sino el primer largometraje de su director, William Oldroyd. Se trata(ba) de un desconocido que partía de un solvente material dramático escrito en el siglo XIX, pero de quien no cabía decir que contase con muchos argumentos a su favor hasta ese momento. No obstante que éste fuera su primer largometraje no significaba que Oldroyd fuese un recién llegado. Como otros compañeros británicos, Oldroyd aborda el cine habiendo dedicado varios años a velar armas en la escena teatral. De hecho, cabe rastrear en su manera de componer, en su confianza en el verbo, en sus mimbres recopilados de las enseñanzas e influencias de Shakespeare, su querencia por una tradición de valor indiscutible, de efectos probados. Cine canónico, que sabe del teatro pero que no se limita a filmar la palabra, sino que busca dar al cine lo que es propio del cinematógrafo. Conviene aclarar que no es de Shakespeare, por más que el nombre de Macbeth lo evoque directamente, de quien obtiene su principal sustento. Su argumento proviene del libreto escrito por el escritor y periodista ruso Nicolai Leskov, Lady Macbeth de Mtsensk, en 1865. Años después, en 1934, directamente inspirada en él, Shostakóvich estrenó su versión operística. Luego, al comienzo de los 60, el nunca frívolo ni convencional Wadja conformó una apreciada versión. Pero si hacemos caso a las declaraciones que en su momento hizo Oldroyd, su material de partida fue únicamente la pieza de Leskov a la que este director, con la ayuda de Alice Birch, guionista y mujer de la que partió el impulso inicial de hacer este proyecto, le dio su “british touch”. Ambientada en ese 1865 cuando fue escrita por Leskov, Oldroyd cambia la Rusia natal por una Inglaterra en donde la mujer estaba encadenada en una atmósfera de asfixia y represión. Un universo en el que las diferencias sociales y la condición de género significaban un abismo insalvable. Para unos, el poder; para otras, una vergonzante sumisión. Un paisaje desigual e injusto en el que la protagonista de Lady Macbeth, irreprochable la interpretación de Florence Pugh, marca un periplo que coloca al espectador al frente de un tribunal donde no es sencillo dirimir las culpas y los eximentes de sus personajes puestos en un incómodo banquillo. Comprada por su suegro, humillada por su esposo, entregada a su sirviente… Lady Macbeth ejemplifica un infierno, una epopeya difícilmente encomiable, de múltiples caras, de incontables reflejos. Hay composiciones de simetría, guiños de pictórica evocación, relámpagos de sordidez y crueldad y todo un desmoronamiento hecho de intrigas y poder, de muerte, sangre y sexo. Como no podía ser de otro modo, la fotografía y el ritmo son utilizados con esa factura “BBC” que cultivan las producciones británicas de época. Tienen maestros consumados en ello y la lección está bien aprehendida, Eso evidencia este debutante William Oldroyd quien, con bajo presupuesto, construye cine ambicioso con una dolorosa moraleja en su interior. Luchar por la libertad, enfrentarse al poder establecido, a la injusticia y al odio, nunca sale gratis. la sangre derramada siempre mancha las manos. Incluso si como aquí, su guionista se permite cambiar el final original, traicionando de ese modo a Leskov."
}