{
    "title": "LADY BIRD",
    "pelicula": "LADY BIRD",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/02/7345.html",
    "date": "2018-02-25T18:33:32+01:00",
    "content": "Título Original: AUS DEM NICHTS Dirección y guión : Greta Gerwig Intérpretes: Saoirse Ronan, Laurie Metcalf, Lucas Hedges, John Karna, Beanie Feldstein, Tracy Letts País: EE.UU. 2017 Duración: 94 minutos ESTRENO: Febrero 2018\n\nCRÍTICA:\nHay un vocablo (el idioma inglés nunca cesa de engendrar nuevas palabras), para designar la naturaleza de filmes como este. A las películas con su ADN, se les conoce como “mumblecore”. Con ese término se designa a una serie de cineastas y obras del llamado cine indie más periférico; el que se sitúa en los arrabales de la producción de low cost y la extrema libertad. Son películas que han bebido con fe del cine que se identifica con la herencia de John Cassavettes. El que a su vez algo sabía del neorrealismo y de los nuevos cines de los años 60. Esas maneras, en la actualidad, hacen referencia y han atravesado a directores como Noah Baumbach y Richard Linklater. A buen entendedor no se le debe marear con más referencias para ubicar en el mapa del cine contemporáneo norteamericano el lugar que ocupa Lady Bird. Se sobreentiende que la brutal potencia que insufla esa extraordinaria vitalidad a Lady Bird nace de dos fuentes. De la verdad que emana del discurso de su guionista y directora, Greta Gerwing; y de la verosimilitud que aporta una extraordinaria, aunque todavía muy joven, actriz llamada Saoirse Ronan. Gerwing, actriz antes que guionista, guionista decisiva del movimiento “mumblecore” durante diez años, debuta ahora como directora. Para su puesta de largo se ha mirado en el espejo de su adolescencia. Desde esa superficie, ya con la distancia que permite la reflexión, Gerwing evoca ese paso decisivo que lleva de la insatisfacción teenager a la primera toma de contacto con la madurez y la independencia. Al mirar hacia dentro, hacia lo que ella fue, la realizadora traza la historia de una reconciliación. Con ella magnifica el proceso de un reconocimiento. En ese orden, su estrategia como guionista no está muy lejos de la Carla Simón de Verano de 1993. Esa coincidencia subraya un hecho. Que en un tiempo de sensibilización feminista, ellas representan una manera de actuar que esgrime voces propias. Ambas de lo que hablan es del peso y del poso que queda en la llaga abierta del tiempo y lo emocional. En sus películas la mirada de la mujer determina su contenido, sin tener que (a)portar ningún estandarte. Al contrario. Desde una sensación de normalidad que anuncia que algunas cosas están cambiando, ahí se tocan ambos filmes. En la descarga eléctrica de la aceptación de mirar hacia atrás con una sensibilidad exquisita. Lo demás es muy diferente. Especialmente porque ese lo demás recoge ecos de dos tiempos y dos culturas muy diferentes. Las maneras narrativas de Gerwing son más directas y previsibles. Todo comienza aquí con la evidencia de que Lady Bird, una desgarbada adolescente de cuerpo largo y hondo carácter, por no aceptar no acepta ni siquiera el nombre que recibió de sus progenitores. Rebelde con la eterna causa de las hormonas disparadas y el cuerpo en ebullición, el filme cuenta ese momento decisivo en el que los jóvenes finalizan sus estudios en el instituto para abrazar la nueva etapa en la que se decidirá su futuro. En este caso, ese futuro Lady Bird lo desea lejos de casa, en la costa este, en una ciudad como Nueva York, distante de Sacramento (California). Y lejos de su madre, con la que comparte lágrimas de (com)pasión cuando escucha los relatos dramatizados de Las uvas de la ira. Pese a ello Lady Bird siente la necesidad de cumplir la máxima edípica: matar a la madre. En el camino, Gerwing realiza una demostración de recursos y matices. En las antípodas de las estúpidas comedias juveniles de sal gruesa y cabeza hueca, en Lady Bird los matices resultan excepcionales. Gerwing no busca en la ruptura de formas su reivindicación como directora. Es más, el ambiente en el que mueve su heroína (ella misma) resulta conservador. Lady Bird estudia en un colegio católico de ascendencia jesuítica. La religión impone su presencia pero las maneras de aplicarla evitan el fundamentalismo, aunque no el proselitismo. Vive en una familia de clase media que atraviesa los problemas de pérdida de poder adquisitivo tan generalizado en todo el mundo. El padre ha perdido el empleo y los sueños de su hija de estudiar lejos de casa supondrán una pesada carga. Un hermano mayor cierra el perímetro familiar y con ellos, más la ayuda de la amiga íntima y del primer novio, más alguna profesora, se culmina un reparto de personajes, diálogos y comportamientos de rotunda verosimilitud. En la letra escrita y en su interpretación consigue Lady Bird sobrevolar por alturas de contagiosa eficacia. Y en la cúspide, en lo más alto, reina Saoirse Ronan con tanta fuerza que a su lado, el actor de moda, Timothée Chalamet (Call Me by Your Name) parece un discreto secundario, eclipsado por tanta fuerza."
}