{
    "title": "LAND OF MINE",
    "pelicula": "LAND OF MINE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/04/land-of-mine.html",
    "date": "2017-04-07T18:02:11+02:00",
    "content": "Título Original: UNDER SANDET Dirección y guión: Martin Zandvliet Intérpretes: Roland Møller, Louis Hofmann, Mikkel Boe Følsgaard, Laura Bro, Joel Basman, Oskar Bökelmann País: Dinamarca 2015 Duración: 100 minutos ESTRENO: Abril 2017\n\nCRÍTICA:\nLo que vivió Europa entre los años 30 y 40 del pasado siglo fue un infierno del que no cesan de aflorar sus espantosas miserias. En ese reparto entre culpables y víctimas, 70 años después de los hechos, se impone poco a poco una reescritura de los delitos y faltas de poderes, ciudadanos y familias más allá del juego perverso de asumir y aceptar que la historia la escribe quien la gana. Lo único incontestable es que, cuando se desata la ignominia, miembros de todas las nacionalidades, credos e ideologías se suman al delirio del horror, al goce siniestro del odio, el crimen y la tortura. Dinamarca es un país cuya actitud durante el ascenso del nazismo ha sido pellizcado por cineastas como Verhoeven y Von Trier, quienes han recordado cómo el poder político y los poderosos de esa civilizada nación vivieron aquellos terroríficos años con sordina y de puntillas. Ese es el escenario que relata el filme escrito y dirigido por Martin Zandvliet. En él desentierra el crimen encubierto de los soldados alemanes apresados al final de la contienda. Muchos de ellos, apenas adolescentes, fueron enrolados a la fuerza y a la fuerza fueron obligados a desenterrar miles de minas sembradas en las playas danesas de las que la estrategia militar nazi creyó que provendría el ataque de los aliados. Un pelotón de esos soldados prisioneros le sirve a Zandvliet para forjar una crónica desoladora, la de un proceso iniciático en el que la figura de un sargento danés, convertido en el ogro de esos cachorros alemanes, poco a poco verá transformada su rabia y su deseo de venganza ante quienes culpa de los horrores de la guerra. Conmovido por la proximidad, apiadado ante la indisimulada condena a muerte sin juicio y probablemente sin culpa de esos prisioneros, el filme busca que público y sargento converjan en ese gesto de reconocimiento y compasión. Para ello, Zandvliet dirige un filme que conmueve por el fondo, pese a las concesiones que hace para (re)forzar su tesis de concordia."
}