{
    "title": "LANGUAGE LESSONS",
    "pelicula": "LANGUAGE LESSONS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/03/language-lessons.html",
    "date": "2022-03-15T00:59:15+01:00",
    "content": "Título Original: LANGUAGE LESSONS Dirección: Natalie Morales Guion: Mark Duplass y Natalie Morales Intérpretes: Natalie Morales, Mark Duplass, Desean Terry. Voz: Christine Quesada País: EE.UU. 2021 Duración: 91 minutos\n\nCRÍTICA:\nNatalie Morales coescribe, dirige e interpreta esta película tan intimista como personal, tan singular como redonda y tan bilingüe, como imposible de doblar. Como denota su título, lo que aquí se desarrolla son unas “lecciones” muy especiales. Son clases de “español” que un joven gay de mediana edad y buena casa recibe como regalo de cumpleaños que le hace su marido. Cien horas de clases que tendrá que compartir con su joven profesora, una “teacher” latinoamericana de menor poder adquisitivo y con más problemas de supervivencia.Así que, con la imagen partida al estilo WhatsApp, se suceden las clases dando lugar a un relato de conocimiento y amistad entre sus dos protagonistas; dos personas aparentemente con nada en común a los que sus respectivas soledades les acerca ¿peligrosamente?De su estructura, un diálogo a dos voces, coescrito por sus propios intérpretes, casi podría deducirse que estamos ante una propuesta dramática de carpintería teatral. Sin embargo, nada más lejos de la esencia de lo escénico toda vez que es precisamente la distancia y la imagen virtual los que ejercen como líquido amniótico. Caldo de cultivo en el que sobreviven dos náufragos de una sociedad hecha de soledades interconectadas.Morales y su “Language lessons” derrocha una magnética capacidad para hacer al espectador partícipe de la pequeña-gran tragedia que rodea a sus personajes. Hay humor y el filme crece con suficiencia porque la química entre Mark Duplass y Natalie Morales refuerza lo que la palabra escrita reclama. Su interpretación resulta determinante en la transmisión y empatía que atraviesa a sus dos principales protagonistas. Con ellos como banderín de enganche, surge la sospecha de su excesiva autocomplacencia, ambos saben que gustan y se gustan. Ahí se esconde, quizá, la causa del relajo del relato que lleva a que el personaje del alumno, demasiado ocioso para ser tan interesante, y el de la profesora, demasiado voluble como para justificar sus vaivenes emocionales ,se desorienten en su verosimilitud. Lo que no invalida su magnética historia de una amistad."
}