{
    "title": "LARGO VIAJE HACIA LA NOCHE",
    "pelicula": "LARGO VIAJE HACIA LA NOCHE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/06/largo-viaje-hacia-la-noche.html",
    "date": "2019-06-21T17:20:23+02:00",
    "content": "Título Original: DI QIU ZUI HOU DE YE WAN Dirección y guión: Bi Gan Intérpretes: Tang Wei, Sylvia Chang, Meng Li, Huang Jue, Chen Yongzhong, Lee Hong-Chi, Luo Feiyang País: China. 2018 Duración: 133 minutos\n\nCRÍTICA:\nHace años, en 1977, Tony Leblanc, espoleado por José María Iñigo, llevó al apoteosis su carisma de cómico televisivo comiéndose una manzana en un “Martes Fiesta” de TVE. Durante 3 minutos tan eternos como los cinco a los que cantaba la canción de “Te recuerdo Amanda” de Victor Jara, Leblanc, con un bongo como mesa, peló la manzana con parsimonia y bocado a bocado se la comió ante la estupefacción de decenas de personas en directo y la perplejidad de millones de telespectadores.\n\nPoco importa saber si aquello fue la respuesta cañí al discurso de Duchamp o simplemente el delirio de un humorista que se ganó la vida a golpe de ocurrencia; la cuestión es que, como dijo José María Iñigo, Tony Leblanc hizo en su programa lo que nadie había hecho hasta entonces.\n\nEn “Largo viaje hacia la noche” nos aguardan algunas propuestas tan insólitas como ésta.\n\n¿Genialidad? ¿Provocación? Ya lo decía Duchamp; la mirada de quien mira es soberana. De ella dependerá sentirse timado o reconocer el valor de la singular insolencia. Sin embargo, más allá de esa subjetividad que dependerá del gusto y de la información, “Largo viaje hacia la noche” se sabe armada con recursos y oficios de elevada precisión. No estamos ante ninguna ocurrencia, por más que la sensación ante el transcurrir del filme nos lleve a la desorientación e incluso provoque irritación y sentimiento de pérdida.\n\nLos caprichos de la cartelera han dispuesto que, de forma consecutiva, nos enfrentemos a tres muestras del cine chino contemporáneo que incluye el cine de los 90, el de los primeros años del siglo XXI y el que ahora despega. Yimou pronto cumplirá 70 años, a Zhangke le falta uno para los 50 y Bi Gan acaba de llegar a los 30. Dos décadas les separa entre sí. Tres tiempos de China ahora evidenciados a través de: “Sombra”, “La ceniza es el blanco más puro” y “Largo viaje hacia la noche”. Pero aquí y ahora nos ocupamos del segundo largometraje de Bi Gan, segunda película que, como la primera, gira en torno a su ciudad natal, Kaili. En ella enhebra un palimpsesto de recuerdos y ensoñaciones. Un híbrido al que se le han visto influencias de Wong Kar Wai, porque habla del naufragio del amor. Ahí empiezan y ahí concluyen las semejanzas de un director que no oculta su admiración por Tarkovski y su deuda con Lynch. Comparte con Hayao Miyazaki, el creador de Totoro, su pasión por Chagall. Más en concreto, su pulsión escópica por el vuelo como liberación de la miseria que nos ancla a la tierra.\n\nConcebida, como apunta su título, a modo de viaje, este periplo teñido de negro pero sin suspense policíaco ni más misterio que el de la soledad y el desamor, se abraza a una liturgia tan solemne como excesiva. Todo en “Largo viaje hacia la noche” adquiere el peso de lo mayestático. De ahí que sus frases se tornen graves como epitafios deseosos de perdurar.\n\nSu tejido emocional, donde lo masculino y lo femenino asumen el estereotipo, se mueve entre el ensayo y la poesía. La realidad se abandona por lo onírico, lo surreal sin embargo se resiste a perder de vista la base de partida. Los amantes se regalan un reloj roto, símbolo de una eternidad malherida y una pequeña bengala, signo de lo efímero, que sin embargo perdurará a lo largo de un desgarrador plano secuencia del que todo el mundo habla cuando de lo que habla Bi Gan no es del virtuosismo artificial del director sino de la angustia del cineasta.\n\nPero tan extremo y descontrolado se muestra este arrebatado relato de un hombre que busca un recuerdo que tal vez jamás existió, que corre el peligro de desvanecerse en el pasmo ante una manzana devorada entre lágrimas que nadie parece entender. ¡Cuánto ha llorado el hombre por culpa de un fruta prohibida!"
}