{
    "title": "LARS Y UNA CHICA DE VERDAD",
    "pelicula": "LARS Y UNA CHICA DE VERDAD",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2010/01/lars-y-una-chica-de-verdad.html",
    "date": "2010-01-25T18:17:00+01:00",
    "content": "\n\nHay cineastas que tratan de captar la realidad aún a sabiendas de que apenas podrán reflejar un fragmento de ese caos que conforma lo que entendemos por lo real. Y algunos, son muy buenos. Hay otros que se empeñan en filmar la fantasía, lo imposible, a sabiendas de que ni siquiera si lo logran se ganarán el aplauso de la mayor parte de los espectadores. Entre estos se encuentran los mejores. Graig Gillespie, director, y Nancy Oliver, guionista, militan en el segundo grupo. El primero tuvo que soportar que su segunda película, estrenada antes que ésta entre nosotros bajo el desafortunado título de Una cuestión de pelotas, fue literalmente destrozada por los productores. Nancy Oliver encontró refugio en la televisión y para ella creó una de esas series que hacen que ahora muchos sostengan que el mejor cine se hace para la televisión; la serie no es otra que Dos metros bajo tierra.Lars y una chica de verdad puede irritar al espectador desprevenido. Su argumento roza el delirio. Un freakie asocial y taciturno que vive como un ermitaño en el garaje de la casa familiar a la que ha regresado su hermano mayor en compañía de una esposa amable que demuestra que le quiere, trastoca la normalidad del pueblo al aparecer con una muñeca a la que él trata como si fuera una verdadera mujer.Si se supera la incredulidad del argumento -menos disparatado de lo que parece, por ejemplo el pintor Kokoschka, tras romper con Alma Mahler, iba a todas partes en compañía de un maniquí- uno se topa con un filme sugerente, una mezcla imposible de sabores e ideas que, con un tempo pausado, remueve algunos conceptos inquietantes. Se ha comparado este filme con la vertiente del Capra más fantástico; sin embargo Lars… se inscribe conscientemente en esa tendencia contemporánea marcada por el hacer de Gondry, Jonze, Anderson y sobre todo Kaufman. De hecho Lars es un personaje rabiosamente actual. Ensimismado, egoísta y psicótico, es un autista vocacional que huye de la realidad y que deviene en metonimia del infantilismo brutal que sacude a buena parte de los hombres occidentales de este tiempo; tiempo extraño de freakismo e inmadurez."
}