{
    "title": "LAS INOCENTES",
    "pelicula": "LAS INOCENTES",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/01/las-inocentes.html",
    "date": "2017-01-07T00:11:22+01:00",
    "content": "Título Original: LES INNOCENTES (AGNUS DEI) Dirección: Anne Fontaine Guión: Sabrina B. Karine, Pascal Bonitzer, Anne Fontaine, Alice Vial Intérpretes: Joanna Kulig, Lou de Laâge, Agata Buzek, Agata Kulesza, Anna Próchniak, Vincent Macaigne País: Francia.2016 Duración: 100 min. ESTRENO: Diciembre 2016\n\nCRÍTICA:\nComo el mundo del boxeo, el territorio de los conventos de monjas suele aportar, de vez en cuando, buen material narrativo para el cine. En ambos casos, son tantos los títulos y condiciones que casi se podría hablar de un subgénero con entidad propia. Las inocentes la tiene, lo que pasa es que su realidad ha tropezado con una referencia demasiado cercana en el tiempo y en el espacio, de modo que, la mayoría de las crónicas que provoca, caen indefectiblemente en la tentación de citar Ida (2013), la desasosegante película de Pawel Pawlikowski. Por desgracia para su coguionista y realizadora, Anne Fontaine, de la comparación entre Las inocentes e Ida, es su película la que sale muy mal parada. Y no tenía por qué haber sido así. Su argumento se adentraba en una realidad compleja, desgarradora. Hay savia de melodrama solemne en la historia de un convento de monjas durante las ruinas todavía humeantes de la segunda guerra mundial en la Polonia ocupada por las fuerzas de liberación. Mientras medio mundo se preparaba para un renacimiento feliz, el otro medio avanzaba hacia una pesadilla. Las integrantes de este convento sufren una sucesión de alumbramientos provocados por los abusos sexuales a los que habían sido sometidas las novicias y las monjas. Estigmatizadas por la vida, escondidas doblemente en un territorio donde todavía se vive en plena violencia, Las inocentes podía haber provocado uno de esos filmes inolvidables. Su argumento exigía talento y rigor, cualidades que Anne Fontaine no posee o no practica. En su lugar, la realizadora parece dejarse llevar por un esteticismo de vela y sotana hasta borrar por completo los perfiles psicológicos de todas y cada una de sus protagonistas. Sin ese brío, Las inocentes poco a poco muestran el artificio de una puesta en escena en la que se nos hurta la verdadera emoción para abismarse en una colección de cromos y tópicos. Dirigida sin energía, la sucesión de hechos no provoca interés sino apatía. La barbarie del contexto histórico, la gravedad del tema tratado, la profundidad de los personajes citados se deshacen como la nieve en primavera. Y cuando el desenlace se produce, nada queda digno de ser guardado en la memoria."
}