{
    "title": "LAS ILUSIONES PERDIDAS",
    "pelicula": "LAS ILUSIONES PERDIDAS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/03/las-ilusiones-perdidas.html",
    "date": "2022-03-05T11:40:07+01:00",
    "content": "Título Original: LLUSIONS PERDUES Dirección: Xavier Giannoli Guion: Xavier Giannoli y Jacques Fieschi. Novela: Honoré de Balzac Intérpretes: Benjamin Voisin, Cécile De France, Vincent Lacoste, Xavier Dolan y Jeanne Balibar País: Francia. 2021 Duración: 149 minutos\n\nCRÍTICA:\nSe decía que Balzac escribía en medio de un tráfago de personas, rodeado de ruido e interviniendo en las conversaciones circundantes sin por ello desconcentrarse de su tarea. De ese modo parece dirigir Xavier Giannoli su adaptación de «Las ilusiones perdidas». En agitación extrema transcurre una incursión en el universo del legendario escritor francés cuyo apellido significa(ba) «la roca alta». Desde arriba parecía escudriñar Balzac a sus (re)creaciones, desde una altura que le permitía observarlo todo. De ahí la prolija definición de sus criaturas, de ahí la precisa definición de sus miserias. Pocos como Balzac han sabido mostrar el corazón de las tinieblas que acongojan la vida humana. La versión que Giannoli se impone, redibuja el pasado, ese tiempo que preludiaba el final del viejo régimen y el comienzo de la revolución industrial para señalar algo que forma parte de nuestra más vigente actualidad. El relato del joven y pobre poeta que abandona la seguridad de la provincia para batallar en París el reconocimiento, el amor y la fama, dejan paso a un caldo de cultivo presidido por la impostura, la corrupción y la lucha de clases. De la mano del texto del impagable Balzac, con un narrador -voz en off- de magnífica literatura, todo parece mejor, todo reclama nuestra implicación y nuestra mirada. Eso aconteció en su país de origen donde «Las ilusiones perdidas» alcanzó el éxito que aquí ha tenido «El buen patrón». De la comparación entre el sainete de Aranoa-Bardem y la comedia de Giannoli, este cruce franco-español resulta esclarecedor sobre las enormes diferencias culturales que nos constituyen y nos diferencian. No obstante y más allá de esos ejercicios comparativos, lo que «Las ilusiones perdidas» aporta no se agota en una primera lectura. La llama de Balzac encuentra en Giannoli, un cineasta amigo del riesgo y siempre dispuesto a asumir relatos nada convencionales («Cuando era cantante», 2006; «À l’origine», 2009; «Superstar», 2012 y «Marguerite», 2015, entre otras), el director que necesita. Enfrentarse a Balzac y ser capaz de no fallecer ante la descomunal fuerza de diseccionar la condición humana, exige talento, rigor y trabajo. Tres cualidades que en este filme abundan."
}