{
    "title": "LAS HEREDERAS",
    "pelicula": "LAS HEREDERAS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/03/las-herederas.html",
    "date": "2019-03-18T19:12:48+01:00",
    "content": "Título Original: LAS HEREDERAS y guión: Marcelo Martinessi Intérpretes: Ana Brun, Margarita Irún, Ana Ivanova, Nilda González, María Martins, Alicia Guerra País: Paraguay. 2018 Duración: 97 minutos\n\nCRÍTICA:\nConforme la casa se vacía, conforme se van vendiendo los últimos enseres de la vivienda habitada por “las herederas”, la mirada de Chela (Ana Brun), una de las dos protagonistas, se inquieta, se amplía, se rebela y, finalmente, se libera. Ganadora del Oso de Plata en la penúltima edición del festival de Berlín, este filme significa el debú en la dirección de largometrajes de Marcelo Martinessi (Asunción, 1973). Para llegar hasta aquí, el director paraguayo mostró su músculo cinematográfico en cuatro cortometrajes multipremiados que le abrieron las puertas a lo que, bajo bandera paraguaya, encierra una coproducción con países como Francia y Alemania. No obstante, ese capital internacional no evita la austeridad de una película acometida con los medios justos, y que gira obsesivamente alrededor de un universo femenino en donde las vidas y sus contradicciones se muestran con inusitado vigor; con dolorosa lucidez. Martinessi construye su película en medio de unas atmósferas voluntariamente decadentes. El ocaso preside el paisaje, un entorno marcado por el agotamiento y un dolor crepuscular. Sus dos protagonistas, Chela y Chiquita, pasan de los 60 y viven juntas. Desde hace tres décadas ha compartido casa, amistad y relaciones, pero la inexistencia de ingresos ha hecho que la hacienda se abrace a la ruina. La ausencia de Chiquita, encarcelada por una deuda no pagada, hace que Chela tenga que tomar las riendas de una existencia que, al salir de su zona de confort, de su refugio dorado, le aportará fuerzas que ella misma desconocía. Ese es el cuadro que pinta Martinessi, el que le llevó a gustar y ganar en Berlín y el que sustenta un filme ejemplarmente narrado en su aceptada precariedad. Desde ese espacio de sostenibilidad que caracteriza el cine independiente cultivado en Latinoamérica, con coherencia y sin concesiones, Martinessi se entrega a sus actrices para elaborar un fresco coral de toda esa generación de señoras de alta peluquería y zapatos viejos. Mujeres que pasean su dignidad asaltadas por la evidencia de que el futuro no será largo y las oportunidades de coger el último tren quizá no surjan nunca."
}