{
    "title": "LAS COSAS QUE DECIMOS, LAS COSAS QUE HACEMOS",
    "pelicula": "LAS COSAS QUE DECIMOS, LAS COSAS QUE HACEMOS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/07/las-cosas-que-decimos-las-cosas-que-hacemos.html",
    "date": "2021-07-11T15:53:02+02:00",
    "content": "Título Original: LES CHOSES QU´ON DIT, LES CHOSES QU´ON FAIT Dirección y guion: Emmanuel Mouret Intérpretes: Camélia Jordana, Niels Schneider, Vincent Macaigne, Jenna Thiam y Émilie Dequenne País: Francia. 2020 Duración: 122 minutos\n\nCRÍTICA:\nQueda bien y no es inoportuno citar a Phillipe Garrel e incluso a Éric Rohmer a la hora de ubicar en algún lado lo que Emmanuel Mouret sugiere en este filme inequívocamente francés titulado “Las cosas que decimos, las cosas que hacemos”. Solo los franceses pueden adentrarse en el mundo de las relaciones amorosas de este modo sin que se les caiga la cámara y sin sentir que han bordeado la delgada línea del ridículo. Esa, por ahí emerge, es una de las grandes cualidades de lo artístico, jugársela incluso aunque de antemano se sepa que no hay ninguna posibilidad de salir ileso.A “Las cosas que decimos…” le han llovido valoraciones altamente positivas. Formalmente Mouret no sólo sabe lo que hace sino que lo hace bien. Filma bien y sobre él se proyecta el alto oficio que la cinematografía francesa ha cultivado desde que inventaron el cine. Saben filmar y les gusta reflejar los grandes desencuentros cotidianos.Su elucubración sobre los laberintos sentimentales, ese universo donde maestros como WongKar-wai se han entregado hasta fundirse, no encuentran en el guión de Mouret la densidad necesaria. Tampoco las interpretaciones calientan un frío panorama emocional donde la pasividad todo lo preside. Ese juego de simetrías y emparejamientos, esos embarazos “de contagio”, esos enredos emocionales de alta conflictividad y de escasa intensidad, hacen que “Las cosas que decimos, las cosas que hacemos” provoque sentimientos enfrentados.Su reparto rezuma profesionalidad, aunque Mouret impone la sordina del comedimiento. Son extraordinariamente civilizados pero están aplanados sin motivo. El fuego romántico que todo lo funde, aquí se limita a prender velas aromáticas de una cena con mobiliario de Ikea y suplementos dominicales. Mouret filma bien pero filma sin pasión, lo que no deja de ser sino una exacta representación del tiempo en el que vivimos. Una paradoja irónica: mientras el planeta se calienta hasta rozar el preludio del desastre, las emociones humanas dan señales de que se están congelando."
}