{
    "title": "LAS VIDAS DE SING SING de Greg Kwedar",
    "pelicula": "LAS VIDAS DE SING SING",
    "director": "Greg Kwedar",
    "url": "https://ghostintheblog.com/2025/01/las-vidas-de-sing-sing-de-greg-kwedar.html",
    "date": "2025-01-10T23:02:16+01:00",
    "content": "Título Original: SING SING Dirección: Greg Kwedar Guion: Clint Bentley, Greg Kwedar y John H. Richardson Intérpretes: Paul Raci, Colman Domingo, Sean San Jose, Clarence Maclin, Jon-Adrian Velazquez, Sean Dino Johnson, John Divine G Whitfield País: EE.UU. 2023 Duración: 105 minutos\n\nCRÍTICA:\nCasi al final de su carrera, cuando los nuevos cines habían sepultado su recuerdo, los hermanos Tavianni resurgieron del silencio con un ensayo audiovisual inclasificable: «César debe morir» (2012). Con Shakespeare como salvoconducto, un grupo de internos de la cárcel romana de Rebibbia, ensayaban la vida de Julio César y su asesinato en los idus de marzo. Con la muerte del último emperador republicano, Paolo y Vittorio Tavianni , dos marxistas convencidos que hicieron obras emblemáticas en el declive del gran cine italiano del pasado siglo XX, firmaron su testamento, un hermoso epitafio.\n\nEn «Las vidas de Sing Sing», Greg Kwedar, un director y productor de cine norteamericano, culmina su segunda película con parecidas mimbres: presos de una cárcel -Sing Sing en este caso-, a los que representar a Shakespeare sirve de terapia y sanación en un contexto de enclaustramiento y desesperación. Si los Tavianni hurgaban en la historia de la Roma mítica para mostrar a los sucesores de aquella estirpe de conquistadores convertidos en carne de presidio, aquí Hamlet y su inagotable «Ser o no ser» representa solo uno de los fragmentos de un pastiche que mezcla muchas cosas en un viaje en el tiempo.\n\nConstruido a partir del llamado «Programa de Rehabilitación a Través de las Artes», fundado en Nueva York, Kwedar se sirve de presos que se autorrepresentan con actores en un ejercicio dramático sobrio, preciso, solemne. En él sobresale el protagonismo de dos reclusos tan antagónicos como capaces de convivir y compartir el mismo destino. Kwedar no mira a los Tavianni sino a «Rebobine, por favor» (2007) de Gondry y al «Alguien voló sobre el nido del cuco» (1975) de Milos Forman. Al menos eso es lo que afirma el propio Kwedar quien también ha destacado el singular clima de complicidad y reivindicación del rodaje de esta historia levantada sobre cimientos de lo real. Lo que pasó y lo que se cuenta se disuelve en un proceso ortodoxo y convencional, edificado con solvente carpintería teatral, al estilo de Tennessee Williams, donde el destino mueve los hilos y los seres humanos claman por la dignidad. En este caso bajo el paradójico lema de «el teatro os hará libres»."
}