{
    "title": "LAS HIJAS DE ABRIL",
    "pelicula": "LAS HIJAS DE ABRIL",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/10/7096.html",
    "date": "2017-10-28T09:38:11+02:00",
    "content": "Título Original: LAS HIJAS DE ABRILDirección y guión: Michel Franco Intérpretes: Emma Suárez, Ana Valeria Becerril, Hernán Mendoza, Joanna Larequi, Enrique Arrizon País: México. 2017 Duración: 93 minutos ESTRENO: Octubre 2017\n\nCRÍTICA:\nAunque el título cede el protagonismo a las hijas, y pese a que la película se abre y se cierra con ellas, la verdadera protagonista, la madre que todo lo contamina, que todo lo mancilla, se llama Abril. Ella, la madre, desata un proceso de usurpaciones y poder sobre el que crece esta película que recuerda que una cosa es engendrar un hijo y otra, asumir la hipoteca de la maternidad. Pero que no se malinterprete, Abril no es ninguna desalmada, no está enferma, no sufre psicopatías, ni alberga resentimientos sangrantes carne de diván. Abril es una mujer madura, de atractivo evidente y de comportamiento independiente. No es una Bernarda Alba empeñada en educar a sus hijas con hierro y luto sino una mujer atractiva a la que Emma Suárez le presta su cuerpo y le imprime un toque de calculada ambigüedad. Michel Franco, director mexicano cuyo centro de gravedad busca en este caso su espacio propio entre el despojamiento de Carlos Reygadas y el fabular de Alfonso Cuarón, traza un fresco familiar arrasado por un pasado que se insinúa ante un presente que se desmorona. Poco a poco el director nos desvela, más que datos, comportamientos que nos hacen intuir hechos que nunca se cuentan. Con pequeños gestos, con rituales apenas abocetados, el enredo deviene en callejón sin salida y las apariencias de bondad dejan paso a un egoísmo ciego. Con esto, Franco practica un buen cine de melodrama y matiz al servicio de un relato de perversión y soledades. Una mirada que algo sabe y bastante debe al hacer de los hermanos Dardenne. No obstante, y pese a modelo tan sólido, el cineasta no asume la exigencia de verosimilitud que los belgas imponen en sus obras. Por ahí emerge la paradoja, el desencadenante de ese extrañamiento que provoca el filme. Por una Emma Suárez que interactúa con un actores mucho más jóvenes, mucho mas limitados que ella. Lo que provoca una suerte de solarización, una imprevista inversión por la que la actriz veterana queda en evidencia ante el hieratismo de los jóvenes intérpretes quienes acaban por desarmar, por falta de respuesta, el recital de recursos que muestra la actriz española."
}