{
    "title": "LAS BUENAS INTENCIONES",
    "pelicula": "LAS BUENAS INTENCIONES",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/12/las-buenas-intenciones.html",
    "date": "2019-12-20T23:48:38+01:00",
    "content": "Título Original: LES BONNES INTENTIONS Dirección: Gilles Legrand Guión: Léonore Confino, Gilles Legrand Intérpretes: Agnès Jaoui, Alban Ivanov, Claire Sermonne y Tim Seyfi País: Francia. 2018 Duración: 103 minutos\n\nCRÍTICA:\nEl saber popular no se cansa de repetirlo, de buenas intenciones el infierno se llena. Ese averno está tan lleno de ellas como lo estuvieron hace unos años los videoclubs, y hoy las plataformas, de malas películas que creyeron que estaban haciendo algo decente. La decencia, en este caso, se reviste de reflexión sobre los otros, sobre la población emigrante en la Francia del bienestar. De hecho, tras casi cien minutos de insustancialidad extrema, en los instantes finales, ante una abuela de cuerpo presente, una madre castradora que abraza como un reptil y una hija que entre el amor y el reconocimiento no sabe qué escoger, se verbaliza la moraleja: la familia del ADN común no es la familia auténtica; la verdadera familia se forja desde la voluntad y la aceptación.\n\nNada que objetar, incluso podríamos aceptar buena parte del enunciado. Lo que resulta menos aceptable es el camino escogido por el director y coguionista, Gilles Legrand, para adoctrinarnos sobre la tolerancia y las diferencias. El embrollo argumental en el que se meten todos, con una Agnés Jaoui convertida en la Carmen Machi gala, resulta confuso e indigesto. Su debilidad conceptual se da un baño de contradicción y simplismo. Algunas secuencias parecen haber sido escritas (o suscritas) por Santiago Abascal. Otras, se diría que aspiran a recibir los aplausos sin sonido del 15M. Pero esa no es la cuestión. Porque esa calculada ambigüedad evidencia lo único que a Legrand parece preocuparle: la taquilla.\n\nAsí, desde una calculada incorrección política, con brochazos de esperpento y pretensiones de comedia satírica, “Las buenas intenciones” acusa la mediocridad de una escritura torpe y perezosa. El humor zafio, los personajes acartonados al estilo de “Aquí no hay quién viva”, y la aparentemente aleccionadora reflexión sobre un grupo de emigrantes que reciben clases de francés, cuando lo que necesitan es trabajo y/o dinero, provocan una sensación de agotamiento y pérdida de tiempo. Pérdida de tiempo para quienes la han hecho y para quienes ahora la ven. Si parte del cine que abunda en el festival de Málaga resulta discutible; importar estas cosas, carece de sentido y necesidad."
}