{
    "title": "LAS CONFESIONES",
    "pelicula": "LAS CONFESIONES",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/06/las-confesiones.html",
    "date": "2017-06-04T00:02:25+02:00",
    "content": "Título Original: LE CONFESSIONI Dirección y guión: Roberto Andò Intérpretes: Toni Servillo, Connie Nielsen, Pierfrancesco Favino, Marie-Josée Croze, Moritz Bleibtreu País: Italia. 2016 Duración: 100 minutos ESTRENO: Junio 2017\n\nCRÍTICA:\nLa presencia de Toni Servillo, actor vinculado a Sorrentino, parece proclamar los deseos de Roberto Andò. Con Servillo, Andò entona una declaración de (buenas) intenciones, pero sabemos, al decir del refrán, que con buenas intenciones el infierno se llena. No significa esto que Las confesiones sea una obra totalmente fallida o mediocre. De hecho ha recibido críticas benignas y valoraciones generosas. Lo que acontece es que al confrontarse con obras como La gran belleza, se evidencia que Andò carece de precisión y de armas. Cercano a los 60 años, Andó se forjó al lado de pesos pesados como Francis Ford Coppola, Federico Fellini, Michael Cimino y Francesco Rosi. Sin embargo su carrera, vista con generosidad, es discreta, apañada, correcta. Por eso, abismarse con el tono de Sorrentino en una fábula alegórica sobre el mundo actual pero carente del cinismo y mala leche del creador de El joven Papa, le pasa factura. Las confesiones pone en imágenes una situación pasoliniana. En una mansión en la que los representantes del G-8 van a decidir el futuro de un mundo que se antoja un comedero de buitres corruptos y especuladores, Andò introduce la presencia de tres invitados. Una escritora de cuentos infantiles, un cantante de moda y un monje cartujo ejemplarizante y ejemplar. Convocados por el presidente del FMI éste pide confesión al religioso y lo que sucede a continuación mezcla a Hitchcock con Buñuel, a Agatha Christie con Tornatore. Demasiados sabores para un tutti frutti más ambicioso que equilibrado. Su despegue promete un viaje de largo alcance, pero su desarrollo pone en evidencia la solvencia de quien cuenta esta historia sin saber qué quiere mostrar. La idea argumental hubiera merecido un mejor guión para estructurar esta crónica alegórica sobre la política actual. En su lugar, Andò se decanta por la obviedad de forjar una figura angelical en medio de una mesa de negociación de arquetipos llenos de tics casposos y rebosante de tópicos sin sutileza. Su deseo de hacer una llamada contra la manipulación de los poderes que controlan el mundo, su militancia en la crítica, no pasan de un entusiasmado panfleto de poca poesía y escasa diversión."
}