{
    "title": "LAS FURIAS",
    "pelicula": "LAS FURIAS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/11/6236.html",
    "date": "2016-11-22T17:05:28+01:00",
    "content": "Título Original: LAS FURIAS Dirección y guión: Miguel del Arco Intérpretes: José Sacristán, Mercedes Sampietro, Bárbara Lennie, Carmen Machi, Emma Suárez País: España. 2016 Duración: 125 min. ESTRENO: Noviembre 2016\n\nCRÍTICA:\nUna carpintería teatral robusta con sólida y pesada estructura, condiciona el vuelo cinematográfico de Las Furias. Como se sabe, los condicionantes del teatro, salvo en costosas producciones de escaparate y festival, determinan que los habitualmente pocos personajes, estén delineados con trazo marcado y anécdota densa. Por cuestiones de producción, en el teatro no hay personajes fugaces, ni secundarios sin fuste. Y eso acontece en Las Furias, una reunión familiar marcada por la sombra de la tragedia, pero sublimada por la valentía de un exceso esperpéntico. Miguel Del Arco, dramaturgo de solvencia ganada en las tablas, debuta como guionista y director cinematográfico. Asume su querencia, homenajea su origen y hace cine dentro del teatro. La familia Ponte Alegre es el vehículo. El patriarca, un histrión sin freno, lo interpreta José Sacristán. Su personaje, que vivía de la memoria, es pasto del Alzheimer y a su alrededor, sus tres hijos, Héctor, Casandra y Aki(les), acompañados de sus circunstancias, alimentan un paisaje habitado por el desencanto. En el extremo final de esa cadena, una nieta psicótica percibe la realidad a través de un filtro distorsionado. El escenario es la mansión familiar; el motivo: una despedida; el motor: la crisis. Del Arco arma con demasiadas vicisitudes a sus criaturas, con un exceso de anécdotas y muchos azares que si en el escenario se aceptan; en el cine, por la fuerza del plano y la amplificación de la pantalla, se rompen. Probablemente, Miguel Del Arco lo ha intuido y, para protegerse de esa lupa indiscreta que es el cine, se abisma en el delirio. El clímax se encuentra en una explosión disparatada que, en sus minutos finales, llega al paroxismo. Esa crispación final, ese artificio grosero que transforma un paisaje marino en un decorado artificial tal vez provoque deserciones entre parte del público. Pero esa misma extrañeza es la que dignifica y ayuda a creer que Del Arco, además de un profesional del teatro cualificado, podría ser un cineasta diferente, extremo, renovador. Eso, en tiempos de tibieza insustancial, confiere esperanzas y procura un alivio inteligente."
}