{
    "title": "LAS CHICAS DE LA ESTACIÓN de Juana Macías",
    "pelicula": "LAS CHICAS DE LA ESTACIÓN",
    "director": "Juana Macías",
    "url": "https://ghostintheblog.com/2024/11/critica-las-chicas-de-la-estacion-de-juana-macias.html",
    "date": "2024-11-23T11:21:13+01:00",
    "content": "Título Original: LAS CHICAS DE LA ESTACIÓN Dirección: Juana Macías Guion: Isa Sánchez y Juana Macías Intérpretes: Julieta Tobio, María Steelman, Salua Hadra y Xóan Fórneas País: España. 2024 Duración: 117 minutos\n\nCRÍTICA:\nDesde que el cine rompió la cuarta pared y, en especial, a partir de la nouvelle vague, o sea cuando los fantasmas del nazismo y el horror de las bombas atómicas sobre Nagasaki e Hiroshima, pusieron de relieve la necesidad de confiar en lo joven porque lo viejo mata(ba), el cine no ha parado de relatar historias de adolescentes a la deriva. En algún modo, entre «Las chicas de la estación» y «Los cuatrocientos golpes» de Truffaut se percibe el sempiterno dolor del eterno rebelde sin causa.\n\nEn este caso, el último filme de Juana Macías, con el cinturón de seguridad abrochado a hechos reales acontecidos en Mallorca, se ficciona el eco de una denuncia por prostitución infantil. Estamos pues frente a una crónica social ante la que no se puede menos que apoyar con la voluntad de evitar que se repita. En ese sentido como Icíar Bollaín, León de Aranoa, Bigas Luna y otros directores que partieron de una realidad harta de aquel vetusto costumbrismo español para proponer nuevas formas, Juana Macías navega con la confianza de que su texto audiovisual posea un «sentido» social. El riesgo de levantar banderas implica la necesidad de redoblar el sentido de la autocrítica.\n\nEn «Las chicas de la estación», Juana Macías ofrece al menos dos atributos impactantes. Uno, sus jóvenes protagonistas, menos interesadas en la llamada de la interpretación y más atravesadas por la llama de la identificación con lo que representan. Con Julieta Tobio como enseña de un reparto notable, sus mejores argumentos descansan en esa frescura de sus intérpretes. El otro acierto de Macías reside en la presentación de los personajes, en reemplazar la temida voz en off por declaraciones a cámara de los personajes.\n\nDe ese modo, Macías refuerza la autenticidad de un testimonio que sigue la literalidad de lo expuesto sin disimular las costuras de lo real. Compone la historia como un «kintsugi» a su pesar. Si en el viejo arte japonés de reparar lo roto se pone énfasis en sus fracturas, aquí, Macías ni muestra ni tapa. Así que las costuras chirrían y las motivaciones se resienten. Como suele ser habitual en este cine-denuncia, la necesidad de empatizar con las víctimas lleva a redondear sus aristas y a debilitar su consistencia. Pese a esa fragilidad narrativa, las chicas «están bien» y su relato atestigua la lamentable lacra de la prostitución."
}