{
    "title": "LAS OCHO MONTAÑAS de Felix Van Groeningen y Charlotte Vandermeersch",
    "pelicula": "LAS OCHO MONTAÑAS",
    "director": "Felix Van Groeningen y Charlotte Vandermeersch",
    "url": "https://ghostintheblog.com/2023/05/las-ocho-montanas-de-felix-van-groeningen-y-charlotte-vandermeersch-critica-pelicula.html",
    "date": "2023-05-19T19:45:00+02:00",
    "content": "Título Original: LES OTTO MONTAGNE Dirección y guión: Felix Van Groeningen y Charlotte Vandermeersch. Novela de Paolo Cognetti Intérpretes: Luca Marinelli, Alessandro Borghi, Filippo Timi, Elena Lietti y Surakshya Panta País: Italia. 2022 Duración: 147 minutos\n\nCRÍTICA:\nSe bucee en las raíces latinas o en las griegas, el significado de “amistad” posee algo que abruma. En latín, sus raíces nos llevan a “amar”, la esencia de la humanidad. En la lengua de Homero, su sentido resulta más enigmático todavía. La palabra “amigo” podría traducirse como “sin mi yo”. Es probable que ni Felix Van Groeningen, ni Charlotte Vandermeersch, pareja sentimental en la vida cotidiana, hayan explorado en esta etimología, pero, el fuego que moldea las montañas de este hermoso filme, rodado en 4:3, trata de ese “sin mi yo”. Sobre las brasas de una amistad se alimenta este filme basado en la “bioficción” novelada de Paolo Cognetti.\n\nHasta ahora, Vandermeersch se dedicaba a la interpretación. Ésta es pues su primera aventura como directora. Por su parte, Felix Van Groeningen comenzó a dirigir en 2004. Reconocido en su país natal, Bélgica, Van Groeningen alcanzó su máxima repercusión internacional, tras una apreciable carrera, con su anterior largometraje: “Siempre serás mi hijo” (2018).\n\nAquel filme construido a partir de dos libros autobiográficos de David y Nic Sheff, padre e hijo unidos y desgarrados por la adicción a la metanfetamina de este último, posee evidentes lazos comunes con esta pieza tan semejante y tan distinta. Quienes todavía recuerden la tensión filial de “Siempre serás mi hijo”, deben recibir la buena noticia de que no tendrán que enfrentarse aquí a los excesos emocionales de aquel filme bien interpretado, pero asfixiado por la hipérbole de la historia real que lo alimentaba.\n\nEn “Las ocho montañas” también hay un hálito de realidad; la de Paolo Cognetti. Pero Cognetti es escritor, o sea fabulador de su propia experiencia, y su relato, aunque señala experiencias propias, hace un regate a lo más personal y libera a los Van Groeningen–Vandermeersch de servidumbres con las anécdotas.\n\nEl cambio del paisaje americano de “Siempre serás mi hijo”, por el de las montañas italianas y el periplo nepalí; el contrapeso en la dirección de Vandermeersch y la fuerza literaria del citado Cognetti, refuerzan lo mejor de Van Groeningen quien confiere una levedad intensa al periplo de dos amigos. Ese viaje a través de las circunstancias personales se ve angostado por el inevitable naufragio de los sueños. Esos sueños son los que conforman este “sin mi yo” que comparten sin toxicidad sus principales protagonistas.\n\nSu amistad empieza en la niñez, en un verano. Pietro se está haciendo en la ciudad, Bruno pertenece al monte. El padre de Pietro se dibuja introvertido, melancólico, desplazado. El de Bruno aparece como una presencia ausente de la que percibimos una cruel rudeza.\n\nAsí que lo que Cognetti (d)escribió, los Van Groeningen–Vandermeersch iluminan. Un viaje iniciático, toda biografía lo es, una figura triangular entre dos personas y un paisaje. Las montañas, la naturaleza, se constituyen en la base sobre la que cada uno forja su propio devenir. Hay silencios, miradas, gestos, un entorno oblicuo y un clima que no muestra compasión. La voz en off de Pietro, en realidad la de Paolo Cognetti, aporta texto y color. La actitud de Bruno, su ensimismamiento, ejerce de contrapunto.\n\nPor cierto, los dos actores que encarnan a Bruno y Pietro de adultos, Luca Marinelli y Alessandro Borghi, estuvieron a punto de intercambiar sus roles, algo que ratifica una evidencia: la amistad (con)funde a los amigos. Siendo diferentes, se hacen indistintos. En esencia, “Las ocho montañas”, su reflexión lírica de actitud zen sobre la existencia, sobre la periferia y el centro, desemboca en un filme frágil y exquisito.\n\nUna obra no apta para alérgicos al new age; singular y totalmente ajena al cine de la postmodernidad. En ella no hay noticia de esa salsa banal, (sexo, sangre y drogas), tan usada por las plataformas. Tampoco hay indicios del adoctrinamiento de ese cine de “vivero” predicado por gafapastistas que venden como salvajes y auténticos, productos de laboratorio y marketing. Solo amistad y monte. Nada más, ni nada menos."
}