{
    "title": "LAS VIUDAS DE LOS JUEVES",
    "pelicula": "LAS VIUDAS DE LOS JUEVES",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2010/04/las-viudas-de-los-jueves.html",
    "date": "2010-04-03T17:53:00+02:00",
    "content": "Título Original: LAS VIUDAS DE LOS JUEVES Dirección: Marcelo Piñeyro Guión: Marcelo Piñeyro y Marcelo Figueras; basado en la novela de Claudia Piñeiro Intérpretes: Ernesto Alterio, Juan Diego Botto, Pablo Echarri, Leonardo Sbaraglia, Gloria Carrá y Ana Celentano Nacionalidad: España, Argentina. 2009 Duración: 126 minutos ESTRENO: Abril 2010\n\nCRÍTICA:\nHay en este filme un punto de convergencia, un vértice en el que se une el desgarro de Marcelo Piñeyro con el desencanto de Gerardo Herrero. Teniendo claro estos dos referentes, no hace falta hurgar en otros modelos para descifrar la naturaleza de Las viudas de los jueves. El Piñeyro que, a través de cuatro parejas, disecciona la mascarada de la alta clase social de la Argentina pre-corralito, la de la especulación y el pillaje, la de la desmemoria y la decadencia, es el mismo que en filmes como El método (2005), Plata quemada (2000) y Caballos salvajes (1995, había dado noticia de personajes rugosos, altivos, ambiguos e, insanos. Aunque Piñeyro no juzgue, su cine se moja al describir con ferocidad comportamientos poco amables, nada edificantes y de dudosa moralidad.Producida por Gerardo Herrero, un cineasta que gusta reclutar personajes que mastican el fracaso desde el sarcasmo y la ironía, Las viudas de los jueves arranca con un misterio y concluye con una autopsia. El misterio gira en torno a tres cadáveres que yacen en una piscina. Con ellos, flotando en un limbo de estupor, arranca un filme áspero, poco complaciente pero sin duda mucho más intenso y notable que algunas crónicas argentinas llenas de empalago y retórica.La retórica que aquí se escucha apunta al núcleo de la mediocridad contemporánea, a la de esa danza espectral que viven los bienaventurados por el pelotazo, la riqueza fácil y la pasta gansa. En una urbanización hiperprotegida, cercana a la dibujada por La zona de Rodrigo Plá, un grupo de ociosos triunfadores, representados por cuatro parejas, ejecutan un baile de disfraces y mentiras, de grandes maldades y pequeñas miserias. Con ellos como sostén, Las viudas de los jueves avanza a golpe de brillo y resbalón, de acierto y desgana. Buena parte de ello es achacable a la buena o regular capacidad de sus intérpretes. Sbaraglia notable, Botto gesticulante cuando penetra en la brutal insania de su personaje. Con todo y pese a todo, Las viudas… constituye una cita notable capaz de equilibrar suspense con crónica social, intimismo de desahucio con pellizco a las podridas aguas de un sistema cuyos culpables visten bien, viven mejor y ¿ganan? incluso cuando se ahogan."
}