{
    "title": "LAS LEYES DE LA TERMODINÁMICA",
    "pelicula": "LAS LEYES DE LA TERMODINÁMICA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/04/las-leyes-de-la-termodinamica.html",
    "date": "2018-04-28T18:36:59+02:00",
    "content": "Título Original: LAS LEYES DE LA TERMODINÁMICA Dirección y guión: Mateo Gil Intérpretes: Vito Sanz, Berta Vázquez, Chino Darín, Vicky Luengo, Irene Escolar, Josep Maria Pou, País: España. 2018 Duración: 100 minutos ESTRENO: Abril 2018\n\nCRÍTICA:\nHace unos años Mateo Gil era la cara oculta de Amenábar. Era ese 50% sumergido en el anonimato. Así, mientras Amenábar era saludado como el portavoz del cine español de la generación del advenimiento del siglo XXI, Gil ocupaba un discreto segundo plano en la sombra. Sin menospreciar la calidad de esa filmografía conjunta, (Tesis, Abre los ojos, Mar adentro y Ágora) Mateo Gil sigue apareciendo como un profesional de rostro irreconocible que, cada vez que intenta hacer algo por su cuenta, se abisma y se pierde. Y es que, en algún modo, las películas del guionista de Amenábar, una tras otra, tropiezan con la misma piedra, pretenden lo imposible . Mateo Gil lo tiene todo para brillar. En Las leyes de la termodinámica cuenta con una producción importante, un equipo técnico excelente, un guión, escrito por él mismo, ambicioso y un reparto actoral capaz de ofrecer novedad sin ceder calidad. Todo ello para hablar del amor y de las relaciones de pareja entre un estudiante de Física que prepara su tesis y una modelo que empieza a sobresalir como incipiente actriz gracias a su evidente belleza. Pero Gil, hace de esta relectura hipster de la bella y la bestia un recital de retórica rimbombante que mezcla las tres leyes de la termodinámica con situaciones de folletín. Esta hibridación que reflexiona sobre Eisenstein y la física cuántica al tiempo que diseña un marco de relaciones afectivas propias de una telenovela, chirría, se articula mal, se descacharra. Ni la pareja central ni el coro que les acompaña, otra pareja amiga, un profesor, una exnovia…, aportan solidez a ese duelo histérico, surreal y pedante fruto de una recreación millennial de Woody Allen con una musa concebida desde una mirada más machista que masculina. Ese intento de fusión entre el conocimiento y la banalidad no le da a Mateo Gil ningún resultado apreciable. En el haber del director canario hay cosas con mucho más interés: Blackthorn (2011) sin ir más lejos por ejemplo. Aquí, con una estrategia heredera de lo que en los años 70 se bautizó como comedia madrileña, Gil opta por la concesión comercial enmascarada con la coartada de evidenciar que su caligrafía sabe de escrituras más altas. Vana pretensión que conduce al despropósito. Al olvido inmediato. A la nada."
}