{
    "title": "LAS CHICAS ESTÁN BIEN de Itsaso Arana",
    "pelicula": "LAS CHICAS ESTÁN BIEN",
    "director": "Itsaso Arana",
    "url": "https://ghostintheblog.com/2023/08/las-chicas-estan-bien-de-itsaso-arana-critica-pelicula.html",
    "date": "2023-08-26T22:03:31+02:00",
    "content": "Título Original: LAS CHICAS ESTÁN BIEN Dirección y guión: Itsaso Arana Intérpretes: Bárbara Lennie, Irene Escolar, Itziar Manero, Helena Ezquerro, Itsaso Arana y Julia León País: España. 2023 Duración: 85 minutos\n\nCRÍTICA:\nEl arco iris que recorre Itsaso Arana, en busca del caldero de oro que significa su primer largometraje, cruza un amplio espacio de tiempo de casi doscientos años alumbrado por la luz del feminismo. Su pretexto argumental, cuatro hermanas, cuatro actrices en cuyo devenir la verdad y la ficción, el documental y el teatro trenzan un entramado de envenenada percepción, se sabe propio de Louisa May Alcott y su “Little Women or Meg, Jo, Beth and Amy”. Aunque la mayor parte de las actrices que aquí se (re)unen hace tiempo que cumplieron los 30 años, sus confidencias y sueños, sus locuras y sus maternidades se complacen en glosar un mundo de “Mujercitas” sabedoras de que los viejos tiempos se abisman en el crepúsculo.\n\nTambién sobrevuela, como esa “tristura” que tanto ha caracterizado la esencia de la actriz, guionista y directora, Itsaso Arana, la sombra de la muerte. De hecho, esa sensación de vacío, esa huella fantasmática habita en “Cumbres borrascosas” de Emily Brontë, otra referencia del siglo XIX presente en “Las chicas están bien” un filme de 2023 que se funda sobre un abrazo entre lo clásico y lo moderno.\n\nEn el extremo final de ese “rainbow”, el que cantaba y bailaba Lindsay Kemp en “Flowers”, aquel que enseñó a David Bowie a moverse en el campo minado de la ambigüedad y el glam, se encuentra otra mujer, Vivian Gornick. Con una cita suya se cierra el filme. De ese modo, sin velos ni ocultamientos, Itsaso Arana se conduce con total transparencia. Ella asume el papel de “la escritora”, la quinta mujer de esta colección de cinco que se complementa con una niña y un príncipe sin corona, para hablar sobre el amor y los sentimientos, las emociones y los lazos familiares, la cultura y, sobre todo, la libertad.\n\nEn esa mezcla que algunos dirán se disfraza de metalenguaje, Itsaso Arana, con la complicidad de Bárbara Lennie, Irene Escolar, Itziar Manero y Helena Ezquerro, afronta un sano ejercicio de desnudamiento interior y autoficción interpretativa. La delgada muga, la sombra que separa lo uno de lo otro, se disuelve entre reflexiones ajenas a la testosterona. Las hermanas en la ficción, las amigas en el filme, se confiesan como si estuvieran en un serrallo sin sultán, libres de miradas masculinas. Eso no implica que el hombre esté ausente. Al contrario, su ausencia-presencia pone de relieve la escasez de ocasiones en las que en el cine nos es dado contemplar a mujeres hablando sobre sí mismas.\n\nY lo que desgranan, a medio camino entre el juego y lo real, se llena de sentido, aporta significación y aporta un toque poético que rara vez aparece en una pantalla. Para Itsaso Arana se trata de su puesta de largo. Actriz antes que otra cosa, la primera noticia que de ella tuvimos fue en un filme mal visto y peor tratado, “Hoy no se fía, mañana sí” (2008), de Francisco Avizanda. Han pasado 15 años y en este tiempo, Itsaso ha construido una solvente carrera como intérprete donde destaca en especial su vinculación profesional con Jonás Trueba. Con él como director, la Itsaso actriz dio paso a la Itsaso guionista en “La virgen de agosto” (2019). Con él como productor, Itsaso Arana debuta como cineasta con un texto seminal y con una película de cámara. Íntima y sencilla, pero oportuna y valiosa.\n\nComo directora, no ha dudado en dirigirse a sí misma. Y como actriz, sabe de la importancia de cuidar a sus intérpretes. De hecho, todas y cada una de las interpretaciones rebosa una cálida sensación de serenidad y armonía. Todo ello para dar la palabra a cinco mujeres y para recordar, el influjo y su empatía por Vivian Gornick (El Bronx, 1935), una escritora y activista feminista hecha en la autoficción polifónica como acontece en este filme que nos recuerda que la princesa del guisante buscaba eso, el guisante.\n\nEl príncipe también está aquí, claro que está. Lleva en sus manos un sapo por besar y el polvo del camino sublima su silencio. Desde él asume sin quebranto que las chicas se lo pasan muy bien. Con príncipes, con princesas o con la constatación de lo que dice Gornick, que puede ser una postura política: “estar sola”."
}