{
    "title": "LAS DISTANCIAS",
    "pelicula": "LAS DISTANCIAS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/09/las-distancias.html",
    "date": "2018-09-17T16:33:07+02:00",
    "content": "Título Original: LES DISTÀNCIES Dirección:Elena Trapé Guión: Elena Trapé, Miguel Ibáñez Monroy, Josan Hatero Intérpretes: Alexandra Jiménez, Miki Esparbé, Isak Férriz, Bruno Sevilla País: EE.UU. 2018 Duración: 100 minutos ESTRENO: Septiembre 2018\n\nCRÍTICA:\nEn el limbo donde reposan las películas que se han hecho, hay un apartado donde confluyen las llamadas historias sobre la amistad. Por lo general parten de una idéntica salida: plantean un (re)encuentro entre colegas donde, a la luz del drama, la comedia o el terror, revisan el pasado para descubrir heridas sin cicatrizar que nadie quería ver pero que todos o casi todos intuían. Títulos los hay por decenas. De “Los amigos de Peter” de Kenneth Branagh a “Las razones de mis amigos” de Gerardo Herrero. En ese entramado argumental ubica Elena Trapé su segundo largometraje. El primero, “Blog”, lo rodó bajo el paraguas y apoyo de la que fue su escuela de cine en Barcelona, la ESCAC. Era un puzzle adolescente sobre los recuerdos todavía no perdidos de su propio pasado, narrado con heterodoxia formal y un aire de contemporaneidad tan ingenuo como intenso. Que haya tardado 8 años en hacer su siguiente largometraje de ficción es preocupante. Entre medio rodó un documental que orbitaba en torno a Isabel Coixet. Ahora, la directora de “La librería” figura como productora, señal evidente de que Coixet supo entender que Elena Trapé posee uno de los mejores potenciales de la actual nómina de realizadoras españolas. “Las distancias” rebosa en inventiva y personalidad narrativa. Elena Trapé maneja el suspense y la tensión como no se recuerda en el cine español. Crea espacios de misterio e incomodidad y formaliza un retrato generacional, aquellos que ahora giran en torno a los 35 años de edad, sencillamente desolador. Edad difícil para asumir que la amistad es moneda que cambia de manos y que se devalua fácil. Eso parece agitarse en el núcleo decisivo de un filme de amigos unidos para celebrar un cumpleaños, que en el fondo nadie desea. Mucho más interesante por el cómo lo cuenta que lo que relata, Elena Trapé reitera el DNI que mostró en “Blog”. Posee muchos recursos narrativos, dirige muy bien a sus actores, mide el tiempo con precisión de metrónomo pero sus criaturas, esos seres de los que habla, están famélicos por falta de empatía."
}