{
    "title": "LE LYCÉEN de Christophe Honoré",
    "pelicula": "LE LYCÉEN",
    "director": "Christophe Honoré",
    "url": "https://ghostintheblog.com/2022/09/le-lyceen-de-christophe-honore.html",
    "date": "2022-09-20T15:35:00+02:00",
    "content": "En 2008 y 2009,de manera consecutiva, Christophe Honoré estuvo en la competición oficial del Zinemaldia. Ni “La belle personne”, ni “Non ma fille, tu n’iras pas danser” ganaron nada, pero era evidente que su cine era cualquier cosa menos banal por más que el centro de sus relatos tenga una querencia por el universo de la adolescencia y la juventud.\n\nDe aquella primera visita, con “La belle personne” donde Louis Garrel -otro reincidente y bien querido profesional por el SSIFF-, encabezaba una vuelta de tuerca a “La Princesa de Cléveris”, a este “Winter Boy”, armado con rostros poderosos y con la presencia siempre vertebradora de Juliette Binoche, Honoré transita por terreno ya recorrido con películas propias como “Vivir deprisa, amar despacio” y “Les chansons d’amour”. Más allá de ese guiño por el que Honoré interpreta al padre del protagonista, Lucas (Paul Kircher), lo que le convierte en el marido de Juliette Binoche, “Winter Boy” hace bueno el título y se adentra en ese tiempo triste e invernal previo al proceso de madurez.\n\nComo el filme danés de la jornada precedente, en “Winter Boy” se vive un tiempo de duelo y luto; una muerte que desestabiliza a una familia pero que sobre todo pone en crisis a su hijo pequeño. Él es quien preside el mayor interés de un filme en el que Binoche vuelve a ser una madre de primeros planos alargados sin interés y de excesos gestuales llenos de artificio.\n\nLejos de sus mejores obras, Honoré parece cansado de sí mismo, da la impresión de que hay poco que contar y ese qué contar gira en torno a un adolescente blando, caprichoso y petulante. Como película puede ser la menos interesante en su conjunto de cuánto se ha visto hasta ahora. Como un nuevo capítulo del mundo fílmico de Honoré , se reconoce su estilo pero también se adivina en él, una cierta fatiga."
}