{
    "title": "LEAN ON PETE",
    "pelicula": "LEAN ON PETE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/05/lean-on-pete.html",
    "date": "2018-05-25T11:12:39+02:00",
    "content": "Título Original: LEAN ON PETE Dirección y guión: Andrew Haigh Intérpretes: Charlie Plummer, Travis Fimmel, Steve Buscemi, Chloë Sevigny, Steve Zahn, Thomas Mann País: Reino Unido. 2017 Duración: 121 minutos ESTRENO: Mayo 2018\n\nCRÍTICA:\nAndrew Haigh (Inglaterra, 1973) ha dejado traslucir durante los días de promoción de Lean on Pete que en este filme, escrito y dirigido por él, hay ciertas preocupaciones y circunstancias en las que se refleja. En concreto una sensación de soledad que parece zarandear una y otra vez a la figura de su joven protagonista, un chaval de 15 años que se agarra al cariño que siente por un caballo cuando el espacio de confort familiar se le desvanece por completo. Construida como una rara road-movie, un viaje iniciático en el que se ha visto una perversión de las rutas de la conquista del Oeste de EE.UU., porque aquí el adolescente errante cruza con un caballo de sur a norte el país de Lincoln, todo en su contenido provoca extrañamiento. Extrañan los pormenores de la situación inicial, la situación de una familia desestructurada por el abandono del hogar de la madre. Extrañan los personajes que le salen al paso y las vicisitudes que sufren el fugitivo quinceañero y ese caballo de carreras condenado a muerte. Extraña, finalmente, el tono escogido por el director de las inquietantes y nada banales Weekend (2011) y 45 años (2015). Lean on Pete es el nombre del caballo, así que durante muchos minutos parece que Haigh tratará de emular al Bresson de Al azar, Balthasar. No es así. A mitad de la película se nos hace comprender que su centro de interés es el adolescente condenado a una espiral hacia el abismo. Un descenso tejido con especial sensibilidad y contenido dramatismo. Una tristeza sombría recorre de principio a fin la aventura de ese chaval abocado a asumir su condición de perdedor integrado en ese colectivo despectivamente llamado basura blanca (white trash). En ese sentido se percibe cierta afinidad con Winter’s Bone (2010) la película independiente basada en la novela de Daniel Woodrell y dirigida y adaptada por Debra Granik. También aquí una novela sirve de pista de despegue. Pero Haigh, que hace un buen trabajo, no logra la rotundidad y tensión del filme de Granik porque aquí lo simbólico corroe y lima el relato; un inexplicable lirismo desactiva su trágico núcleo."
}