{
    "title": "LEE MILLER de Ellen Kuras",
    "pelicula": "LEE MILLER",
    "director": "Ellen Kuras",
    "url": "https://ghostintheblog.com/2025/03/lee-la-pelicula-de-ellen-kuras-un-retrato-frio-y-sin-alma.html",
    "date": "2025-03-14T23:52:25+01:00",
    "content": "Título Original: LEE Dirección y guion: Ellen Kuras Guion:  Lem Dobbs, Marion Hume, John Collee y Liz Hannah a partir de la biografía de Antony Penrose Intérpretes: Kate Winslet, Andy Samberg, Alexander Skarsgård, Marion Cotillard y Andrea Riseborough País: Reino Unido. 2023  Duración: 116 minutos\n\nCRÍTICA:\nDe foto en foto\nEllen Kuras\n(Nueva Jersey, 1959) ha sido la directora de fotografía de Gondry, Lee, Mendes, Jarmusch, Demme y Scorsese, entre otros muchos. A su lado, para y con ellos, alumbró algunas de sus mejores películas. O sea que, si se le pincha, sale cine de sus venas. Sin embargo, en esta incursión biográfica en la memoria de\nLee Miller\n, una de las escasas fotógrafas que pudo captar el horror de los campos de exterminio nazis y el infierno de la segunda guerra mundial, no hay apenas noticia de alguna capacidad cinematográfica para narrar la vida. No la hay porque se produce un extraño y anómalo (d)efecto.  La fidelidad a la huella congelada, convierte todo en un museo de cera.\nKuras\nse sirve de las propias imágenes fotográficas de la citada\nMiller\n. Cuando en los títulos de crédito del cierre se reproducen sus más famosas imágenes, se comprende que la directora las ha reconstruido minuciosamente, de manera literal. Tanto respeto y fidelidad de fotógrafa a fotógrafa, hace que el resultado fílmico nunca respire. Hay tanto frío aquí dentro, tan poca esencia de verosimilitud, que la siempre brillante\nKate Winslet\nencarna una\nLee Miller\nsin aliento ni alma.\nEn el último tercio del filme, cuando se recrea la odisea de\nMiller\n, cuando se escenifica la célebre toma donde la propia\nMiller\nse sumergió en la bañera de Hitler, la acción aparece desprovista de emoción.\nWinslet\npasea su caracterización de\nMiller\ncomo una viajera mitómana. Da igual que los pasos establecidos por la biografía de\nAntony Penrose\nse sigan de traza a traza. No hay peso y por lo tanto apenas deja poso este recorrido por un relato que\nKuras\naprovecha para realzar una reivindicación feminista en tiempo de guerra.\nEn este semblante apenas hay profundidad, pese a que estamos ante una de esas producciones de altas ambiciones pensadas para convertirse en carne de Oscar. La implicación en la producción de la propia\nKate Winslet\ntampoco ayuda demasiado.\nEllen Kuras\ntrabaja más para subrayar la capacidad interpretativa de su protagonista, que para perfilar los recovecos psicológicos y vivenciales de la modelo que acabó convertida en reportera. Sin esa implicación, este retrato de la fotógrafa que ilustró para\nVogue\nla mayor miseria del siglo XX, aparece como una hermosa lámpara incapaz de dar luz, porque ya está fundida."
}