{
    "title": "LEER «LOLITA» EN TEHERÁN de Eran Riklis",
    "pelicula": "LEER «LOLITA» EN TEHERÁN",
    "director": "Eran Riklis",
    "url": "https://ghostintheblog.com/2025/08/critica-de-leer-lolita-en-teheran-de-eran-riklis.html",
    "date": "2025-08-01T19:04:28+02:00",
    "content": "Título Original: READING «LOLITA» IN TEHRAN Dirección: Eran Riklis Guion: Marjorie David a partir de la obra de Azar Nafisi Intérpretes: Golshifteh Farahani, Zar Amir Ebrahimi y Mina Kavani País: Italia. 2024 Duración:118 minutos\n\nCRÍTICA:\nEn un momento dado, hacia la mitad del filme y cuando ya vemos que el laberinto del infierno fundamentalista de los ayatolás ha desplegado su locura, tras ver una proyección torpemente censurada de «Sacrificio» de Andrei Tarkovski, la protagonista del filme, el alter ego de Azar Nafisi, verbaliza que (también) le gusta el cine de Tom Hanks. No hacía falta. Parece indiscutible que tanto a Nafisi, la autora de la autobiografía en la que se inspira esta película, como a Eran Riklis, el director israelí autor de la sensiblemente superior «Los limoneros» (2008) o la más inspirada «El viaje del director de Recursos Humanos» (2010), prefieren la parafernalia sentimental de los Zemeckis, Spielberg y compañía a la angosta senda, desnuda de artificio, del autor de «Stalker».\n\nEn consecuencia, todo en «Leer «Lolita» en Teherán» rezuma buenismo y mermelada. Eso sí, al servicio de una denuncia justa. ¿Cómo no posicionarse a favor de las mujeres (y hombres) iraníes represaliadas por un furor misógino y cercenador de la revolución jomeinista? ¿Cómo no acongojarse ante el horror de una represión tan perversa en nombre de Alá?\n\nPara estremecer(nos), a Riklis le hubiera bastado con retratar lo real. Solo con dejar que ante la cámara se escenificara la miseria de una dictadura religiosa, que confunde lo moral con lo criminal y que trata a las mujeres como criadas y siervas, el resultado hubiera sido demoledor. Cierto que no es el documental la única manera de poner en evidencia lo que aconteció y acontece en Irán. Ni que tampoco se puede obligar a nadie a seguir el camino del arrebato espiritual y la hondura simbólica de Tarkovski. Era Riklis, acorde con el éxito de ventas de la novela de Azar Nafisi, escoge el tono simplificado, epidérmico y anhelante de buscar, a toda costa, la complacencia del Hollywood más comercial. Una mirada al cartel del filme, a la belleza de sus mujeres protagonistas, varias de ellas exiliadas de su propio país, previenen al espectador de lo que aquí le espera.\n\nPese a esa sobrecarga de sacarosa, Riklis y su reparto extraen instantes de ácida rotundidad, como los que muestran la represión contra la protagonista a cargo de las funcionarias de esa teocracia sedienta de austeridad. Tampoco le ayuda al filme, la servidumbre y el acriticismo que el relato muestra hacia los EE.UU en su hacer en Irán. Pero con Trump al mando, hoy se impone desfilar al paso de la oca."
}