{
    "title": "LEGADO EN LOS HUESOS",
    "pelicula": "LEGADO EN LOS HUESOS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/12/legado-en-los-huesos.html",
    "date": "2019-12-20T23:37:28+01:00",
    "content": "Título Original: LEGADO EN LOS HUESOS Dirección: Fernando González Molina Guión: Luiso Berdejo (Novela: Dolores Redondo) Intérpretes: Marta Etura, Leonardo Sbaraglia, Elvira Mínguez, Imanol Arias País: España. 2019 Duración: 119 minutos\n\nCRÍTICA:\nTras la pesadilla del “Txantxigorri´s killer” (ver crítica de “El guardián invisible” en www.ghostintheblog.com), y forjada por los mismos creadores, llega este “Mater horribilis” que se encomienda a Tartalo, ante cuya enunciación, uno de los policías, en un exceso de sinceridad autoral, exclama; “Primero Basajaun, ahora Tartalo, el siguiente será el Olentzero”.\n\nAhí va un spoiler: no será así; la tercera entrega de la saga del Baztán, ya filmada y pendiente de estreno, no desgrana la historia de un Papa Noel carbonero sino que se encomendará a Inguma, el demonio de los malos sueños, usado como texto y pretexto. Si esa tercera parte sigue el crescendo que muestra “Legado en los huesos”, incluso puede que acontezca con ella, lo contrario que pasó con las entregas de Millenium”, espejo y guía del hacer de Dolores Redondo. Puede que lo que empezó mal, termine mejor, con oficio e interés argumental. De momento, “Legado en los huesos” no incurre en las mismas torpezas en las que “El guardián invisible” se enredaba. No se ahoga (tanto) en largos parlamentos explicativos que paralizan la acción y evidencian escasa agilidad. En “Legado en los huesos”, su guionista, Luiso Berdejo, y su director, Fernando González Molina, parecen haberse hecho con el peso de la obra de partida. Liberados de tener que presentar a los personajes -vuelven (casi) todos-, el filme avanza con más agilidad, aunque con idéntica anemia dramática. Sus personajes son esquemáticos. Su protagonista, Amaia Salazar, se empeña en adoptar un modelo hollywoodense en una biografía de baserri y mantecadas caseras. Y su marido, un artista con menos energía que sus esculturas, ocupa el extremo menos expresivo de un conjunto de arquetipos sin carne ni alma. Pese a ello, “Legado en los huesos” mejora lo precedente. Crece como esa lluvia hiperbólica que inunda Elizondo.\n\nDe la fantasía de un Basajaun hecho carne, se pasa a un Tartalo hecho madre. Madre sedienta de sangre; una fanática antropófaga que imprime una perversa reflexión sobre la maternidad. Un reparto de lujo da noticia de una producción que busca el éxito a toda costa. De ahí que resuenen tantas cosas en vano y tantas ideas que se enuncian gratuitamente, como esa alusión al Opus Dei, que jamás se desarrolla."
}