{
    "title": "LEGEND",
    "pelicula": "LEGEND",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/01/legend.html",
    "date": "2016-01-22T10:54:05+01:00",
    "content": "\n\nEl mundo del hampa británico siempre ha sido más hojalatero, siempre ha tenido más óxido y menos glamour que el que rezuman las estampas de la mafia, hechas en y desde Hollywood. Cuestión de contexto y cuestión de texto. Sea como sea, el del caso británico ofrece unos rasgos arquetípicos claros y hacia allí se dirige este Legend que ahonda en el mismo referente que otro filme inglés, Los Krays (1992), dirigido por Peter Medak, un director que sobre todo se ha ceñido al mundo televisivo. Aquí como allí, la historia de dos hermanos gemelos que pusieron en jaque la justicia británica de los años 70 da lugar a un ejercicio más que correcto que gira de manera obsesiva en torno al desdoblamiento que debe hacer el actor Tom Hardy al encarnar a los dos gemelos. En él tiene su mayor baza, a él se encomienda Brian Helgeland para recontar una historia que, más allá del siniestro juego entre los hermanos gemelos, tema siempre sugerente, siempre pantanoso, ofrece escasas novedades a las que ya ha acuñado el género negro del cine del siglo XXI. Dicho de otro modo. Legend no supera a los modelos que le preceden, no es ahí donde Helgeland puede rivalizar con los maestros de los que ha aprendido. Pero que no resulte excepcional no significa que carezca de interés. Al contrario. En ese juego de espejos, el cineasta aprovecha las estribaciones, los pequeños recovecos de la acción, para tejer un curioso relato, siempre anclado por los verdaderos hechos históricos, para ilustrar las condiciones sociales de un tiempo y un espacio. De ahí que la música acote las diferentes épocas, de ahí que la moda cambiante y los ecos políticos tejan una telaraña de fondo. Sabedor de que su máxima peculiaridad consistía en ese desdoblamiento que hace Tom Hardy al frente de un reparto de sobrios y solventes actores, la película se dedica a ilustrar los matices diferenciadores de dos personajes de idéntico físico. Hardy evita la caricatura (en la versión doblada la cosa cambia para mal) y no exagera los rasgos de uno y otro. Por eso, en una de las secuencias finales, la del necesario enfrentamiento entre ellos, emerge poderosa y omnipresente la figura de la madre, origen y clave de una fidelidad que acabó con ellos."
}