{
    "title": "LEJOS DEL MAR",
    "pelicula": "LEJOS DEL MAR",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/09/lejos-del-mar.html",
    "date": "2016-09-02T12:39:16+02:00",
    "content": "Presentada fuera de concurso en la pasada edición del festival de San Sebastián, hubo un momento desconcertante, cruel y ridículo en la proyección a la prensa especializada. Fue cuando, en medio de la gran secuencia, allí donde se despliega la pasión de los amantes y la tragedia de sus roles enfrentados en un juego macabro, en la escena cumbre, en ese momento decisivo donde debe reinar la emoción contenida y la tensión, saltaron las risas. Risas generalizadas de incredulidad ante lo disparatado de un proyecto que a un veterano con digno pasado, aunque algunos tropiezos graves, no cabía achacar. El argumento de Lejos del mar parte de un universo que Uribe conoce bien y ha tratado con solvencia. Uribe, al final de los 70, encarnó el espejismo del nacimiento del llamado cine vasco, algo que sin ser real no fue tampoco inexistente. Director de películas como El proceso de Burgos, La fuga de Segovia, La muerte de Mikel y Días contados, la proyección y el prestigio de Uribe como director habían menguado considerablemente en los últimos veinte años, por lo que resulta comprensible que Uribe buscase en el territorio de sus orígenes un nuevo sentido a su trayectoria. Así, con el telón de fondo de ETA, con las heridas siempre dolorosas, siempre supurantes entre víctimas y verdugos, y sin olvidar algunos ecos de ese submundo canalla de arrabal y heroína que tanto juego dio en el cine de los años 80. Lejos del mar se adentra en unas arenas movedizas que acaban devorando las buenas intenciones del argumento. No cabe duda de que faltan muchas películas que arrojen luz y preguntas sobre lo que ETA representó y representa, pero para eso hace falta ponerse al día. En Lejos del mar, con una prosa ochentera, una actitud hiperbólica y un retorcimiento al verosímil que solo Eloy de la Iglesia hubiese podido sostener, todo rechina por exceso e impostura. Y sin embargo, el tema merece la pena ser analizado, ser debatido y ser superado. No lo hará esta película."
}