{
    "title": "LETO",
    "pelicula": "LETO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/05/leto.html",
    "date": "2019-05-03T17:37:25+02:00",
    "content": "Título Original: LETO Dirección: Kirill Serebrennikov Guión: Lily Idov, Mikhail Idov, Kirill Serebrennikov Intérpretes: JIrina Starshenbaum, Teo Yoo, Roman Bilyk País: Rusia. 2018 Duración: 128 minutos\n\nCRÍTICA:\nAnte propuestas como “Leto” surge la decepción de percibir que, pese a su calidad, brillantez y rigor, el público le hará muy poco caso. De hecho, llevaba meses esperando ser estrenada. Tan poco confían en ella que ni siquiera se han molestado en doblarla al castellano. Tanto mejor. Así los pocos que decidan verla podrán disfrutarla en versión original, en ese ruso armónico y áspero, del que aprenderemos que “Leto” significa verano. El verano que recrea Kirill Serebrennikov es el del año 80. ¿El espacio?: Leningrado. En ese tiempo del estío que aquí se ilustra, Kirill Serebrennikov, figura relevante de la escena dramática rusa y responsable del Centro Gogol de Moscú, tenía 11 años recién cumplidos. Esta es su mitificación de todo aquello. Los personajes reales que presiden el relato podían haber sido sus hermanos mayores. De hecho, Tsoi tenía 19 años y Naumenko, 26. La base con la que se cierra el triángulo emocional de “Leto”, Natalia, fue la esposa de Naumenko y era amiga de Tsoi. Pero lo que aquí importa es que el director y co-guionista, con el pretexto de ilustrar un tiempo turbio y delirante, el que precedía el final de la guerra fría, esculpe una de las mejores lecciones sobre la música pop y rock vista desde la orilla soviética. Tsoi y Naumenko fueron luminarias del rock en un país que negaba su existencia. El filme articula su descripción con fabulaciones de reacciones que jamás se produjeron. Son videoclips demenciales, un artificio que pone de relieve la paradójica situación de un Leningrado en el que los músicos desmenuzaban el hacer de grupos como The Doors y los Pistols ante una audiencia sentada como si fuera a oír los conciertos de Brandenburgo. Podía haberse quedado en ese terreno epidérmico y feliz del ridículo de la censura, del espanto de quien cercena las libertades y del extrañamiento de una música occidental en el núcleo duro del paraíso del comunismo. Pero “Leto” contiene muchas más cosas. Habla del entendimiento entre dos músicos que representan sensibilidades y criterios diferentes, pero que saben reconocer el talento mutuo. Por eso mismo, otro regalo se impone -y ya van tres- el de la banda sonora, impagable, singular, inolvidable en un filme inclasificable y bizarro."
}