{
    "title": "LICORICE PIZZA",
    "pelicula": "LICORICE PIZZA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/02/licorice-pizza.html",
    "date": "2022-02-20T20:45:14+01:00",
    "content": "Título Original: LICORICE PIZZA Dirección y guión: Paul Thomas Anderson Intérpretes: Alana Haim, Cooper Hoffman, Sean Penn, Tom Waits, Bradley Cooper y Ben Safdie País: EE.UU. 2021 Duración: 133 minutos\n\nCRÍTICA:\nAsumido como un ejercicio liberador, un relato desprovisto de los oscuros meandros de películas como “Magnolia” (1999) , “Pozos de ambición” (2007), “The Master” (2012) y “El hilo invisible” (2017); se podría caer en la tentación de confundir la aparente ligereza de “Licorice Pizza” con una supuesta banalidad interior. No solo no es baladí lo que aquí nos aguarda sino que, en muchos aspectos, estamos ante un poderoso relato lleno de recovecos y matices cuya luz permanecerá durante mucho tiempo.Para Paul Thomas Anderson todo empezó como un ejercicio intimista y personal y aunque no falta en su reparto la presencia de histriones curtidos y brillantes como los que siempre le han acompañado, las riendas de esta evocación de los años 70, las sujetan con extraordinario talento dos recién llegados: Alana Haim y Cooper Hoffman. Si se repara en sus apellidos enseguida se comprende que no han salido de la nada. Alana pertenece al grupo Haim, es la hermana pequeña de una formación que lleva el apellido familiar y para quien Paul Thomas Anderson ha realizado algún videoclip. También huellas familiares se deslizan en la presencia de Cooper Hoffman, hijo de Philip Seymour Hoffman, un habitual de la factoría Anderson con quien colaboró en diversas películas como “Boogie Nights”, “Magnolia” y “The Master”.El origen de “Licorice Pizza”, título aparentemente enigmático que no lo es tanto puesto que surge de una cadena de venta de música que tuvo la humorada de llamar así a los discos de vinilo en honor a un viejo filme de Abott y Costello, arranca de una imagen, apenas unos segundos percibidos por Anderson, donde un estudiante se insinuaba a la joven, aunque mayor que él, ayudante de un fotógrafo durante el proceso de toma de fotos para el registro escolar. En algún escondrijo de la cabeza de Anderson se incrustó esa secuencia que, años después, ha forjado este filme definido como “familiar” y que gira en torno al primer amor.Ambientada en la tierra natal de Paul Thomas Anderson, California, el filme trata no tanto de responder a sus recuerdos (Anderson nació en 1970, de modo que lo que acontece en “Licorice Pizza”, la crisis del petróleo de 1973, le pilló todavía en el jardín de infancia), como de descubrir el lugar y el tiempo en los que fue alumbrado. Así, “Licorice Pizza” articula, a través de la historia de amor ¿inapropiada por la diferencia de años? entre Alana y Gary, un paisaje y unos paisanos que nutren una galería de personajes y situaciones tan singular como disparatada; tan frescas como vitales. Anderson, cineasta inequívocamente americano; como el Marlboro, la Coca Cola, Spielberg y Tarantino, practica ese costumbrismo yanqui que a ojos europeos aparece como tan bizarro como irreal y ficcionado.La primera vez que alguien llega a Los Ángeles ó a Nueva York -supongo que en el resto de EE.UU. sucede lo mismo- se comprende que el género por excelencia del cine estadounidense bebe de la observación de lo real. Lo real aquí nos muestra un telón de fondo donde casi todo es posible, aunque luego casi nada sea todo.Como no se cansa de repetir Anderson, guionista, director y productor, todo lo que aquí se relata sucedió alguna vez. Nada ha sido inventado. Estamos ante la revisión andersoniana del “Érase una vez en Hollywood”. Solo que aquí no hay sangrías ni psicopatías cultivadas por LSD sin medida, aquí no habita ese maniqueísmo enfermizo y brutal que exalta la violencia y practica la justificación irresponsable cuando las víctimas no son “de los nuestros”. Aquí hay un relato juvenil lleno de matices y trufado por momentos inolvidables. En las aventuras de Alana y Gary, con sus vicisitudes, con sus encuentros y desencuentros, nacen dos grandes actores para conformar una estupenda película; una de esas que parecen haberse hecho fácil, sin alardear de lo que encierran: una lección de gran cine."
}