{
    "title": "LIFE",
    "pelicula": "LIFE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/04/life-2.html",
    "date": "2017-04-07T17:58:14+02:00",
    "content": "Título Original: LIFE Dirección: Daniel Espinosa Guion: Rhett Reese, Paul Wernick Intérpretes: Jake Gyllenhaal, Rebecca Ferguson, Ryan Reynolds, Hiroyuki Sanada, Ariyon Bakare País: EE.UU. 2017 Duración: 103 minutos ESTRENO: Abril 2017\n\nCRÍTICA:\nDe nombre hispano, origen chileno y nacionalidad sueca, Daniel Espinosa luce una trayectoria solvente, correcta, profesional. Su cine no provoca estremecimientos ni algarabías, ni ha merecido -todavía- grandes reconocimientos. No obstante su diestra eficacia lo avala como un director competente. Y esa rigurosa adecuación a lo que le exige el material de partida es lo que demuestra Life, una extraña y oscura película que, con un argumento que provoca un déjà vu, configura un relato intenso, claustrofóbico, distópico y amenazador. Para contrarrestarlo, Espinosa golpea desde dos frentes: el horror y el suspense. Así, con una cámara que estira las secuencias hasta poner al espectador en esa muga donde los nervios comienzan a perder la calma, Life hace de la ciencia ficción su balsa narrativa. Con una idea argumental que no puede evitar la sombra de Alien, Espinosa, con el libreto firmado por Reese y Wernick, autores del guión de Deadpool, aquí menos corrosivos y gamberros, reescribe el proceso de esa cuenta atrás por la que un grupo de tripulantes enfrentados a un peligro exterior se verá abocado a una carrera desesperada por la supervivencia. Espinosa termina por sorprender y vencer los prejuicios ante su escasa originalidad, a golpe de contención y coherencia. Desde el arranque todo demanda sosiego, calma. Filma a media luz. Los actores, aunque algunos reconocibles y conocidos, se diluyen en los personajes que encarnan, una tripulación universal convertida en metonimia de la raza humana. Acometen una misión para buscar vida en Marte. Un hallazgo prometedor, una brizna de posible vida alienígena que ayude a la vida en la tierra. Luego, un descubrimiento mutuo, un contacto cortocircuitado y una carrera desesperada. En las antípodas de Gravity, Life opta por el género. Se comporta como una orgullosa serie B de los años 80. Evita las concesiones, los zurcidos y las autocomplacencias. En su lugar, se atrinchera en su deseo de aportar una esmerada pieza; lejos de pretensiones como La llegada, Life prefiere asumir su vocación de serie B del Hollywood del siglo XXI."
}