{
    "title": "LIGA DE LA JUSTICIA",
    "pelicula": "LIGA DE LA JUSTICIA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/11/liga-de-la-justicia.html",
    "date": "2017-11-27T00:41:20+01:00",
    "content": "Título Original: JUSTICE LEAGUE Dirección: Zack Snyder Guión: Chris Terrio, Joss Whedon (Historia: Zack Snyder, Chris Terrio) Intérpretes: Ben Affleck, Gal Gadot, Ezra Miller, Jason Momoa, Ray Fisher, Henry Cavill, Amber Heard País: EE.UU.2017 Duración: 121 minutos ESTRENO: Noviembre 2017\n\nCRÍTICA:\nDicho de otro modo, toda la artillería pesada ha sido puesta al servicio de la película D, la definitiva, la que ha nacido para dejar a todos boquiabiertos. No se han escatimado recursos. El cine, en concreto este tipo de producciones de pop-corn y bebidas de cola, vive cada nueva entrega como el deporte los llamados partidos del siglo. En este caso, el duelo particular de estos justicieros de la factoría DC, se contrapone al equipo de la Marvel. Y como suele acontecer en esos terrenos, todo está preparado para que unas veces ganen unos y otras, los otros. El resultado es engordar el negocio. Si aceptamos sus cartas y se asume el limitado alcance de sus pretensiones, acordaremos que la Liga de la justicia da lugar a una propuesta débil. Débil porque le fallan sus principales puntales: Batman y Superman. Ninguno de los actores que los encarnan posee interés, ninguno transciende su condición de maniquí de lujo. Si las figuras de la DC no comparecen, la suerte recae en los otros justicieros, y es ahí donde Wonder Woman, otra vez, se constituye en ese centro que lo lidera todo. Los mejores momentos de este filme rodado por Zack Snyder aparecen del lado de Gal Gadot y de las amazonas. El resto, se debate entre el humor gamberro de Flash, a él le corresponde desarrollar el rol de procacidad y acné que desempeña Spiderman en los Vengadores, y el hieratismo triste con síntomas de artrosis crónica de Ben Affleck y Henry Cavill. Así las cosas, ni la taquilla, ni la crítica sonríen a Zack Snyder. Entre otras cosas porque la tensión narrativa evidencia que no hay batería y que la interactuación entre los seis protagonistas da señales preocupantes de una anemia extrema. Sin complicidad entre los protagonistas y con una sola carta guardada debajo de la mesa, Snyder obtiene su película más confusa. Ni desde dentro ni desde fuera. Todo se ha tornado pequeño, demasiado pequeño."
}