{
    "title": "LIMÓNOV de Kirill Serebrennikov",
    "pelicula": "LIMÓNOV",
    "director": "Kirill Serebrennikov",
    "url": "https://ghostintheblog.com/2025/02/limonov-the-ballad-critica-de-kirill-serebrennikov.html",
    "date": "2025-02-22T11:21:31+01:00",
    "content": "Título Original: LIMÓNOV: THE BALLAD OF EDDIE Dirección: Kirill Serebrennikov Guion: Ben Hopkins, Pawel Pawlikowski y Kirill Serebrennikov a partir de la novela de Emmanuel Carrère Intérpretes: Ben Whishaw, Viktoria Miroshnichenko y Tomas Arana País: Italia. 2024 Duración: 135 minutos\n\nCRÍTICA:\nGógol, Tolstói y Dostoyevski, entre otros muchos, algo dijeron y mucho sabían de eso que se dio en denominar «el alma rusa». De hecho, las esencias de esa resbaladiza naturaleza se derraman en sus novelas; en esos textos de alta densidad y hermosa literatura que muestran una singular complejidad al servicio de unos comportamientos psicológicos a menudo incomprensibles y siempre desconcertantes para quien ha nacido lejos de Moscú.\n\nPor cierto esa «alma» laberíntica y oscura para la mirada exterior también se encuentra en otros pueblos eslavos orientales, como los ucranianos y los bielorrusos, por más que hoy estén en guerra. Un enfrentamiento ¿i(n)civil?, aunque EE.UU. y Europa se empeñen en desentrañar sin entender nada de nada.\n\nKirill Serebrennikov nació en Rostov del Don en 1969. Ruso por los cuatro costados, su trayectoria vital, su historia íntima, podría desbordar una tragedia. Director teatral, guionista y cineasta, Serebrennikov lleva años en un tobogán político con la ley y la policía rusa siguiéndole la pista. Es un punk tardío, un hipster de gorra hip-hopera que va al choque. Se estrelló con la Iglesia Ortodoxa, sufrió la represión de la censura por su exaltación de un homenaje a Nureyev y su homosexualidad y hace un par de años, tras presentar «La mujer de Tchaikovsky» (2022), cargó contra Putin y su gobierno por la invasión de Ucrania y por las leyes homófobas.\n\nCarne del exilio y transterrado, Serebrennikov desde el exilio rodó «Limónov», una biografía convulsa y anfetamínica en torno a un personaje incómodo y delirante. Limónov, fallecido en 2020, fue un «enfant terrible», un deslumbrante poeta radical y un odioso personaje políticamente reaccionario que hizo de la provocación y la incoherencia un disfraz que le brindó una popularidad internacional. De él, con los despojos de sus andanzas, Emmanuel Carrère levantó un ensayo biográfico con el que Serebrennikov se lanzó a tumba abierta. Con aceleración extrema para hacer lo que ya con «Leto» (2018) había enseñado, un filme catedralicio, solemne y arrabalero al mismo tiempo, extremo y siempre obsesionado por lograr el plano imposible. En sus manos el relato cinematográfico parece un circense «más difícil todavía». Esa búsqueda de la excelencia, de lo impactante, coloca a Serebrennikov en la galería de los cineastas del exceso. Una división en la que el cine ruso siempre ha tenido voluntarios para aportar.\n\nEs precisamente eso, lo desmedido, lo exagerado, lo que Serebrennikov encuentra en Eduard Veniamínovich Savenko, nombre real de quien en su periplo a EE.UU. decidió nombrarse «Limónov», un apellido con raíz de sabor cítrico, para un showman agrio e irascible. Serebrennikov se coloca en una distancia profiláctica con respecto a su personaje interpretado por Ben Whishaw, en una paleta de matices y de transformaciones que devienen en símbolos de la propia evolución primero de la URSS y, con su desmembramiento, de Rusia.\n\nSe hace ostensible que este cineasta desterrado, como el sujeto de su biopic, no hace sino dar vueltas y vueltas en torno a su país de origen.\n\nAnte la cámara de Kirill Serebrennikov se sucede la historia de los últimos cincuenta años. Limónov se descubre como el mensajero, su periplo lo convierte en un Odiseo sin grandeza. Año a año, etapa a etapa, el filme nos presenta a un adolescente con hambre de éxito, a un inconformista repelente, a un amante acomplejado, a una réplica con sordina de Andy Warhol, a un mayordomo eficaz y ordenado, a un escritor cuya fama lo convirtió en aborrecible, a un ultraderechista neoimperial. La música, con Lou Reed como maestro de referencia, lo articula todo, todo lo inunda de ritmo y agitación. Y así, agitadamente, con altibajos desconcertantes y destellos de genialidad, como si película y personaje tuvieran la misma estructura, el mismo desequilibrio, transcurre un filme sobre un hombre sin alma, un desalmado víctima y victimario de un tiempo extraordinariamente vulnerable para la Rusia que siempre formó parte esencial de Europa y que hoy sirve a Trump para desangrar ese viejo continente tal y como hace unos años Michael Moore ya profetizó en «Where to Invade Next?», En aquel documental la respuesta estaba implícita, y hoy Donald Trump ya no lo oculta: ahora invadiremos Europa."
}