{
    "title": "LITTLE AMÉLIE de Mailys Vallade y Liane-Cho Han Jin Kuang",
    "pelicula": "LITTLE AMÉLIE",
    "director": "Mailys Vallade y Liane-Cho Han Jin Kuang",
    "url": "https://ghostintheblog.com/2026/02/critica-de-little-amelie-de-mailys-vallade-y-liane-cho-han-jin-kuang.html",
    "date": "2026-02-27T23:30:02+01:00",
    "content": "Título Original: AMÉLIE ET LA MÉTAPHYSIQUE DES TUBES Dirección: Mailys Vallade y Liane-Cho Han Jin Kuang Guion: Liane-Cho Han Jin Kuang, Eddine Noël, Aude Py, Mailys Vallade. Novela: Amélie Nothomb Intérpretes: Animación País: Francia. 2025 Duración: 77 minutos\n\nCRÍTICA:\nEn «Estupor y temblores», título arrancado de una antigua expresión que hacía referencia a cómo los súbditos japoneses debían comportarse ante la presencia del emperador, Amélie Nothomb aplicaba humor y no ocultaba su perplejidad ante su experiencia personal en Japón. El estupor, señalaba la propia Amélie en aquel librito de autoficción, nacía de la incomprensión de sentir cómo, la plasmación de dios en la tierra, podía recibir en su palacio a un ser inferior. En cuanto a los temblores, estos provenían del miedo cerval de lo que podría desprenderse ante tan desigual encuentro.\n\nDe manera que somnoliento como un zombi y atemorizado como un niño enfrentado a un tribunal de ejecución, el súbdito, sin mirar a su superior, se ofrecía presto a cumplir los deseos del emperador.\n\nNacida en Kobe, en 1967, en el seno de una familia diplomática belga, en un tiempo en el que permanecían los restos todavía sin olvidar de la segunda guerra mundial, la escritora francófona siempre ha mantenido una querencia agridulce hacia la tierra que le vio nacer. En reiteradas ocasiones, Amélie Nothomb no ha dudado en manifestar su admiración por la cultura oriental al mismo tiempo que caricaturiza sin piedad algunas de sus actitudes menos tolerantes.\n\nCon respecto a aquella novela, llevada al cine por Alain Corneau en 2003, esta «Little Amélie» se remonta a dos décadas antes de lo que acontecía en la citada obra. En «Estupor y temblores», una joven Amélie, recién finalizados sus estudios superiores, regresaba a Japón para hacer prácticas en una empresa nipona.\n\nAnimada por regresar a la tierra de su infancia, la protagonista se enfrenta al choque cultural y a una estricta disciplina laboral, marcada por la jerarquía y por emociones siempre contenidas. De ese contraste nace una comedia ligera, menos inocente de lo que parece, dirigida con ritmo ágil y precisión rigurosa por el autor de «Todas las mañanas del mundo» (1991).\n\nAquí, codirigida por Mailys Vallade y Liane-Cho Han Jin Kuang, ambos coincidieron en el departamento de animación de «El principito» (2015), su adaptación de «Metafísica de los tubos» arroja tantos aciertos como permite rastrear las evidencias sobre sus fuentes de inspiración. Aunque todo en el relato se sabe franco-belga, resulta innegable que «Little Amélie» se alimenta del legado del Miyazaki de «Mi vecino Totoro» (1988), del espíritu Ghibli y de su delicada poética a la hora de retratar personajes infantiles.\n\nLos apenas 77 minutos de «Little Amélie» se desarrollan de manera fluida. Su carga emocional siembra un campo de minas sentimentales que termina por pulverizar al espectador… Por otro lado, su opción estética propone una animación de rasgo difuminado, de colores desvaídos que, pese al eco frecuente de su modelo de partida, se las arregla para mostrar una personalidad propia. No sigue la estela del anime japonés pero sus aguas más profundas saben de sus postulados.\n\nCon un preámbulo que puede desconcertar —la personalidad de Nothomb evita toda razonable humildad—, el grueso de la historia ofrece algunas reflexiones de indudable mérito. La sinopsis de la novela de partida se resume así: «La protagonista es una niña superdotada que opta por vegetar, autoproclamándose Dios, y negándose a manifestar sus emociones hasta el momento en que descubre el sentido de la vida, el placer, en una barrita de chocolate, y la muerte en un estanque habitado por carpas.»\n\nCon un «¡Carpa Diem!» —subversión irónica del grito «¡Carpe Diem!» con el que según Horacio «las legiones romanas saludaban a las 6 de la mañana el nacimiento del día»— se resume la esencia de lo que nos aguarda en esta pequeña y emotiva recreación del despertar a la vida. Por supuesto, en el filme sus autores —brillante debut en la dirección— permanecen fieles al espíritu del relato, al descubrimiento de una cultura distinta, la japonesa, y al contraste y al horror de percibir la llamada de lo real. Y a la altura de todo ello, con extraordinaria eficacia, el filme se impone a través de un relato rebosante de lugares comunes y de situaciones reconocibles. No hay nada original, ni nada especialmente profundo, pero todo parece singular y en las zonas más vertebrales se adivina la llamada abismal sobre el sentido de la existencia, sobre la fugacidad y sobre el valor de saber mirar al otro. Claves que explican su gran éxito entre públicos de edades y filtros casi antagónicos."
}