{
    "title": "LITUS",
    "pelicula": "LITUS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/09/litus.html",
    "date": "2019-09-20T15:46:50+02:00",
    "content": "Título Original: LITUS Dirección: Dani de la Orden Guión: Marta Buchaca, D. de la Orden (Obra: M. Buchaca) Intérpretes: Marta Nieto, Álex García, Adrián Lastra, Miquel Fernández País: España. 2019 Duración: 85 minutos\n\nCRÍTICA:\nEstructurada como una obra teatral, su desarrollo fluye de manera obsesiva en el interior de una vivienda. En concreto, en el cuarto de estar donde seis personajes esperan las cartas postreras que un amigo suicidado les ha escrito a modo de clausura y epitafio. Con un argumento bastante manoseado, (sí como los amigos de Peter), transcurre este filme del que, como la vieja canción de Barricada, podría decirse que lo suyo “es puro teatro”. Teatro porque su esencia dramática es el verbo, la confrontación de unos personajes a lo largo de cuyo encuentro se van desvelando los caracteres, los secretos y sus deseos. Y teatro como negación de la autenticidad, porque su concreción huele a representación forzada, a pura pose. Entre esas dos emociones se debate “Litus”; entre los momentos mas inspirados de sus actores-personajes -el buen teatro- y las lagunas más groseras de un argumento algo rudimentario y de escaso calado, la impostura.En el fondo, de lo que aquí se habla es de la crisis generacional, del pánico cronológico. Se trata de un sentimiento especialmente doloroso si además se vive con el contrapunto de ver cómo uno de los amigos más próximos se ha quitado de en medio. De eso va “Litus”, de un encuentro-despedida que se suma a la larga lista de películas españolas que, cada cierto tiempo, repite situación para mostrar las mismas miserias.Resultaría muy aleccionador ver en continuidad algunas de esas obras que el cine español nos brinda con esta situación. Lo de menos, como aquí, es el pretexto, las razones que llevaron a “Litus” a quitarse la vida. Lo curioso sería analizar esos pequeños gestos que retratan el tiempo en el que han sido creados. Por lo que al filme de Dani de la Orden supone, la sensación que transmite ese grupo de colegas reunidos por un vacío, se salda con una doble nada. Nada ha dejado la muerte de “Litus” y nada -de interés- parecen aportar los supervivientes, salvo la moraleja que se percibe cuando, reunidos en una sala de conciertos, se ratifica aquel despiadado dicho de “el muerto al hoyo, el vivo al bollo”. Para Dani de la Orden, un director que trabaja a destajo sin noticia alguna de querencia o autoría, el filme se resuelve con oficio, sin mucho gasto y con poco chicha. Solo le salva el oficio y las ganas, pero no hay nada más."
}