{
    "title": "LIVING de Oliver Hermanus",
    "pelicula": "LIVING",
    "director": "Oliver Hermanus",
    "url": "https://ghostintheblog.com/2023/01/living-de-oliver-hermanus-critica-de-cine.html",
    "date": "2023-01-06T19:45:00+01:00",
    "content": "Título Original: LIVING Dirección: Oliver Hermanus Guión: Kazuo Ishiguro a partir de “Ikuru” de Akira Kurosawa Intérpretes: Bill Nighy, Aimee Lou Wood, Tom Burke, Alex Sharp y Adrian Rawlins País: Reino Unido. 2022 Duración: 102 minutos\n\nCRÍTICA:\nTanto en “Ikuru” (1952) de Akira Kurosawa, como en “Living” (2022) de Oliver Hermanus, una de sus imágenes más emblemáticas es aquella que recoge a sus protagonistas, Takashi Shimura en el filme nipón, Bill Nighy en esta adaptación británica, balanceándose en el columpio de un parque. El gesto rezuma melancolía y sabe mucho del dolor de la existencia. No se trata de una travesura de senectud, sino de una despedida con lucidez, la que sabe del fugaz vértigo del sentido de lo que su título evoca y convoca: vivir.\n\nSetenta años separan ambas películas aunque Kazuo Ishiguro, Nobel de Literatura en 2017 y ocasional guionista que ha trabajado junto a Guy Maddin y James Ivory, opta por ubicar su versión en un tiempo semejante al que transcurre el filme de Kurosawa. En “Living” se recrea este periplo postrero, esa epifanía personal a la hora del crepúsculo, en los años 50. En la Gran Bretaña que se repone de las cicatrices bélicas de la contienda mundial, la misma guerra que proyectaba su sombra de miseria en el Tokio del filme de Kurosawa. Aquí, en el laberinto ineficaz y alienante de la City londinense, Ishiguro recupera la patética soledad del funcionario gris, un hombre casi muerto en vida, al que, con macabra e ignorada resonancia, su joven compañera de departamento le define como el “zombie”.\n\nPoco más diferencia este proceso argumental que hermana a ambas obras, lo característico emana de sus contextos espaciales. Ishiguro no ha actualizado la historia, no se cuestiona cómo podría ser en 2022 la última batalla de un ciudadano que ha dedicado toda su vida a la administración, a mover papeles, a evitar(se) problemas y a servir a uno de los peores cánceres sociales que amenaza con exterminar a la sociedad humana: la burocracia y la falta de compromiso de quienes forman parte de ella.\n\nOliver Hermanus y Kazuo Ishiguro podrían haberse adentrado en la realidad actual de esos cuellos blancos de oficina, los que ahora abogan por el teletrabajo y la atención telefónica, se escudan tras las pantallas de sus ordenadores, son reemplazados por locuciones y exigen citas previas para todo, sin calibrar que podrían acabar siendo sustituidos por algoritmos e inteligencias artificiales. Pero no lo hacen así.\n\nHermanus, en su traslación de la leve y luminosa gravedad del Kurosawa de Shimura, cine en blanco y negro que entre planos conservaba el polvo de la ruina bélica, escarba en la propia herencia del cine británico. Al hurgar en su pasado, la comedia Ealing sale al encuentro y, como en aquellas ejemplares historias: “Ocho sentencias de muerte” (1949), “Whisky a go-gó” (1949), “El hombre del traje blanco” (1951) o “El quinteto de la muerte” (1955); Bill Nighy compone un personaje que hubiera aprobado y hecho muy dichoso al mismísimo Alec Guinness.\n\nComo ya es sabido por quienes profesan cierta cinefilia y alguna cultura audiovisual, “Vivir” representa una vibrante y reconfortante reflexión sobre la vida y su (sin)sentido. Critica la insensibilidad de la burocracia y el poder, y acciona ese último gesto heroico por el que un muerto en vida puede asomarse a la tumba con la sensación de que su existencia ha tenido algún sentido.\n\nEn esta versión “british”, Oliver Hermanus mueve con destreza dos piezas determinantes, el ya citado Bill Nighy , su elegancia hace sostenible lo que podía haber sido paródico, y la joven Aimee Lou Wood, la Aimee de “Sex Education”, que aquí construye un personaje tan fresco como naif y verosímil. Con ellos como pilares, lo que dista mucho de rozar la honda nostalgia y serena dignidad que animaba el filme de Kurosawa, se redime por la empatía que convocan sus encuentros.\n\nAunque Hermanus sepa salir bien librado de la empresa y su “Living” merezca la pena, resulta obligado interrogarnos por qué si Kurosawa dibujaba el presente, Hermanus se refugia en el pasado. Tal vez la respuesta se halle en el hecho de comprobar que no hemos sabido apre(he)nder la lección que late en el guión de “Vivir”; o sea que seguimos siendo tontos sin remedio."
}