{
    "title": "LO NUNCA VISTO",
    "pelicula": "LO NUNCA VISTO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/07/lo-nunca-visto.html",
    "date": "2019-07-28T12:03:57+02:00",
    "content": "Título Original: LO NUNCA VISTO Dirección y guión: Marina Seresesky Intérpretes: Carmen Machi, Pepón Nieto, Kiti Manver, Jon Kortajarena, Montse Pla y Ricardo Nkosi País: España. 2019 Duración: 93 minutos\n\nCRÍTICA:\nDesde los créditos ya hay un acto mentiroso en este filme. Se encuentra en su propio título: “Lo nunca visto”. ¿Por qué se proclama como inédita una propuesta cinematográfica cuando su ADN se sabe portador del costumbrismo más convencional de la llamada comedia española? ¿Por qué lo pone tan fácil el desacreditar su originalidad, si del primer al último fotograma se debe a la vieja españolada empeñada en encallar siempre en los mismos chistes?\n\nEn este caso, como en otros títulos recientes, al estilo de “Los Japón”, bastaría con levantar el crédito de la producción para pensar que, desde las televisiones, se está planificando el final de la explotación comercial del cine en las salas de exhibición. No hay que responsabilizar a Netflix boicoteando sus estrenos, porque plataformas como Netflix no son la amenaza, ellos no tolerarían lo que (ent)entes como Atresmedia y TVE practican sin remordimiento. La cuestión es que la sal gorda y el escaso talento que habita en esta película escrita y dirigida por la actriz argentina Marina Seresesky encuentran un ángel redentor, capaz de hacer olvidar buena parte de sus despropósitos.\n\nA estas alturas, Carmen Machi ha alcanzado un estado de forma capaz de sostener lo inconcebible. En ella descansa buena parte de los descargos que mueven a reconsiderar lo que en apariencia pertenecía al cine basura. La otra coartada, pese a sus limitados argumentos, reside en el contexto escogido; son las chirigotas de siempre: guerra de sexos, salidas del armario, cuernos y calenturas… pero con el telón de fondo de la despoblación del mundo rural español y el problema de la emigración y “los otros”. Si “Los Japón” se perdía en el libro de estilo de Arévalo, Seresesky, mejor informada, se arma un buen lío al tratar de entrelazar al Berlanga de las crónicas rurales, cocinadas a golpe de comedia a la italiana, y los préstamos del hacer de la Ealing, con el Cuerda del disparate surreal de “Amanece que no es poco”.\n\nPoco ofrece, ciertamente, “Lo nunca visto”, un filme que, pese a su título, ya conocemos. Pero gracias a Machi sabemos que si no es una gran película, al menos nos evita el sonrojo de algunos subproductos con los que las plataformas televisivas asedian nuestra paciencia y asesinan el buen gusto."
}