{
    "title": "LO QUE QUEDA DE TI",
    "pelicula": "LO QUE QUEDA DE TI",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2025/05/lo-que-queda-de-ti.html",
    "date": "2025-05-17T11:26:16+02:00",
    "content": "Título Original: LO QUE QUEDA DE TI Dirección y guion: Gala Gracia Intérpretes: Laia Manzanares, Ángela Cervantes, Ruy de Carvalho, Anna Tenta e Ignacio Olivar País: España. 2024 Duración: 91 minutos\n\nCRÍTICA:\nAtadas por un vínculo cuyas raíces nutrieron su infancia, Sara (Laia Manzanares) y su hermana mayor, Elena, (Ángela Cervantes) poseen un lazo de sangre anclado sobre un pasado común que ha derivado en identidades muy distintas. Elena ha permanecido en la casa paterna, al frente de la granja, con una cabaña de más de trescientas ovejas y con los correspondientes campos de cultivo y pastos para alimentarlas. Sara, dotada para la música y el espectáculo, vive en Nueva York donde prepara el que será su primer disco, antesala de lo que se supone inaugurará una brillante carrera musical. Su padre, del que solo sabremos por luz reflejada, parecía forjado por dos pasiones: la naturaleza y el jazz. Sin planificación ni voluntad predeterminadas, cada una de sus hijas ha heredado una de esas dos facetas. Ese pasado que les conforma, que les modela, clama (y les reclama) ante la muerte del padre, una figura ausente en la pantalla, pero determinante en el filme y en la biografía de ambas protagonistas. Sara y Elena se reúnen para la última velada, la del día de la mortaja. Son horas de polvo y tierra, semanas de luto, de duelo y de crisis; ese es el tiempo al que Gala Gracia muerde sin ira.\n\n«Lo que queda de ti» desgrana una relación que deriva en conflicto y en asunción. Con esta cinta debuta como directora, tras tres cortometrajes de mérito, Gala Gracia (Valdepeñas, 1988). Directora de cine y guionista, Gala Gracia se mueve desde la periferia aragonesa donde hace unos años fijó su residencia en Huesca. En esa España vaciada habita Gracia, y en parecido entorno al que ocupa su vida: la ganadería y el campo, se ubica «Lo que queda de ti», un relato sacado desde las entrañas, aunque su contenido no dependa literalmente de su autobiografía.\n\nHay dos orillas en el mundo de la narrativa. En una habitan quienes, a partir de lo contado, lo leído y lo imaginado, recrean nuevas historias, fabulan desde la referencia externa. En la otra permanecen quienes solo hablan de lo que se arrancan de la piel, de lo que sabe del vértigo de su propia existencia. A esta orilla, la que acude a la imago primordial para sacar de sí misma los materiales de su relato, pertenece Gala Gracia. De manera y modo que en «Lo que queda de ti», que bien podría haberse titulado «lo que queda de mí», se percibe el vahído de lo auténtico, el escalofrío de quien habla de lo que mucho le importa. Y eso, claro está, se percibe, se huele y duele hasta empapar a quienes se dejan llevar por ese espacio interior, cegados por una luz velada.\n\nPertenece Gala Gracia a esa generación de mujeres directoras que han desembarcado en el oficio sin muletas ni pretextos. Se diría que quien ha hecho «Lo que queda de ti» lleva muchos años dirigiendo películas. Si generacionalmente se le ubicará en esa yatilegión de directoras que buscan en la ruralidad y en el pasado una forma de esquivar el vasallaje de ese cine español costumbrista de comedia urbana y ninguna gracia; las mismas o más razones podrían aducir quienes vean en su cine el hacer de autores como el islandés Hlynur Palmason de «Godland» (2022) o la estadounidense Kelly Reichardt de «First Cow». (2019).\n\nPero si se insiste en ese paisaje reconocible en «Alcarrás» y en «Lo que arde», en ese lugar común que recupera el renacimiento del cine español de la transición, le cabría a Gala Gracia la virtud de argumentar su universo desde una mirada interior. Lo que escruta a través de su cine es lo que vive en su día a día.\n\nEn «Lo que queda de ti», en ese conflicto que atormenta a Sara, en ese gesto de autoinmolación ante la desaparición paterna, la directora saca oro de sus dos principales protagonistas. Filma con rigor y precisión la severidad de la España rural del presente, construye personajes con convicción y evidencia un privilegiado sentido de la observación. Desde esa paranza reivindica las contradicciones de un sistema agrario y ganadero que parece anacrónico, atemporal, devorado por el crepúsculo. En la era de la imagen digital, la verdad virtual y el fake del metaverso y la vida eterna, enfrentarse al vacío de la muerte, a los ecos de la infancia perdida, a la recuperación de la voz hoy ausente pero congelada en las viejas cassettes, convoca un ejercicio de resistencia. Y con él, la llamada al placer de percibir el desgaste del tiempo, el envejecimiento de lo perecedero, ese reino de sombras y fantasmas; allí donde permanece la capacidad de saber reconocer a la otra persona en su diversidad, de quererse y quererla en su radical diferencia."
}