{
    "title": "LO QUE ESCONDE SILVER LAKE",
    "pelicula": "LO QUE ESCONDE SILVER LAKE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/01/lo-que-esconde-silver-lake.html",
    "date": "2019-01-06T01:25:42+01:00",
    "content": "Título Original: UNDER THE SILVER LAKE Dirección y guión: David Robert Mitchell Intérpretes: Andrew Garfield, Riley Keough, Callie Hernandez, Topher Grace, Jimmi Simpson País: EE.UU. 2018 Duración: 140 minutos\n\nCRÍTICA:\nCamino perdido\n\n“Lo que esconde Silver Lake” no será para cada persona que vea este filme lo mismo. Ese tono sombrío que le caracteriza, ese argumento laberíntico, mezcla de lo onírico con lo inquietante y perverso, potencia una calculada ambigüedad. Pero lo que esconde su realizador, David Robert Mitchell, está claro. Tras dos largometrajes en los que ha cultivado un merecido prestigio; “The Myth of the American Sleepover” (2010), y “It Follows” (2014), dos espléndidas y originales películas en las que se percibía un universo propio; Mitchell, (Michigan, 1974), levanta una pieza de alta ambición y muchas referencias. Un thriller oscuro abrazado a su largo anterior, en cuanto que insinúa un futuro sin esperanza. Un episodio enclavado en tierra de cine, en el mismo paisaje en el que David Lynch forjó sus mejores títulos. A él se encomienda David Robert Mitchell con el recuerdo de Alfred Hitchcock como pretexto fundante y con una alta dosis del cine ochentero más afín al género fantástico.\n\nEsta suerte de neo-neonoir, -siempre estamos reinventando los géneros-, propicia un impacto visual donde se entrelazan sentimientos contrapuestos. En “Lo que esconde Silver Lake” se evidencia la fuerte potencia creativa de su guionista y realizador. Repleta de guiños cinéfilos, rebosante en citas generadas desde el metalenguaje y la autorreferencialidad, todo en su tercer largometraje se pretende excesivo, hiperbólico, abrumador.\n\nEn ese todo, la idea subyacente gira en torno al principio de toda mirada hacia el cinematógrafo: el instinto de voyeur que cada quien lleva en su interior.\n\nDavid Robert Mitchell (maltr)ata la obsesión enfermiza que presidía las tribulaciones del James Stewart de “La ventana indiscreta” con el vértigo y la impostura que zarandeaban al mismo actor en “Entre los muertos”. Eso sí, ya se ha dicho, con el permiso de Lynch y algunos destellos del Polanski más desazonador. Con esa compañía se acaba llamando a la puerta de Lewis Carroll. ¿Demasiado? Probablemente.\n\nMitchell era consciente de la importancia de esta tercera cita, ese paso decisivo para consolidarse. En lugar de mirarse dentro, ha escogido buscar un rearme que ni le hacía falta ni le permite seguir creciendo. No obstante, con confusión o sin ella, Mitchell sigue interesando."
}