{
    "title": "LO QUE ARDE",
    "pelicula": "LO QUE ARDE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/10/lo-que-arde.html",
    "date": "2019-10-11T17:51:31+02:00",
    "content": "Título Original: O QUE ARDE Dirección: Oliver Laxe Guión:Santiago Fillol, Oliver Laxe Intérpretes: Amador Arias, Benedicta Sánchez País: España.. 2019 Duración: 89 minutos\n\nCRÍTICA:\nEn sus primeros compases, los ojos se llenan de incredulidad. ¿Qué estamos viendo? ¿Qué pasa? La imagen de un bosque que se desmorona nos indica que Oliver Laxe mira a la naturaleza con la misma pasión delirante con la que Herzog y Tarkovski supieron representarla. Laxe escruta su tierra originaria con dolor oceánico. Desde la (com)pasión recrea el lugar del que proviene, la Galicia rural que cada día ve diezmar su población y que cada verano recibe la mordedura de un fuego abrasador que arrasa sus montes. En ese panorama de vacío y llamas, Oliver Laxe ratifica lo que muchos ya sabían. Desde Víctor Erice no se percibía un director español con las ideas tan claras y la sensibilidad tan desnudada de protecciones e imposturas.\n\n“Lo que arde” apenas parece (con)tener anécdotas. Los diálogos son funcionales y sus personajes hablan con dificultad. No es pues en el terreno del verbo donde esta hermosa obra se hace inmensa. Sino en la puesta en escena. En un paisaje locuaz que, en cada plano, grita y en unos personajes que parecen arrancados de la realidad, a través de unas interpretaciones ajenas a toda impostura.\n\nLaxe hace cine como quien bebe la vida. Se diría que no manipula y, sin embargo, su tercer largometraje representa el triunfo del rigor, la exaltación del trabajo y, sobre todo, la imparable seducción de lo que palpa esencias telúricas. En “Lo que arde” hay un reencuentro, el regreso a casa no del hijo pródigo sino del pirómano convicto que busca en su vuelta al hogar, en los ojos de una madre que no juzga, una paz interior que probablemente no siempre tuvo; que quizás no conoció nunca.\n\nEn ese contexto, Laxe registra el testamento de una rehabilitación improbable, porque en toda reconstrucción personal se enfrentan dos fuerzas . La del propio sujeto criminalizado por lo que hizo y la de sus vecinos que siempre le mirarán desde la desconfianza. Para recrear esa angustia, Laxe clava los objetivos de su cámara en la piel de un hombre herido que se sabe marcado por los demás. Representa el monstruo en una tierra que, en cuanto ve humo, se pregunta quién prendió la mecha.\n\nEn un momento crucial en este filme de pocas palabras pero de hondos significados, la madre le recuerda al hijo que quien hace sufrir es porque, tal vez, a su vez, él también sufra. Hermosa hidalguía de misericordia de un cineasta arrebatado por el compromiso de hacer un cine singular, de emprender cada película como una aventura a la que se arroja sin armas ni armaduras."
}