{
    "title": "LOBO FEROZ de Gustavo Hernández",
    "pelicula": "LOBO FEROZ",
    "director": "Gustavo Hernández",
    "url": "https://ghostintheblog.com/2023/02/lobo-feroz-de-gustavo-hernandez-critica-pelicula.html",
    "date": "2023-02-03T19:37:00+01:00",
    "content": "Título Original: LOBO FEROZ Dirección: Gustavo Hernández Guión: Juma Fodde y Conchi del Río. Remake: Aharon Keshales, Navot Papushado Intérpretes: Javier Gutiérrez, Adriana Ugarte, Rubén Ochandiano, Juana Acosta y Fernando Tejero País: España. 2023 Duración: 106 minutos\n\nCRÍTICA:\nSe dice que Quentin Tarantino, referido como si su criterio fuera la voz del juez supremo, afirmó que “Big Bad Wolves”, el filme israelí en el que se basa el remake de Gustavo Hernández, fue “la mejor película del año”. Como siempre, el autor de “Kill Bill” exageraba, pero como siempre, con buen olfato. Por eso no se entiende por qué, aquella apreciable cinta,“Big Bad Wolves”, ganadora del premio a la mejor dirección en Sitges 2013, ha sido reconstruida en este “Lobo feroz” que no aguantaría Tarantino ni siquiera cinco minutos.\n\nComo siempre que se imita por imitar -para ganar dinero fácil-, la copia vale menos. De hecho se podrían intercambiar planos de una y de otra versión, los personajes están calcados, para entender que lo que “Lobo feroz” aporta como propio es un giro sorprendente, el que significa Adriana Ugarte en la piel de un personaje que en la versión original era masculino.\n\nEse cambio de género, una madre coraje vengadora frente a la ira de un padre decidido a encontrar la cabeza decapitada de su hija, ha sido su mayor innovación. Y lo paradójico de ese cambio estriba en el hecho de que la mayor parte de sus debilidades vienen precisamente del hacer de Adriana Ugarte, una profesional esforzada y competente con fatal olfato para elegir papeles y proyectos.\n\nSegún se desprende de las propias declaraciones de Adriana Ugarte, Gustavo Hernández le dio total libertad para afrontar su papel como quisiera. Adriana Ugarte, para evitar clichés sexistas, lo moldeó, en un caso de fatal histrionismo, a partir de una indigestión del hacer “Stanislavski».\n\nComo el director uruguayo parece haberse desentendido de los actores dejando que cada uno se las arregle como pueda, todo desemboca en un penoso desconcierto. Incluso un actor tan solvente y camaleónico como Javier Gutiérrez no consigue salvarse de este naufragio deudor de los peores “netflix-vicios”. Conducido por ese algoritmo perverso que sugiere -como reclamo- que lo que vamos a ver rezuma sexo, violencia, desnudez y drogas, con explicitud gratuita y deleite en la tortura, “Lobo feroz” mezcla lo “gore” con un ridículo sentido lírico. Algo que termina por autodevorar a esa caperucita, convencida de que su personaje se debe al Actors Studio y no a un remake banal e innecesario."
}