{
    "title": "LOCAS DE ALEGRÍA",
    "pelicula": "LOCAS DE ALEGRÍA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/03/locas-de-alegria.html",
    "date": "2017-03-24T13:49:00+01:00",
    "content": "Título Original: LA PAZZA GIOIA Dirección: Paolo Virzì Guion: Francesca Archibugi, Paolo Virzì Intérpretes: Valeria Bruni Tedeschi, Micaela Ramazzotti, Anna Galiena, Valentina Carnelutti País: Italia. 2016 Duración: 111 minutos ESTRENO: Marzo 2017\n\nCRÍTICA:\nCuando los créditos rubrican lo que hemos visto, se nos dice que psiquiátricos como éste en donde reinan las dos protagonistas del filme de Paolo Virzi, se están cerrando en Italia. De ese modo se nos subraya el compromiso, la coartada social de Locas de alegría. Sin embargo no le hace falta. De hecho, durante sus casi dos horas, nada de lo real parece proyectarse en el interior de esta comedia intensa y melodramática. Desde su primer compás, la hipérbole se impone y con ella, un recital interpretativo, un duelo de virtuosas de la impostura. Una, Valeria Bruni-Tedeschi, encarna a una mujer de mediana edad, expansiva, alborotada y alborotadora. Dice provenir de la clase alta y en su estar hay algo de una Carmen Lomana con la cabeza extraviada. La otra, Micaela Ramazzotti, carga con la cara oscura. Es una joven perturbada y depresiva que guarda un misterio en su interior. Representan las dos clases de la Italia del presente, una Italia donde el poder roza la estulticia y donde la corrupción se impone. Pero Virzi, director y coguionista, no apunta hacia lo social sino al relato interior, al desamparo de dos mujeres de salud mental frágil, de cicatrices que supuran dolor. Ambas se suben a sus personajes y los hacen volar. Bruni-Tedeschi aparece como un volcán, todo lo arrasa, todo lo altera. Ramazzotti todo lo calla. Virzi se dedica a ellas, a forjar la historia de una amistad imposible en un proceso dialéctico entre contrarios unidas por el rechazo y el olvido. Más que su desequilibrio mental, a Virzi le interesa mostrar cómo es posible restañar las heridas por muy graves que éstas hayan sido. Y así, con estampas que evocan algunas películas que le han precedido en ese asomarse a la algarabía y patetismo de un sanatorio mental, Virzi sale indemne en su apuesta por el humor en detrimento de la verosimilitud. Cuando la tensión se impone y la emoción se derrama, el resultado adquiere la potencia demoledora de lo que acongoja y arrebata. No hay indicios ni argumentos para esperar a la esperanza, pero se impone el desparpajo y la quimera de soñar que los barrotes de la jaula alguna vez se podrán doblar."
}