{
    "title": "LOLO",
    "pelicula": "LOLO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/07/lolo.html",
    "date": "2016-07-29T10:30:09+02:00",
    "content": "Ya lo hemos dicho en otras ocasiones. Toda la sutileza, registros y tonalidades que algunos cineastas han sabido extraer de Julie Delpy, le abandonan cuando esa misma profesional decide dirigir sus películas y autodirigirse como actriz. Entra dentro de lo comprensible que Delpy no puede estar como realizadora a la altura de gentes de las que ha podido aprender. Gentes como Linklater, Jarmusch, Godard, Carax, Kieślowski, Tavernier e incluso el Saura de La noche oscura. Lo que preocupa más es que ya parece incuestionable que Julie Delpy difícilmente será una directora competente y parece muy posible que, a fuerza de autocomplacientes personajes como los que se escribe para ella, terminará por hundir definitivamente a la actriz que en tantas películas supo insuflar vida a tantos y tan poliédricos personajes. En Lolo, comedia de poca gracia y mucha sal gruesa sobre un hijo psicótico que, empeñado en permanecer en casa de la madre, hace imposible la vida de sus pretendientes, había una interrogación inquietante. Cuenta Julie Delpy que la idea de escribir y dirigir esta película surgió al observar a su hijo y proyectar qué podría ocurrir si ese infante deviniera en un adulto insoportable. A responder eso se dedica este filme de vocación comercial y de abundantes concesiones. En un momento del filme, los protagonistas se estremecen ante la visión de El pueblo de los malditos y de esos niños concebidos por alienígenas que amenazan con controlar a todo el mundo. En algún instante, en esos intersticios durante los que Delpy no se empeña en contar chistes eróticos con una explicitud que jamás logró el Ozores de sus deseos más verdes, la sombra del terror parece brotar en Lolo. Pero Delpy no quiere verlo y aunque ese hijo, borde integral y manipulador peligroso, muestra un rostro escalofriante, Delpy se empecina en no salirse del camino del divertimento. Danny Boon tampoco es actor de pliegues y ambigüedades, así que Lolo se dedica a lo que se ha decidido: a buscar la complicidad de maduros, casados o no, con hijos o sin ellos, a base de chistes verdes para públicos viejos."
}