{
    "title": "LONGLEGS de Oz Perkins",
    "pelicula": "LONGLEGS",
    "director": "Oz Perkins",
    "url": "https://ghostintheblog.com/2024/08/critica-de-longlegs-de-oz-perkins.html",
    "date": "2024-08-12T00:40:00+02:00",
    "content": "Título Original: LONGLEGS Dirección y guion: Oz Perkins Intérpretes: Maika Monroe, Nicolas Cage, Alicia Witt, Blair Underwood y Dakota Daulby País: EE.UU. 2024 Duración: 101 minutos\n\nCRÍTICA:\nNo había cumplido 9 años, cuando Oz Perkins empezó a trabajar en el cine junto a su padre. Ni su progenitor era desconocido, ni aquella secuela de su personaje más inolvidable tenía posibilidad de superar el modelo de partida. De manera que «Psicosis II» (1983) de Richard Franklin se quedó a medias. Lógico, porque Hitchcock era y sigue siendo único y su «Psicosis», carne de leyenda. Legendario también era el padre de Oz, Anthony Perkins, el actor que miró a la esquizofrenia cara a cara.\n\nAsí que este neoyorquino, actor antes que director, decidió ser fiel a la llamada de su genética. Alguien lo recordará por su aparición en «Secretary» (2002) de Steven Shainberg, un filme inquietante y perverso en el que las largas piernas del cartel anunciador engañaban sobre lo que (nos) aguardaba en aquella retorcida experiencia. Como director, la historia de Oz Perkins comienza algo más tarde y su linaje arranca algo más lejos. De su abuelo heredó el nombre, Osgood (Oz) Perkins, un actor determinante en obras como «Scarface, el terror del hampa» (1932) de Howard Hawks y «Madame du Barry» (1934) de William Dieterle. Todo este preámbulo obedece a una comprobación: determinar que el ADN de Oz se nutre de cine y terror algo que, cuando se funde, alcanza una perturbación superlativa. «Longlegs», referencia directa a un tipo de araña que teje nuestras pesadillas, representa la culminación del camino de Oz Perkins. Como se encierra en el cuento original de su anterior obra, «Gretel & Hansel», Perkins siembra su relato con referencias que nos sirven para no perdernos. En este caso, esas «piedrecillas blancas» aluden a músicos como Lou Reed o Marc Bolan de T. Rex. Carteles suyos presiden los escenarios, los dormitorios, el lugar del sueño, de «Longlegs». También sus voces dan noticia en la banda sonora de gentes que, como aquí Nicolas Cage, se eclipsan tras el maquillaje para (en)cubrir su cara oscura.\n\nEn «Longlegs», ya convertida en la horror-movie del verano de 2024, Oz Perkins se abraza a muchas cosas. Acude al thriller de psicópatas iluminados y detectives con sed de psiquiatra y no evita las alusiones obvias a Fincher y Demme, a Lynch y a Scott. Ellos son las «nobles referencias» que él replica sin titubeos. Lo mezcla todo con la niebla de lo fantasmático y el terror; con un averno de demonios y muñecas. Se mueve con patente de corso, argumenta como le da la gana y cifra su discurso al lado de Stephen King, en las antípodas del Thomas Ligotti del horror filosófico, y en la magnética fuerza lisérgica de su puesta en escena."
}