{
    "title": "LOS INDESEABLES de Ladj Ly",
    "pelicula": "LOS INDESEABLES",
    "director": "Ladj Ly",
    "url": "https://ghostintheblog.com/2024/06/crituca-de-los-indeseables-de-ladj-ly.html",
    "date": "2024-06-28T19:30:00+02:00",
    "content": "Título Original: BÂTIMENT 5 Dirección: Ladj Ly Guion: Ladj Ly y Giordano Gederlini Intérpretes: Anta Diaw, Alexis Manenti, Aristote Luyindula, Steve Tientcheu y Aurélia Petit País: Francia. 2023 Duración: 105 minutos\n\nCRÍTICA:\nLo mejor de «Los indeseables», caprichoso título español de «Bâtiment 5» en una traducción que más que a esta película parece mirar al anterior «éxito» de Ladj Ly, «Los miserables»; nos remite al (uni)verso surrealista del Buñuel de «La edad de oro». Tras una secuencia alargada sin sentido y condimentada con humor negro de evidente torpeza narrativa -la bajada de un ataúd por una estrecha escalera-, Ladj Ly arranca su relato dialéctico con un plano general de un acto inaugural.\n\nEn el estrado de las autoridades, con el alcalde adornado con una cinta con los colores de la bandera francesa bajo el que respira su triple lema: fraternidad, igualdad y libertad, un enorme edificio es demolido. Un error de cálculo por parte de los ingenieros responsables de la explosión hace que la nube de polvo y furia cubra el estrado en un símbolo inequívoco de los excesos del neocapitalismo. Ladj Ly parece querer ilustrar esta nueva edad de oro en la Francia del tercer decenio del siglo XXI, la de la ultraderecha. En ella, reina una burguesía insensible en medio de una sociedad multicultural donde los pobres viven en los arrabales y los ricos construyen sus casas. Las buenas intenciones del director cuyo anterior filme -no confundir con el musical basado en la obra de Victor Hugo- mostraba la tensión policial en un suburbio arrancado de «La Haine» (1995) de Mathieu Kassovitz, resultan obvias. Decidido a recoger el testigo de ese cine social que busca mostrar las contradicciones políticas de nuestro tiempo, Ly teje un filme que gira en torno a esa dialéctica vital de ricos y pobres, de políticos y ciudadanos, de negros y blancos.\n\nSu acción avanza como un metrónomo preciso, de izquierda a derecha. En su fresco social, Ladj Ly nos acerca a los diferentes protagonistas: el equipo de gobierno de la alcaldía, algunos activistas sociales, el vecindario y, de todos ellos, sus fobias y filias. Con esto, Ly nos dibuja sus entornos, sus familias, sus ideologías, sus contradicciones y sus paradojas. Pero lo hace desde una simpleza grosera y con una falta de empatía total. «Los indeseables» adolecen de hipotrofia emocional. El guion da una patada al principio de causalidad y el verosímil permanece en coma. Sin energía argumental y sin autenticidad en la sangre de su escritura, lo que se vislumbra debería contagiar el principio de solidaridad con el público, apenas afecta. Tambaleante, el filme avanza con dificultad. Para quedar lejos, muy lejos, de esa imagen que es la que ha forjado un estupendo cartel que sostiene a una mediocre película."
}