{
    "title": "LOS OSOS NO EXISTEN de Jafar Panahi",
    "pelicula": "LOS OSOS NO EXISTEN",
    "director": "Jafar Panahi",
    "url": "https://ghostintheblog.com/2023/06/los-osos-no-existen-de-jafar-panahi-critica-pelicula.html",
    "date": "2023-06-09T19:30:00+02:00",
    "content": "Título Original: KHERS NIST Dirección y guión: Jafar Panahi Intérpretes: Jafar Panahi, Naser Hashemi, Vahid Mobasheri y Mina Kavani. País: Irán. 2022 Duración: 112 minutos\n\nCRÍTICA:\nHa llovido lo suyo desde los tiempos de «El globo blanco» (1995) y «El círculo» (2000) y Jafar Panahi sigue dando vueltas al mismo absurdo. Las mismas vueltas que da el régimen iraní cuyas directrices, usos y abusos parecen carecer de sentido vistas con ojos occidentales. Está claro que se nos escapa algo, que en estos casos resulta imposible percibir dónde empieza lo real y por dónde se desatará el delirio.\n\nDe Jafar Panahi se sabe su pulso permanente con el poder político y religioso. Nos llegan pormenorizadas noticias de todas sus escaramuzas con(tra) el estado iraní hechas de arabescos y pellizcos. Sin embargo, esa mordaza de hierro que le rodea, funciona con una inflexión propia del dios católico. A Panahi se le aprieta sin ahogar, se le cercena sin prohibir. Cada nueva entrega de un nuevo filme de Panahi llega acompañada de sombras y amenazas, pero llega bien y se defiende mejor en el escaparate del cine de festivales y en los circuitos cinéfilos. Y más allá de restricciones y amenazas, película tras película, Panahi se reafirma en un ideario aprehendido de Abbas Kiarostami. Con él empezó como ayudante en «A través de los olivos’ y con él continúa en todos y cada uno de sus proyectos.\n\nDe hecho, «Los osos no existen» se diría que es el filme más «Kiarostami» de todos. También, y por idéntica razón, la presencia de Panahi es abrumadora. Director, guionista y actor, aquí Panahi habla más que nunca sobre sí mismo. En «Los osos no existen» se cuenta el hacer de un director de cine que dirige desde la distancia, porque las autoridades le impiden abandonar su lugar de residencia. Refugiado en un poblado fronterizo, donde la posibilidad de escapar de Irán resulta muy probable, el filme entrelaza lo real con la ficción, la impostura con la burla, el maquillaje con la sangre. Heredero, como su mentor Kiarostami, del cine de Roberto Rosselini, Panahi también utiliza las estrategias de otro peso pesado iraní, Asghar Farhadi. Por eso mismo, el peligro se huele y la tragedia se barrunta. Panahi sabe que los osos no existen en la frontera de Irán y también sabe rodar con los lugareños y sus temores. Con ellos se alumbra un filme sobrecogedor y divertido. En ellos se reivindica. Ellos, los aldeanos sin nombre a los que Panahi fotografía, son lo que importa. Eso nos dice Panahi. Si lo cree o no, da igual, porque en «Los osos…», la verdad está con ellos."
}