{
    "title": "LOS GOYA 2024",
    "pelicula": "LOS GOYA 2024",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2024/02/los-goya-2024.html",
    "date": "2024-02-12T18:29:00+01:00",
    "content": "El esperado “Duelo al sol” entre “La sociedad de la nieve” y “20.000 especies de abejas” acabó convertido en un “Solo ante el peligro” donde se impuso la lógica del capital. En una edición plana, políticamente correcta, más sosa que aburrida y solo mejorada por algunas apariciones estelares como la de Sigourney Weaver, cuya traducción fue penosa, o como el discurso de Pepe Sacristán en honor de Juan Mariné, 103 años de cine le contemplan; Netflix se paseó invicta ante el aplauso casi unánime de las personas acreditadas como los “académicos” del cine español.\n\nAcadémicos que, en buena parte, provienen de la industria más que del arte cinematográfico. En consecuencia, se estremecen con criterios mercantiles y populistas.\n\nEse es el caldo de cultivo de este cine español que tanto molesta a algún dinamitero verborreico de Vox. El mismo que fue presentado por los Javis y Ana Belén para arrojar incienso a su majestad, Pedro Almodóvar. Con homenajes constantes a “Pedroooo” y su cine, se escenificó a lo largo de más de tres plúmbeas horas, el servilismo de una industria nacional que se pliega ante el poder del poderoso. La inmensa mayoría ha hecho cola estérilmente en las oficinas de Netflix, esa fuerza oscura decidida a convertir la expresión audiovisual en una colección de thriller sanguinarios, escándalos y sexo hasta donde comience la pornografía.\n\nQue iba a acontecer lo que aconteció se supo desde el instante en el que el micrófono central del escenario vallisoletano donde se presentó la gala estaba a la altura precisa para que Juan Antonio Bayona no se sintiera incómodo. Al fin y al cabo, ya sabían que él estaría presente en el escenario de manera real y virtual durante todo el “acto”.\n\nUn “acto” de rendición que solo ilusamente -o sea engañada y/o quiméricamente- se había previsto como el pulso entre dos conceptos cinematográficos antagónicos. Vaya por delante que tanto la directora de las “abejas” como el realizador de los “supervivientes de la nieve”, son excelentes profesionales que honran su trabajo y respetan al público.\n\nLa cuestión es que se puso a un lado, el cine de Bayona, de “Jota”, respaldado por el arsenal mediático de “N”. En la otra esquina, la propuesta de Estibaliz Urresola, una película construida con la mirada comprometida con el contexto más inmediato, sensible a las heridas sociales más cercanas y resuelta con medios humildes y apoyos domésticos. Era pues la escenificación del eterno combate desigual entre David y Goliath. Un combate que solo en los cuentos y en la Biblia, la madre de todos los cuentos, que se lo pregunten a «Bibi» Netanyahu, se salda a favor del más débil.\n\nSi alguien albergaba alguna duda acerca de si la Academia estaba dispuesta a hacer justicia poética, ya se sabe: al cine mainstream, los beneficios de la taquilla; al cine independiente, el aplauso de la crítica y el reconocimiento de los compañeros de oficio; se equivocó por completo. No había pasado media hora cuando la avalancha de parabienes para “Jota”, cuyo filme es tan técnicamente admirable como epidérmica resulta la visión de la tragedia aérea de los Andes, apuntaba a que sería “su gran noche”.\n\nEstibaliz Urresola pronto supo -ya lo sabía- que estaba sola ante el peligro de un monstruo llamado Netflix. El premio a la dirección novel para una directora que con su primer largometraje ha conseguido un récord de nominaciones al Goya era algo cantado. Al incluirla en ese apartado, dejaba las manos libres a “Jota” para que en su tercer asalto al Goya a la mejor dirección, tras “Un monstruo viene a verme” y “Lo imposible”, por fin lo consiguiera. Los otros dos “goyas” para Estibaliz, mejor guion original y mejor actriz de reparto, sirvieron para maquillar la ferocidad de Netflix, empresa cuya oceánica sed de éxito e insaciable voracidad amenaza seriamente la independencia de la creación cinematográfica.\n\nSi es cierta la cifra, 150 millones de espectadores han visto el filme de Bayona a través de la plataforma Netflix. Ciento cincuenta millones y creciendo para un presupuesto publicitado de casi 60 millones de euros con los que cualquier cineasta español emergente podría filmar 20, 30 o 60 películas con comodidad económica.\n\nLos tiempos en los que las leyes de los hombres trataban de evitar el monopolio uniformador quedan lejos. A la distancia de los mejores tiempos de Mariné, el Goya de honor de la 38 edición cuyos métodos artesanales habría que reivindicar más que nunca.\n\nAquella separación entre producción, distribución y exhibición, hoy resulta una burla cuando las cadenas producen, publicitan y exhiben lo que tienen a bien, dejando fuera cualquier otra voz, especialmente si no está domesticada. En ese escenario, la decisión de la Academia del Cine Español volvió a dar señales de una precisión estratégica: A Netflix lo que es de Netflix y al resto la pedrea. En esa pedrea se tuvo a bien que los Víctor Erice, David Trueba, Jaione Camborda, ganadora del SSIFF y con una Janet Novás al borde de un ataque de nervios pero tan sincera como emotiva y Antonio Méndez Esparza, director español afincado en EE.UU. por cuyo filme Malena Alterio se hizo con el Goya a la mejor interpretación femenina, se aprovechasen de las fisuras de “La sociedad de la nieve”, cuyo reparto coral de presencias desdibujadas y ausencia casi total de papeles femeninos relevantes dejaban libre esos apartados. En ese capítulo de periferias, Pablo Berger se mostró exultante, feliz, encantado. Su “Robot Dreams”, una premonición sobre el futuro que nos aguarda, ganó lo obvio, el Goya al mejor largometraje de animación y se llevó el Goya al mejor guión adaptado.\n\nLa realidad es que con un aparato publicitario descomunal, durante semanas se nos ha bombardeado con el Goya y el cine español, al final todo se redujo al ritual onanista del mundo de Almodóvar, al reconocimiento profesional del aplicado Bayona y al ostracismo cuando no olvido total, de ese otro cine español, sea veterano como Erice, sea novísimo como todos aquellos que no fueron nominados, que es precisamente el que algunos políticos de Vox con incontinencia verbal, más detestan."
}