{
    "title": "LOS REYES DEL MUNDO de Laura Mora",
    "pelicula": "LOS REYES DEL MUNDO",
    "director": "Laura Mora",
    "url": "https://ghostintheblog.com/2022/09/los-reyes-del-mundo-de-laura-mora.html",
    "date": "2022-09-22T15:40:00+02:00",
    "content": "\n\nDicen los encargados de divulgar lo que “Los reyes del mundo” posee en su interior, que Laura Mora, su directora, ha construido una película “sobre la desobediencia, la amistad y la dignidad que existe en la resistencia”.\n\nEsa resistencia se ubica en Medellín y los rebeldes son cinco chavales hartos de estar hartos pero no lo suficiente como para no tratar de salir de allí. Laura Mora (Medellín, 1981) dirige la historia coescrita junto a María Camila Arias, con un bagaje evidente. Aquí se vio y se reconoció su anterior largometraje, una ópera prima titulada “Matar a Jesús” (2017), un thriller muy particular, rodado en Medellín y que tuvo un cierto impacto. Desde entonces, Laura Mora, que ya tenía una notable experiencia en series de televisión, ha seguido trabajando para Netflix mientras preparaba “Los reyes del mundo”.\n\nA estas alturas, nadie debe ignorar que Netflix resulta altamente tóxica para quien decide servir a su algoritmo fatal. La necesidad de excitar, de sorprender, de provocar estremecimientos a toda costa, deforma incluso a los autores más honestos. De haber existido hace medio siglo, estas fórmulas siempre sedientas de clientes, siempre a la busca de mantener la atención a toda costa, hubieran acabado con el mismísimo Bresson.\n\nQue Laura Mora no es Bresson ya se sabía;, lo que no cabía sospechar es que incurriera en tantos y tan gratuitos excesos.\n\nLaura Mora sin duda, no comparte la creencia de que cada vez que aparece en un filme un caballo blanco preñado de simbolismo, lo mejor que se puede hacer es salir corriendo de allí. Aquí ese caballo blanco aparece sin cesar para sostener un viaje a la tierra prometida que, desde el inicio, ya se intuye cómo va a culminar. El nivel interpretativo roza lo amateur pero mucho peor es que el rigor de la dirección, se empeñe en abrazar el ridículo. Secuencias oníricas de artificio y falsedad, y localizaciones tan atractivas como corrosivas para su autenticidad, culminan los fundamentos de la que merece, salvo alguna sorpresa final, ser escogida como la peor de las obras a concurso.\n\nPero toda la culpa no es suya, Laura Mora es víctima del veneno de Netflix y de la maldición de empeñarse en sacar caballos blancos como alegoría de la libertad."
}