{
    "title": "LOS GOYA 2021",
    "pelicula": "LOS GOYA 2021",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/03/los-goya-2021-critica.html",
    "date": "2021-03-09T10:21:41+01:00",
    "content": "\n\nA punto de cumplirse el primer año del confinamiento, la ceremonia de la entrega de los Goya 2021 la pasada noche del sábado en un antiguo teatro malagueño que ahora se llama Soho, se revistió con las galas de lo diferente. Casi todo fue distinto tal y como estaba anunciado. Por ejemplo, el año anterior, la única ausencia fue provocada por el mutis de Marisol que no acudió a recoger su Goya de Honor. El pasado sábado, la única premiada presente fue la que recogía ese mismo Goya. En este caso, una Angela Molina que disfrutó del mejor número musical de la noche y que articuló un emotivo y poético discurso de agradecimiento. En sus ojos enrojecidos se abismaban las ausencias enormes que le acompañan. De Buñuel a Borau, de “Bearn” a “Las cosas del querer”. La hija de Antonio Molina, uno de los grandes símbolos del cine de la transición, recibió la única salva de aplausos de la noche, habló del amor y de los españoles y su soledad en el escenario, vestida de negro con salpicaduras en rojo, devino en el emblema vertebrador de una noche extraña.Extraño fue que el Goya 2021 desterrase los chistes del presentador de turno para dejar paso a un Antonio Banderas de riguroso negro sacerdotal. Desde su púlpito, Banderas condujo la gala con aires de homilía de cuaresma y deseos de epifanía pascual. Era lo sensato en la noche de la pandemia en la que cada uno estaba en su casa, aunque en alguna casa cabía sospechar que estaban demasiados.Si el humor se abandonó desde el escenario, la sonrisa emergía de los pequeños desórdenes provocados por la recepción del premio desde el hogar y sus rincones privados. Las interferencias de maridos, amigos, hijos y vecinos resultaron más gratas que las esperas habituales para que las personas premiadas suban al escenario. Se ganó agilidad, subió muchos enteros la espontaneidad y lo telemático no se vio abrumado por el vacío de un patio de butacas del que solo emanaba silencio.En ese paisaje donde los números musicales fueron excesivos, con una “Violetera” para nunca más recordar, el palmarés, una vez más, alimenta la sospecha de (pre)sentir que la suma de los votos individuales se comportan con instinto de juez resabiado. Seguimos sin saber el porcentaje de los votos, cómo se reparten y cuántos. Sabíamos que este año la recaudación del cine español se redujo a la mitad. Si se tiene en cuenta las restricciones, los confinamientos, el miedo a salir y la suspensión de rodajes, hasta parece poco. También sabíamos que los grandes éxitos de taquilla del cine español, salvo “Adu”, corresponden a lo de siempre, sal gruesa y gusto zafio.En ese panorama “La niñas”, triunfadora por importancia de los premios que no por cantidad, ahí le ganó “Akelarre”, consolidó lo ya escrito, es el filme más sólido, equilibrado, sutil y oportuno en una edición que merece pasar a la historia porque en ella la presencia de mujeres premiadas comienza a dar síntomas de un equilibrio deseable. El Goya 2021 se puso del lado de la mujer y debe mucho al cine vasco. La excelente acogida a “Ane” y los cinco Goyas de “Akelarre” dan noticia del momento epifánico por el que pasa el cine realizado desde Euskalherria. Esas fueron las dos notas más positivas de una edición en la que la sombra de la Covid 19, desactivó pasadas reivindicaciones. Salvo el ganador del actor secundario, Alberto San Juan, que reclamó al gobierno del PSOE el derecho a una vivienda digna, poco más se pudo escuchar en ese tono. No estaba la noche para gestos.Y hablando de gestos goyescos, hubo dos muy significativos por inapropiados. El primero, el premio para Mario Casas por su hacer en la discreta “No matarás”. Salvando las distancias, a Casas le pasa lo que a Tom Cruise, su profesionalidad es absoluta, siempre se deja la piel y, además, Mario es un buen tipo, pero le mata el personaje en el que se ha convertido y el talento con el que escoge los proyectos. El otro premio, el Goya a Fernando Trueba por la mejor película iberoamericana que todavía no se ha estrenado aquí, acentúa la decadencia de un director que, como antaño hacían las viejas glorias de la canción española, gana en América lo que aquí ha perdido por completo.Ahora bien, la cuestión, de la que en estos premios como en todos, se habla poco, sería preguntarse por la calidad del cine español a lo largo del 2020. A juzgar por las obras nominadas y por el palmarés -hay otro cine del que casi nadie se acuerda-, el año de la pandemia ha sido un año tristón, pobre, malherido. Apenas tres o cuatro títulos alcanzan la zona noble de lo notable; el resto se mantiene en la templanza de lo digno o incurre en la impostura de lo mediocre. Aunque, malo, malo,… lo que nos está pasando."
}