{
    "title": "LOS OSCAR 2024",
    "pelicula": "LOS OSCAR 2024",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2024/03/los-oscar-2024.html",
    "date": "2024-03-14T23:00:00+01:00",
    "content": "Hollywood se mueve entre la esquizofrenia y la bipolaridad. Mientras que para el recuerdo y la historia la 96 edición de los premios Oscar será la de la bomba de Oppenheimer; la valentía y lucidez de algunas manifestaciones y gestos individuales que denunciaron la masacre de Gaza, tanto fuera como dentro del templo de la vanidad donde se celebraba la ceremonia, dejaron claro que mucha gente del cine es posible que fabrique sueños, pero es verdad que no vive de espaldas a lo real. El caso es que, en la misma edición en la que un filme demoledor contra la violencia y la malignidad irresponsable como lo es “La zona de interés”, de Jonathan Glazer, ganaba el Oscar al mejor filme “internacional”, la Academia se abrazaba a la legitimación de la guerra (nuclear) justo cuando suenan tambores de armamento contra el eje del mal.\n\nEn los mismos días en los que la extrema derecha se roza con el poder, triunfa un filme comprensivo y acrítico con lo que significa eliminar al enemigo sin pagar ni culpabilizarse por los daños colaterales. Como es sabido y olvidado los miles de personas asesinadas en Hiroshima y Nagasaki nunca han recibido disculpas ni sus autores asumieron nunca el debido acto de contrición. Por lo demás, la 96 edición del acto más circense del Oscar, siempre pleno de glamour y estilismo, siempre tedioso y anodino, cumplió con su misión. El filme de Nolan, el favorito, hizo buenas las previsiones. El delirio de Lanthimos, “Pobres criaturas”, demasiado mordaz y estomacalmente complejo de digerir, se conformó con los restos. En la pedrea hubo un poco de todo, incluido el ninguneo total a Martin Scorsese. Se trata de un desprecio-castigo más cruel todavía que el que el Goya dedicó a Víctor Erice. Ya no hay dudas, la industria del cine del mundo contemporáneo no tiene compasión con sus maestros octogenarios. Vivimos en un tiempo que no es para viejos, saben mucho, consumen poco, y en esta hora de la estulticia el sistema ni admite genialidades ni permite magisterios.\n\nLa cuestión es que los premios, y el Oscar lo es, además de justos también deben ser pertinentes. En cuanto premios, no se ganan, se reciben. La creación cultural, a diferencia de la deportiva, carece de goles, metros y cronómetros que establezcan la idoneidad de su triunfo. Por eso mismo, la mayor parte de los premios, cuando tratan de ratificar la valía de una producción artística, rara vez llegan a tiempo. O se dan demasiado pronto y el envanecimiento y la soberbia destruye a quien lo recibe, o tarda tanto que solo hace felices a los herederos del “moribundo”. Que se lo pregunten a Alfred Hitchcock por ejemplo. Convengamos pues, que lo peor de estos reconocimientos no depende tanto de si se adecúan y hacen justicia a los méritos del premiado, si no si se dan en la hora justa. Por ejemplo, los siete Oscar ganados por el filme dirigido por Christopher Nolan llegan, para el autor de “Memento”, irremediablemente tarde. “Oppenheimer” no es ni de lejos su mejor obra. De hecho, en el último tercio de esa recreación simplista y amoral sobre la fabricación de la bomba atómica, Nolan hace uso de sus mejores recursos ya utilizados en filmes precedentes como “Origen”. Esos montajes paralelos a dos, tres o cuatro bandas que, a golpe de sonido apabullante y rítmico, zarandean al público hasta sumergirlo en un estadio casi hipnótico, se reiteran al servicio de un relato oportunista y simple. En “Oppenheimer” esa estrategia que tan buenos resultados le ha dado a Nolan, resulta gratuita porque nada hay en el conflicto interior de su texto fílmico que sugiera suspense, sorpresa, ni siquiera incertidumbre. La única razón de ser de esa biografía hubiera sido penetrar en lo responsabilidad de los científicos ante la fabricación de un arma tan destructiva y letal. Algo que se insinúa de refilón y que recae en la “cara B” de «Oppenheimer» y sus pasadas simpatías por el comunismo. Pero eso, ante la ausencia de un debate ético y filosófico, y con la misma superficialidad que se daba en “Dunquerque”, en plena época del Brexit, Nolan se escora hacia un oportunismo político tan demagógico como artificial. En su lugar, se generó un falso debate, con una maquiavélica campaña publicitaria que ha consistido en confrontar “Oppenheimer versus Barbie”. Un desigual pulso de nula entidad que provoca hasta pudor pensar en cómo se puede homologar las miserias de una muñeca de plástico con el horror del holocausto nuclear. Pero llevado al terreno de lo femenino frente a lo masculino, el falso choque entre ambas propuestas añadía niebla y humo a las debilidades del filme de Nolan, haciéndolo parecer mucho más trascendente de lo que es. La cuestión es que Nolan, al que ahora se empeñan en comparar con Stanley Kubrick, cobra su recompensa. Llega tarde para los méritos que su cine anterior había hecho y quizá demasiado pronto para lo que se percibe como un cineasta de ilustre pasado e incierto futuro. En la periferia, ni Bayona con sus supervivientes en los Andes, ni Berger con su parábola animada de retro-futuro antropomórfico, pudieron tocar metal de Oscar. En realidad, tenían muy pocas posibilidades. El primero porque su filme, como el de Nolan, se sabe hueco, y entre huecos, se barre para casa. “Robot Dreams”, porque competía con un monstruo de la animación llamado Hayao Miyazaki que, como es su costumbre, no fue a la entrega de premios pero anunció que seguiría en la brecha. Para alguien que lleva más de dos décadas diciendo que se va, la noticia provoca miedo y extrañamiento, como su genial película de “El chico y la garza”."
}