{
    "title": "LOS OSCAR 2022",
    "pelicula": "LOS OSCAR 2022",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/03/los-oscar-2022-critica.html",
    "date": "2022-03-29T13:28:35+02:00",
    "content": "Cabe preguntarse si en los tiempos actuales hay alguien a quien le importe el Oscar y sus premiados salvo que se sea, claro es, uno de los que están en la pomada. En el año III de la Pandemia, año I de la guerra de Ucrania, tras dos ediciones paniaguadas, la Academia de Hollywood trató de recuperar su glamour pero tropezó dos miserias. El retorno quiso hacerse con garantías. Todos los presentes, se volvía de nuevo a la alfombra roja y en directo, estaban debidamente vacunados y con dos PCR que aseguraban la salud del negocio. Pero hay “virus” que no admiten antídoto ni cura. Todo estaba preparado para recuperar el tiempo perdido. Apenas había habido interferencias salvo la de Sean Penn que estará fundiendo sus Oscar porque no se ha accedido a su voluntad. Quería Penn que Volodimir Zelenski consiguiera como presidente lo que no logró como actor, pero en Hollywood no se juega con las cosas de comer. Así que el año que viene, cuando el actor-director finalice su documental sobre el presidente de Ucrania, tal vez Penn no acuda a la gala con lo que todo el mundo, con su ausencia, saldrá ganando.La edición 2022 se resume en dos apuntes desdichados. El despropósito de la mayor parte de los premios y la bofetada a Chris Rock por parte de Will Smith, el compadre de Pablo Motos, el padre ficticio de las hermanas Williams. Con esa torta y con su “fucking mouth,” Smith se corona como el rey de Machirulandia. La madrugada, para nosotros, del lunes 28 de marzo, pasará a la historia del Oscar como la del tiro en el pie. La noche más destemplada y desacertada. En ella, la Academia decidió hacerse un “Rain Man” y premió a la más blanda e insustancial de todas sus propuestas, “Coda”, volviendo a aquellos tiempos en los que se confundía arte y cine con hipocresía y buenismo.Por cantidad de estatuillas, así se refieren a estos premios, arrasó “Dune”. Otra salida de madre porque entre otras cosas “Dune” se queda a medias. Se llevó la mayor parte de los premios que avalan y legitiman lo que menos tiene que ver con el contenido, lo que es propio de la financiación y el derroche de medios. Y al hacerlo así, se significó lo que casi todos saben, que “Dune” está lejos de ser una buena película, apenas es media.El premio para Jane Campion como mejor directora por una película “Netflix”, abunda en una de las grandes paradojas a las que se enfrenta el negocio del cine. Las cosas están cambiando.De la representación española, nada para Bardem, nada para Cruz y nada para Iglesias. Las buenas noticias vienen de la mano de la animación y el Oscar para el mejor cortometraje a Alberto Mielgo por “El limpiaparabrisas”.Pero si mal estuvo la selección de premiados, salvo algunas excepciones, peor estuvo lo que ya ha marcado para siempre esta edición. La bofetada del exaltado y pasado de rosca, Will Smith. Más allá de los chistes y “memes” que circulan por todas las redes y formatos, desde los que piden para Smith el premio Donostia de 2022, a los que reclaman la puesta en marcha de un “Me not too”, cabe extraer algunas conclusiones dolorosas. Podemos reírnos si así lo queremos pero el gesto del actor, su ferocidad verbal y, sobre todo la incapacidad de los presentes para sacarlo de allí y retirarle el Oscar y la palabra, provocan nauseas y ofrecen un reflejo doloroso del tiempo que estamos viviendo.Cuando todavía nadie ha explicado de qué se reía el presidente yanqui en su reciente visita a Europa, lo de Smith deja claro que lamentablemente hay muchos Putin en el mundo actual y más allá de Rusia. Todos tienen en común un regusto por la violencia y el gatillo fácil. A ellos se unió este pequeño “putin” Smith escenificando perfectamente el mal que nos aqueja.Son tiempos jodidos para el pacifismo y el sentido común. Son tiempos de demasiadas mentiras institucionales ante las que muchos se doblegan sin rechistar. Estos días de guerra sorprende que la discutida paridad de hombres y mujeres haya saltado por los aires. En pocos meses, la invasión de Ucrania ha dinamitado la igualdad y ha impuesto en su lugar al simio sanguinario.La agresividad de Smith fue poco más que simbólica pero representa un retroceso de lustros. Nada puede justificar ni su reacción, ni sus palabras ni sus celebraciones. Pero, de momento, le ha salido gratis su brutalidad de rancio machismo. En tiempos de pensamiento débil y silencio de borregos parece inevitable asumir que se impone la sensibilidad aparente y el abuso cotidiano."
}