{
    "title": "LOS ARCHIVOS DEL PENTÁGONO",
    "pelicula": "LOS ARCHIVOS DEL PENTÁGONO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/01/los-archivos-del-pentagono.html",
    "date": "2018-01-27T10:52:56+01:00",
    "content": "Título Original: THE POST Dirección: Steven Spielberg Guión: Liz Hannah, Josh Singer Intérpretes: Meryl Streep, Tom Hanks, Bruce Greenwood, Bob Odenkirk, Tracy Letts, Sarah Paulson País: EE.UU.2017 Duración: 116 minutos ESTRENO: Enero 2018\n\nCRÍTICA:\nLos archivos del Pentágono transcurre entre dos batallas. En una, Spielberg muestra a un numeroso grupo de soldados norteamericanos pintando sus caras, camuflándose para ir al combate. Parecen actores maquillándose antes de entrar en el escenario, pero pronto sabremos que son carne de cañón, el peaje de sangre que tributa el gobierno yanqui para evitar reconocer su humillación. La otra representación, Spielberg construye su cine siempre en clave de fábula, también se filma como un combate. La selva vietnamita se cambia por la rotativa del Washington Post, las balas por las noticias. En ambos casos, para el presidente de EE.UU., Richard Nixon, se dibuja la sombra amenazante de la derrota. sin embargo el sentido de la misma es muy diferente. Se diría que The Post transcurre entre una batalla perdida y una guerra ganada. La que hizo caer a un presidente corrupto, la que puso fin a un conflicto, la que significó un cambio de paradigma en el mundo del último cuarto del siglo XX. paradójicamente estamos ante el trabajo del siglo XXI más sólido del creador de Tiburón y E.T. Esta es su película más rigurosa, la menos hueca, la mejor centrada. Spielberg pone de relieve el alto poderío de su fábrica de cine. Todo rezuma profesionalidad. El atrezzo huele a verdad, las decenas de figurantes saben lo que es actuar; la técnica es precisa, el ritmo y el montaje los adecuados. Alto oficio y, por vez primera en estos últimos quince años, una película entera. La verdadera protagonista, con un Tom Hanks siempre dispuesto a dar la réplica justa, es Meryl Streep. Su personaje, la dueña del Post, se alza en el símbolo de una reivindicación feminista. Spielberg sabe ser oportuno y su película lo es. Filma a Meryl/Kate sola entre todos, obedecida pero no reconocida; acomodada y manejable en apariencia pero decidida y valiente. Lo mejor recae en ella pero, sobre todo, en los pequeños detalles; en los gestos, pese a la inevitable concesión a la emoción edulcorada que tanto gusta a Spielberg. Pese a ello, en este filme hay muchas imágenes para conservar en la retina."
}