{
    "title": "LOS EXÁMENES",
    "pelicula": "LOS EXÁMENES",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/12/los-examenes.html",
    "date": "2016-12-02T17:08:47+01:00",
    "content": "Título Original: BACALAUREAT Dirección y guión: Cristian Mungiu Intérpretes: Adrian Titieni, Vlad Ivanov, Maria-Victoria Dragus, Ioachim Ciobanu, Gheorghe Ifrim País: Rumanía.2016 Duración: 128 min. ESTRENO: Diciembre 2016\n\nCRÍTICA:\nEn los últimos años, ante el declive de ciertas cinematografías fuertes como lo fueron la italiana, la rusa y la británica, han surgido desde países pequeños brotes renovadores. Aquí al lado brilla Portugal y allá arriba, en lengua romance, vive en dulce esplendor, la cinematografía rumana. Entre sus mejores valores aparece Cristian Mungiu, el director de Cuatro meses, tres semanas, dos días. Si con aquel filme sobre la pesadilla de abortar en la Rumania del final de Ceaucescu, Mungiu ganó la primera Palma de Oro de Cannes para su país; con éste ratifica lo que allí se decía. O sea que Mungiu posee una capacidad excepcional para imprimir criaturas de incontables pliegues. Dicho de otro modo, que Mungiu hace cine como los novelistas rusos escribían novelas en la bisagra que marcó el cambio del siglo XIX al XX. A Los exámenes, la sombra del Michael Haneke de Caché (2005), le acecha más de la cuenta. Esa referencia, a primera vista, de grosera evidencia, empaña un estilo que se debe reconocer como propio y en el que, además de Haneke, justo sería aplicarle semejanzas con otros directores rumanos coetáneos. Con el pretexto argumental de superar las pruebas escolares que determinarán la posibilidad de estudiar en el extranjero de una hija adolescente, Mungiu, con pincel puntillista y coartada de enigma y misterio, edifica un retrato familiar que pronto se percibe como la radiografía de una sociedad asustada, más trapichera que corrupta, más adocenada que soñadora. El país que refleja Los exámenes está habitado por criaturas a la deriva en una cartografía en la que con sordina, al menos para quienes no conozcan bien Rumania, resuenan himnos del pasado. De modo que la gran Historia, aquellos polvos, se mezcla con la pequeña crónica cotidiana; estos lodos. Los de una generación que regresó a su país de origen tras la ejecución del dictador, y que dos décadas después, solo aspira a que sus descendientes escapen de una tierra sin esperanza. Entre medio, Mungiu se permite relámpagos de violencia sin explicar, agresiones y desgarros de origen impreciso y de culpables sin desvelar. Y eso lo hace con factura de cineasta grande, revelador; con cine de alta precisión y solemne hondura."
}