{
    "title": "LOS GOYA 2023",
    "pelicula": "LOS GOYA 2023",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2023/02/los-goya-2023.html",
    "date": "2023-02-13T19:30:00+01:00",
    "content": "Con guión de hierro y ninguna sorpresa, la edición 2023 de los premios Goya, cumplió uno a uno con todos los compromisos que se le reclamaban. Incluso el de la improvisación. La muerte de Carlos Saura, sobrevenida horas antes de que recibiera el Goya de honor, cargó de solemnidad y dolor el adiós a un cineasta que durante 70 años ha sido protagonista del cine español. En consecuencia fue, la de la pasada noche, una jornada que tuvo a Carlos Saura -reconocido como un maestro “por todos y por todas”-, presente en todo momento .\n\nLa calidad de su aportación resulta tan indiscutible como no resulta menos cierto que de esas casi siete décadas de actividad, su mejor cine no se debe buscar en las tres últimas, porque ahí no se encuentra. Lo evidente es que, tanto en el tardofranquismo como en el comienzo de la democracia, tuvimos en él al cineasta más significado, el del cine personal y simbólico, el que bailó a la censura con metáforas políticas y metonimias poéticas, el que (nos) descubrió que había otras maneras de vivir por encima y por debajo del celo y de los delirios franquistas. Si Saura fue la gran presencia, “As bestas” fue la gran triunfadora. Nueve “Goyas” para un reconocimiento explícito, gloria para ese cine capaz de fundir valor autoral con impacto social siendo atractivo para el gran público.\n\nFue la noche del relevo generacional. La de la renovación, la sostenibilidad y el equilibrio. A partir de la selección pactada para los nominados, todo se adecuó a lo previsto. Casi nadie se llevó sorpresas, salvo en esas categorías con menos glamour. Así, pese a que se nos insistiera en que “El corto es cine”, algo que desde siempre sabemos aunque nadie parezca interesado en pagar por su supervivencia, en esos apartados ganaron dos directores que saben lo que es filmar largometrajes: León Siminiani y Raúl de la Fuente, éste junto Amaia Remírez. Pero decíamos que la ceremonia fue equilibrada, armónica, suave, amigable, correcta. En la fila del poder estaban todos, el que gobierna y sus socios, el que le discute el poder y sus delfines. Como recordó el jefe de la Academia, Méndez Leite, un ilustre veterano en cuestiones de diplomacia, hoy reina la calma, en los próximos días, en los despachos se hablará de otro modo.\n\nCorrectos y comedidos estuvieron los conductores de la gala; limitaron al máximo su presencia y dijeron lo que tenían que decir. Mejor escrita la intervención de Antonio de la Torre, más interpretada, la de Clara Lago.\n\nSi “As bestas” de Sorogoyen fue la gran ganadora y “Modelo 77” la más beneficiada por los “Goyas llamados técnicos” -Alberto Rodríguez jugaba en casa, en su Sevilla-, “Alcarrás” fue la gran olvidada en una edición donde la diversidad territorial y la paridad de género y sensibilidad inclusiva alcanzó cotas que parecían escritas por un genio de la corrección política. Todos los premiados lo merecieron, sin duda, pero los premios siguieron una pauta sospechosa de equidistancia y feliz adecuación.\n\nSi “Alcarrás”, la gran triunfadora de Berlín, se quedó sin nada, “Pacifiction”, la película de Albert Serra nominada a 9 “César” en el equivalente al “Goya” francés, había sido previamente maltratada por los académicos. Tal vez porque Serra no garantiza cumplir con ninguna norma de equilibrio ni adecuación; ni política, ni civil. No hay que olvidar que casi desde su nacimiento, los “Goya” se mueven en esa vía moderada donde lo comercial sobra, está de más, y a lo experimental no se le espera porque no da dinero.\n\nAgustí Villaronga pertenecía a estos últimos, aunque hizo un poco de todo porque si no, en esta industria no es posible ganarse la vida. Su muerte también fue recordada, pero hasta en eso fue discreto; su fallecimiento, el de uno de los más grandes, fue eclipsado por el del autor de “Cría cuervos”.\n\nEs lo que tiene la Cultura del premio, que no admite medias tintas. El que gana, lo gana todo; del segundo nadie se acuerda… en ese momento. Siempre nos quedará el polvo de la historia para poner a prueba la verdadera sustancialidad de cualquier premio que se otorgue. En ese sentido, la calificada como la mejor cosecha del cine español -realmente ha sido muy poderosa, pese a que algunas de las mejores fueron olvidadas-, establece algunas consideraciones interesantes. En los últimos años, lo mejor del cine español se limitaba a lo que aparecía en la sección oficial del Zinemaldi. De hecho, parecía que el SSIFF era la antesala del Goya. No ha sido así en esta edición en la que el SSIFF tuvo a concurso estupendas películas, pero relegadas y olvidadas por el Goya. La más premiada fue “Modelo 77”, pero no estuvo a concurso, entre otras razones porque, aunque aparezca como un filme meritorio, está tan deslavazado como irregular resulta su relato.\n\nHubo muchas pequeñas cosas merecedoras de comentario. Se insistió en ropajes imposibles, ¡cuánto excedente del fondo de armario sacan adelante algunas tiendas y diseñadores a costa de estas galas! El buen ritmo de la ceremonia se lo cargaron los números musicales, demasiados y algunos desafinados y con aspavientos superfluos. Lucieron sus sonrisas todos los políticos, salvo Feijóo que, tal vez, estaba triste. Se habló contra la guerra y a favor de la sanidad pública pero, quizá, el mejor resumen de la noche lo hizo, un poco atropelladamente, el gran triunfador, Rodrigo Sorogoyen, cuando recordó que los caballos salvajes y libres que sirven de emblema a su película, peligran en su Galicia natal porque tres parques eólicos amenazan el ecosistema.\n\nCon un pareado fácil pero preciso, Sorogoyen dijo: “Energía eólica sí, pero no así”. Apliquen ese principio a todo lo que nos pasa ahora. Comprenderán que en aquella época contra la que combatió el cine de Saura, la respuesta al franquismo solo merecía el NO. Sitúense en el presente, para resolver que la respuesta “correcta” ahora solo puede ser: “democracia sí, pero no así”."
}