{
    "title": "LOS ODIOSOS OCHO",
    "pelicula": "LOS ODIOSOS OCHO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/01/los-odiosos-ocho.html",
    "date": "2016-01-22T11:00:49+01:00",
    "content": "\n\nLa octava película de Tarantino hace alusión en su título al número ocho, el que rima con noche y asume el signo del infinito. Teniendo en cuenta que el número de aborrecibles personajes que aparece en su película no es exactamente ese, no cabe duda de que Quentin se alude a sí mismo. Esa es la cuestión, a estas alturas, a Tarantino le pasa como a todos aquellos creadores que han sabido mostrar e imponer un perfil propio. Tarantino ya no compite contra nadie, ya no debe demostrar nada. La vara de medir que se le aplica ha sido trenzada por su propio trabajo. Él es su enemigo. Y ese pasado se reconoce en este filme. Entre los intersticios de cada secuencia rodada en 70mm al viejo estilo, hay reliquias de esa biografía suya Desde aquella atmósfera abrumadoramente masculina de Reservoir Dogs, a ese empeño de enjuiciar la Historia y condenar el racismo y el nazismo de títulos como Malditos bastardos y Django desencadenado. Todos y cada uno de estos excesivos 167 minutos repartidos en seis capítulos, gritan su paternidad. Todos obedecen a un estilo que propagó la posmodernidad y que hizo del pastiche, del guiño, del homenaje y del revival sus principales instrumentos. En Los odiosos ocho, al compás de la siempre contagiosa e inconfundible música de Ennio Morricone, Tarantino repasa la historia del western y la suya propia. Funde y confunde lo propio con lo ajeno y en ese recorrer, salpicado de una interminable retahíla de cineastas y directores que se adentraron en el género, se sirve de dos referencias esenciales: John Ford y Sergio Leone. Ubicada en el tiempo en el que todavía humeaban las brasas de la guerra civil de los EE.UU. de América, Tarantino no ha perdido esa capacidad para concebir secuencias solemnes, vibrantes, manieristas e insolentes que le hace único. La secuencia de apertura es un ejemplo canónico. Parte de un primer plano de un crucifijo. 33 años antes, Paul Verhoeven hizo lo mismo en El cuarto hombre, solo que el holandés resolvía con más perversidad la metáfora del inicio. Menos simbolista, Tarantino arranca su filme con una diligencia, un viaje hacia ningún sitio en el que poco a poco irá introduciendo sus personajes de siempre. Tarantino creció con el spaghetti western y al spaghetti western ha vuelto, solo que ya no es lo mismo. Nunca el retorno es idéntico. El fundamento de Los odiosos ocho consiste en desenterrar el origen de su país, en excavar la fosa común de su ensangrentado origen para establecer su carta de naturaleza. Y en esa intención aleccionadora con la ambición de sentar magisterio, el filme reúne a un puñado de hijos de mala madre para escenificar el nacimiento de una nación. Nunca ha sido humilde el autor de Kill Bill y ahora, con casi una cuarto de siglo de carrera y tres lustros de estar considerado entre los grandes, menos. Y la nación que relata este filme, con los reconocibles parlamentos tarantinianos, con ese desfile de procedencias maltratadas, de franceses a mexicanos, su simpatía descansa en la complicidad entre los dos polos antagónicos de esa guerra civil de confederados y esclavos, (re)unidos por la palabra de Lincoln. Hay un baño de sangre, Jennifer Jason Leigh comienza con un ojo amoratado y termina convertida en la imagen endemoniada de Linda Blair; hay violencia marca de la casa e incluso un pequeño homenaje a la Aghata Christie de Diez negritos. Pero sobre todo hay más de lo mismo. Cualquiera que conozca las siete películas anteriores podrá señalar sus rastros. Antes, la mejor virtud de Tarantino era que, en su afán enciclopedista, en su pulsión febril de freak radical, rescataba del olvido referentes de indiscutible valor, aunque ahora casi nadie los estuviera valorando. Lo mejor del Tarantino era atender a los referentes de los que se servía. Pero aquí y ahora, Tarantino más allá de lo evidente ya señalado, Ford-Leone, sólo se referencia a sí mismo. Onanismo puro."
}