{
    "title": "LOS QUE SE QUEDAN de Alexander Payne",
    "pelicula": "LOS QUE SE QUEDAN",
    "director": "Alexander Payne",
    "url": "https://ghostintheblog.com/2024/01/los-que-se-quedan-de-alexander-payne-critica-pelicula.html",
    "date": "2024-01-07T23:52:46+01:00",
    "content": "Título Original: THE HOLDOVERST Dirección: Alexander Payne Guión: David Hemingson Intérpretes: Paul Giamatti, Da’vine Joy Randolph y Dominic Sessa País: EE.UU. 2023 Duración: 133 minutos\n\nCRÍTICA:\nAlexander Payne practica un cine sosegado. Sus películas poco tienen que ver con esas cintas del metaverso y los efectos especiales en las que tanto dinero invierten los ejecutivos de Hollywood. Tampoco encaja con esos relatos de sangre, drogas y sexo que, como marca de ganado, ilustran la esquina superior izquierda de las pantallas de Netflix. En las venas de Payne, la sangre griega de su ADN impone una serena melancolía que confiere a su narrativa un estilo añejo. Como de otro tiempo.\n\nSu primer nombre, ese que no se incluye en su filiación pública, Constantine, se empecina en abrazar un estilo que tal vez hoy se haya perdido. Da igual que se dé consenso en reconocer que bajo esa actitud se hicieron los mejores títulos. Paradojas de un tiempo que se acelera sin crítica ni criterio.\n\nTal vez, consciente de su hacer, Constantine Alexander Payne se siente cómodo con el hecho de que el tiempo en el que transcurre lo que «Los que se quedan» desgrana, sea justo ese punto vertebral donde tras pisar la luna; EE.UU. trataba de sacar sus pies de Vietnam sin mostrar lo que era obvio. Que aquella guerra fue la primera de las muchas que después ha iniciado un país tan necesitado de los beneficios de la venta del armamento y la rapiña del petróleo. Guerras que indefectiblemente casi siempre se pierden a cambio de ganar mucho dinero. Hoy, las guerras, como el cine basura, no se miden ni por su utilidad ni por los daños que ocasionan, sino por el dinero que dejan al final de todo.\n\n«Los que se quedan», título que parece la negación de aquel «Los que se van» de «El día más largo» (1962), conecta con el segundo largometraje de Payne, «Election» (1999). Ambos transcurren en un ámbito escolar. Pero ahí termina toda coincidencia entre ambos títulos. Tres años después, con «A propósito de Schmidt» (2002), Payne encontró ese modelo en el que su personalidad como fabulador se ha acomodado. Piezas premiadas y aplaudidas como «Entre copas» (2004), «Los descendientes» (2011) y «Nebraska» (2013) se ven ancladas en ese modelo de personajes crepusculares y de carácter agrio en cuyo periplo argumental, en esos viajes iniciáticos, encuentran una suerte de redención y de encaje con lo mejor del ser humano.\n\nEl caso es que en el final del siglo XX, Payne desembarcó en Valladolid con «Election» bajo el brazo y una sensación de reencuentro. Aquella irónica caricatura sobre el sistema electoral político estadounidense en el contexto de un instituto venía acompañada por el recuerdo de sus años de estudiante en la Universidad de Salamanca. Entre el profesor de «Election», interpretado por Matthew Broderick y su pesadilla, la repelente estudiante encarnada por Reese Witherspoon, y el profesor Hunham (Paul Giamatti) y su educando, Angus Tully (Dominic Sessa) de «Los que se quedan», se dibuja una significativa metamorfosis para entender el proceso de maduración de un director.\n\nEn el caso que ahora nos ocupa, con ecos con sordina del movimiento hippy, escasas señales del horror del Vietnam y síntomas preclaros de que algo estaba cambiando, Payne forja una suerte de «¡Qué bello es vivir!» con los resabios de la tercera década del siglo XXI. El improbable encuentro entre un amargado profesor de historia antigua, un adolescente rebelde de familia acomodada pero de afectos míseros y una cocinera que acaba de perder a su único hijo en el frente vietnamita, da lugar a un filme amable, positivo y reconciliador. Bien filmado, con planos de equilibrio y orden, con diálogos de calado cultural, con personajes poliédricos aunque como el profesor Hunham, de ojos estrábicos, nunca se sepa a dónde mira, ni nunca sabremos a qué ojo mirarle, se resuelve con inteligencia. Lejos, muy lejos de la exuberancia beligerante de la citada «Election», «Los que se quedan» crece en torno a una transformación y un sacrificio.\n\nPremiosa y algo alargada, su desenlace resulta cuando menos ambivalente. En ella se nos dice que el castigo puede ser la salvación, porque irse es el mejor camino. Un cuentecillo navideño a la memoria de Capra, y con ese pulso que no pertenece a este tiempo, para recordar y evocar que aquellos polvos del comienzo de los setenta, polvos que tantos sueños enterraron, encierran la clave de la miseria de este tiempo."
}