{
    "title": "LOS CASOS DE VICTORIA",
    "pelicula": "LOS CASOS DE VICTORIA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/09/los-casos-de-victoria.html",
    "date": "2017-09-03T11:46:37+02:00",
    "content": "Título Original: VICTORIADirección y guión: Justine Triet Intérpretes: Laure Calamy, Virginie Efira, Vincent Lacoste, Emmanuelle Lanfray, Laurent Poitrenaux País: Francia. 2016 Duración: 97 minutos ESTRENO: Septiembre 2017\n\nCRÍTICA:\nNo todo el mundo vio con buenos ojos que Justine Triet, directora y guionista de La batalla de Solferino (2013) fuese escogida para con su segunda película, Los casos de Victoria, abrir la Semana de la Crítica en la pasada 69 edición del festival más prestigioso del mundo, Cannes. En el debe, o sea entre los argumentos de rechazo, había dos determinantes: la escasa trayectoria de Triet y la sensación de que el contenido de este filme nada sabe del mundo del riesgo y ensayo y menos de la narrativa contemporánea. Efectivamente, nada en su metraje podría delatar que su prosa ha sido alumbrada en la segunda década del siglo XXI. Y, ciertamente, ante ambas acusaciones, nada cabe aportar. De hecho, Justine Triet como directora todavía no parece haberse ganado lo galones de autora con voz personal y este filme sobre las vicisitudes de una abogada de vida agitada, emociones desencajadas y amores revueltos, se mueve en terrenos canónicos de pura ortodoxia. ¿Ortodoxia? Si solo se analiza las formas, la puesta en escena, la progresión del relato… todo se sabe convencional. Pero hay un pequeño y decisivo detalle; si en lugar de Victoria su protagonista se llamase Víctor, hablaríamos de cine setentero, de comedia de afectos y desarreglos, o como se decía antes con perezosa suficiencia, de la enésima versión de un Woody Allen a la francesa. Pero la cuestión es que la capacidad de transgresión que da sentido y que legitima su presencia en Cannes, consiste en que estamos ante un filme íntegramente femenino. No sabría decir si también feminista, pero qué duda cabe que el personaje de Calamy, una profesional del derecho cuya conducta personal no le impide seducir a jueces, defender a antiguos amigos o tener a un ex-narcotraficante contratado como babysitter en su propia casa, aporta señales para proclamar que algo está cambiando en el viejo patriarcado occidental. Y no solo eso. Sus virtudes, más allá de esa naturalidad con la que la mujer protagonista lleva las riendas de su vida y la de los hombres que se le aproximan, se esconden en los engranajes de la buena comedia de enredos y desencuentros, de malentendidos y reconciliaciones. Autora del guión y de la dirección, Justine Triet, una directora que confesaba sin rubor sus limitaciones y sus dudas, sus querencias y sus capacidades en el marco del festival de Cannes, evidencia que sabe mover a los actores, que les da el toque oportuno y que, con ellos de su parte, obtiene un filme menor, entretenido y desconcertante. Desconcertante para quienes todavía ponen pegas a la igualdad y consideran inamovible el tradicional reparto de papeles y roles entre lo masculino y lo femenino. Esos sentirán estupor e incomodidad. Por ahí es por donde, más allá del reflejo de una sociedad de clase media, inapelablemente decadente e insoportablemente vacua, asoman las singularidades leves pero reales y visibles del filme, y con ellas lo mejor de Justine Triet. Como además el argumento sabe surcar por recovecos convencionales, pero nunca desganados ni simples, Los casos de Victoria, mezcla la crónica social -al estilo de un Rohmer con amnesia sobre lo que la nouvelle vague representó-, con el retrato de mujer al que algunas veces François Ozon aspira. Pero aquí quien escribe y manda, es una mujer, una directora llamada Justine cuyo futuro parece hecho de tímidas promesas y huidizas incertidumbres. Qué será lo que Justine Triet haga en su siguiente película resulta imprevisible. De momento, con Victoria, vemos que Triet se dedica a hablar desde la mujer y lo femenino sin ceñirse a formularios preestablecidos ni ser sensible a correcciones políticas."
}