{
    "title": "LOS GOYA 2018",
    "pelicula": "LOS GOYA 2018",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/02/los-goya-2018-critica.html",
    "date": "2018-02-06T08:51:02+01:00",
    "content": "Arréglate mamá que nos vamos a los Goya\n\nDentro de unos años, todos hablarán de “¡Qué noche la de los Goya del 2018!”. Como señalan o deberían haber señalado las crónicas más madrugadoras, el 3 febrero de 2018, el cine español se hizo feminista y habló en euskera. ¡Estupefacción! Fue el año del vórtice prodigioso, el del antes y el después. Tras esa noche, el cine español ya nunca será igual. De hecho, si como en The Revenants en esa ceremonia hubieran regresado algunos muertos que nos dejaron hace unos pocos años, no entenderían nada. Apolíneos profesionales de smoking y pajarita agradeciendo a sus maridos su apoyo y su pujanza; señoras y señores entrados en años, emocionados al lado de sus mamás, que todavía no se han ido de casa; cerca de 2.000 abanicos pidiendo más mujeres (¿y más cultura, quizás?), aunque cada vez que un hombre o una mujer subía al escenario nos enterábamos de que la situación de la igualdad está cada vez peor. La gran triunfadora de la noche, Isabel Coixet, llegó a aterrorizarnos al decir que hasta dentro de 217 años no habrá paridad económica en las retribuciones laborales. Luego también insinuó, ya en el backstage, que tiene que llegar el día en el que las mujeres puedan salir en pijama a recoger los Goya. Para eso, me dije yo, harán falta setecientos setenta y siete años. En fin, con el ánimo contrahecho y la opinión dividida, no sé muy bien qué pensar de aquella gran noche hecha mujer en la que se parlaba en euskera. ¿Fue de verdad o era una cosa de los del cine? ¿El resultado de los premios de la lotería del Goya obedecía a una transformación socio-cultural del país del pintor aquejado de sordera, o era una representación ficcionada de profesionales de la mentira que nos interpelan por las verdades que ocultan nuestras miserias? Al convocar a la miseria pensé que, si un alienígena hubiera aterrizado el sábado y, fiel a su inteligencia superior, manejando todas las claves, todos los datos, todos los gestos de lo que acontece en el país de la discordia, forjara su diagnóstico, su percepción de los premios no sería cultural sino política. No volveré a repetir lo que por repetido ya nadie tiene en cuenta, pero la mano que selecciona los candidatos al Oscar domina el resultado final. El cine español vive una quiebra cada vez mayor entre el cine que gana dinero en taquilla, el que gana premios internacionales y el que acaba en los Goya. Nunca había habido tanta distancia entre ellos, tanto muro en la era de la posverdad Trumpiana. O quizá sí. Quizá nunca cambia nada. Si uno repara en el cine que perdura, el que ganaba premios y el que hacía taquilla, tal vez la vida siga igual. Pero volvamos al marciano analista. En su reflexión nos diría que en el triunfo de Handia, ese día en el que España escuchó hablar en euskera más que en toda su historia, había un mensaje oculto contra Cataluña, esa tierra diezmada de empresas y con su clase dirigente presa y/o en fuga. Que incluso el triunfo de Isabel Coixet, la representante de la otra Cataluña con un filme parlado en inglés, es un aviso para navegantes. Que el ninguneo a Estiu 1993, la mejor película de las nominadas, junto a El autor, no fue fortuito ni casual. Y en medio de una ceremonia dirigida por dos de Albacete empeñados en reafirmar que tres horas de gracias papá, gracias mamá, no lo sostiene nadie, uno echaba de menos al artista de The Square y lo imaginaba al lado del bello Rivera (¡presidente, presidente!) y junto al ministro de Cultura. Con gruñidos simiescos y miedo en el cuerpo, les reivindicaría la abolición del 21% mostrándoles la brutalidad del machismo más real y salvaje. El que hay que sujetar con cadenas, el que se habla en la intimidad. ¿Por cierto, que significó el gesto con la mano dando vueltas del ministro de cultura? ¿Que lo del IVA se solucionaría después o que él también quiere rodar? Pobre, no sabe que ya no rueda casi nadie, salvo los artistas plásticos que filman emociones, ideas y experimentos que ni se compran ni se venden. Pisemos la realidad. La noche del pasado sábado fue genial. En lo personal, hubo un momento en el que me estremecí, cuando al observar la reacción por el noveno Goya, luego vendría el décimo y todavía quedaban por cantarse otros dos o tres, temí por la salud del consejero de cultura del Gobierno Vasco. Allí estaba Bingen Zupiria aplaudiendo con entusiasmo febril en un permanente levantarse y sentarse en el asiento. Me dolían los músculos de verle. Imagino cómo se despertó a la media tarde del domingo para regresar a nuestra Arcadia feliz, que así nos llamaba Orson Welles, un hombre que algo sabía de la vida y del cine. Tras el vendaval Handia, llegó el éxtasis de La librería de Coixet y, pese a las suspicacias marcianas, he de decir que lo del gigante de Altzo me sentó bien. Fue bonito escuchar tanta agradecimiento en euskera, fue un buen detalle reconocer el descomunal esfuerzo de crear un gigante con medios escasos; ahora bien, harían falta cien mil handias para hacer sostenible una gala de entrega de premios. Y cien mil mujeres en pijama. Y un IVA decente. Y recuperar el viejo espíritu contestatario del No a la guerra de Marisa Paredes. Y menos compadreo. Y menos apoyos endogámicos. Y por favor, dejen a sus madres en casa y no les dediquen los Goya, ¿por qué las castigan así?"
}