{
    "title": "LOS GOYA 2017",
    "pelicula": "LOS GOYA 2017",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/02/los-goya-2017-critica.html",
    "date": "2017-02-08T09:37:48+01:00",
    "content": "Contradicciones y paradojas del Goya y sus ganadores\n\nA estas alturas, ya sabemos todo sobre lo accesorio de la gala de los Goya 2017. Se nos ha relatado, traje a traje, escote a escote, qué y quien estaba detrás de cada vestido de ellas. Ellos, ya lo saben, son pura sobriedad y firme clasicismo. Paradojas de un tiempo en el que se denuncia el machismo y la escasa valoración de la mujer y al mismo tiempo se perpetúa el imaginario masculino siempre presto a ser abducido por ese oscuro objeto de deseo encarnado por “Evas” envueltas en seda y celofán que tapan destapando sus atributos de seducción. Esas reivindicaciones están en la misma sintonía que las incoherencias de un sistema que denuncia la precariedad laboral de la inmensa mayoría de los profesionales del cine español y lo hace vestido de etiqueta, con mucho glamour y bajo el mandarinato de una estructura jerárquica amiga de oropeles y dorados. No lo olviden, son los mismos que aplauden coplas sobre el desahucio y venden el alma a las multinacionales de la televisión privada decidida a arrastrar todo a golpe de reality shit, y a fuerza de debate sin más objetivo que debatir. O sea, hablar por no estar callado. No se quiere decir que sean todos iguales, sino que entre todos conforman este juego perverso. Pero no asumir eso es no aceptar la condición humana, esa frágil plataforma en la que todo es cuestión de contradicción y (des)equilibrio. Y los Goya se han convertido en un modelo de lo que somos, un referente al que hay que extraerle sus lecciones y sus jugos. Por ejemplo: su temperatura nos comunica la fiebre o no del país. En consecuencia, sus consignas, sus modos, sus tensiones y las reacciones que todo eso provoca, resumen y adelantan cómo está el patio social y político. De hecho, se diría que se ha convertido en nuestra marmota particular. Su celebración nos permite predecir cuánto durará la crisis de un país siempre en crisis y siempre crítico. En ese sentido, la 31 edición de los Goya rezumó un sereno cansancio mitigado por algunos brotes verdes como la proclamada mejoría de la taquilla y esos 18 millones de espectadores que tuvo el cine español a lo largo de 2016. En datos estadísticos significa que menos de la mitad de la población vio una sola película española en una sala de cine a lo largo de todo un año. Aterrador. No ya por el cine español, sino por el público. Pero qué se le va a hacer si en todo este tiempo nada ha variado para mejor. Cierto es que este año la selección de películas era más sólida, de mayor interés. Pero no es menos cierto que la Academia sigue olvidándose del cine independiente, de los nuevos autores y de las narrativas menos atendidas por las televisiones. Concedamos que hay indicios de que la situación no ha empeorado, pero tampoco nada sugiere lo contrario. Todo adquiere el tono de la repetición. Lo dijo su presentador, un Rovira que por tercera vez reincide y a quien nada se le puede achacar. Cumplió como cumplieron todos. En todo caso, fue una correcta gala, más ajustada en tiempo, menos cansina en agradecimientos y con mejores títulos entre los premiados. El modelo no permite maravillas y en este caso, los desaciertos no fueron graves. El reparto de los Goya, siempre bajo el misterio de que nunca sabremos cuántos votan y por qué margen se deciden los premios, vuelve a ofrecer indicios de una racionalidad sorprendente. Como si los académicos decidieran por consenso y deliberación. El filme de Bayona arrasó con nueve Goyas, pero la película de Arévalo fue considerada la mejor. En el fondo, resulta muy salomónica esta decisión de premiar dos modelos de entender el cine muy distintos. A Bayona le acompañaba todo, incluso el azar, dado que el 4 de febrero era el día dedicado a la lucha contra el cáncer cuando el cáncer es el monstruo que acongoja en su solvente trabajo fílmico. Pero el modelo de Bayona se aleja de las esencias del terruño y, de hecho, era muy previsible que al final se quedase sin el gran premio. Raúl Arévalo, por su parte, actor antes que director, gozaba del reconocimiento del festival de Venecia, del apoyo de buena parte de la profesión, del hecho de ser su ópera prima y de la realidad incontestable, de que Tarde para la ira, es un notable y áspero relato fílmico. En los demás premios, no hay motivos para discrepar demasiado salvo lo dicho en otras ocasiones, que la selección de nominados parte de una mirada excesivamente ligada a la industria y al público. Y, finalmente, en cuanto al doble Goya para Emma Suarez, decir que nos deparó la suerte de verla impecable e implacable ante un Almodóvar cabizbajo y mohíno. Tal vez porque, como dijo Rovira, se empeñó en ver la ceremonia con gafas de 3D. Cosas del éxito en un año que se denunció, legítimamente, el machismo, la precariedad laboral y la política del Gobierno."
}