{
    "title": "LOS ASESINOS DE LA LUNA de Martin Scorsese",
    "pelicula": "LOS ASESINOS DE LA LUNA",
    "director": "Martin Scorsese",
    "url": "https://ghostintheblog.com/2023/10/los-asesinos-de-la-luna-de-martin-scorsese-critica-pelicula.html",
    "date": "2023-10-27T19:45:00+02:00",
    "content": "Título Original: KILLERS OF THE FLOWER MOON Dirección: Martin Scorsese Guión: Eric Roth, Martin Scorsese. Libro: David Grann Intérpretes: Leonardo di Caprio, Robert de Niro, Lily Gladstone, Jesse Plemons País: EE.UU. 2023 Duración: 206 minutos\n\nCRÍTICA:\nCon un enterramiento Martin Scorsese inicia este relato oscuramente epifánico. Se trata de un duelo, un sepelio tan simbólico como unívoco. La víctima es la pipa de la paz de la nación Osage. Con su inhumación, se preludia la muerte de una lengua y el final de un pueblo. La secuencia que le sucede, una danza india, acontece en torno a un chorro de petróleo que emana de la tierra de su reserva en Oklahoma, aquella en la que el hombre blanco les había confinado. Esperaban su miseria y su inanición, era suelo yermo, pobre; pero la Nación Osage se hizo extraordinariamente rica sin ser consciente de que la fortuna tiene siempre dos rostros.\n\nTras décadas de ver cine, tras medio siglo largo de hacerlo, Scorsese ha decidido enfocar al origen del lenguaje al que le ha dedicado su existencia. El cinematógrafo se inventó a finales del siglo XIX, fue fruto de la pasión y la ambición de emprendedores como los hermanos Lumiére y Edison, entre otros muchos. Ellos crearon el constructo, la cámara y el proyector. El ingenio óptico-mecánico.\n\nEl cine en cuanto vehículo capaz de articular relatos tiene otra fecha fundacional. El día que, en 1915, David Wark Griffith estrenó «El nacimiento de una nación». Era una obra muda pero hoy, su discurso supremacista y el tratamiento épico dado a los miembros del Ku Klux Klan, se nos descubre como un grito insoportable al que Scorsese responde aquí y ahora, en algún modo.\n\nHay indicios y coincidencias más que evidentes para pensar que «Los asesinos de la luna» no es sino la respuesta del autor de «Taxi Driver» y «Toro salvaje» al primer texto cinematográfico. Pero tampoco conviene obsesionarse con esos parentescos porque, con referencias o sin ellas, la visión de «Los asesinos de la luna» estremece no por lo que hace referencia al pasado que recrea sino por lo que nos engancha con el presente de ahora mismo.\n\nScorsese llamó para esta obra total a dos de los intérpretes que mejor han sabido reproducir su pesimista y atormentada visión del ser humano: Robert de Niro y Leonardo di Caprio. Sus carreras cinematográficas, dan noticia de que son dos pesos pesados. Con ellos como núcleo fundamental, lo que desgrana este filme que bebe de la obra de David Grann, que estos días alcanzará éxito de ventas, se centra en la capacidad de perfidia de la condición humana.\n\nComo ya se ha adelantado, los acontecimientos que habitan en el último filme de Scorsese, suceden apenas un lustro más tarde del estreno del patriótico filme de Griffith. Lo que aquí se ilustra, la muerte sistemática y perversa de decenas de nativos Osage, en su mayor parte mujeres, asesinadas para heredar sus pozos de petróleo, arranca un año después de la masacre racial de Tulsa. la noche del 31 de mayo de 1921, cuando cientos de afroamericanos fueron linchados por una turba de blancos enfurecidos. La zona, llamada el Black Wall Street, fue arrasada por completo.\n\nEse contexto, perfectamente rememorado por Scorsese, sirve para hablar del desván de la mala conciencia de EE.UU. Allí, en esa mezcla de ambición y malignidad, Scorsese deja al público sin asideros morales. Entre sus personajes no hay rastro de humanidad, ni eco de piedad. En cada peldaño hacia su propia autodestrucción, por el que se envilece el personaje de Leonardo di Caprio, se pueden oír los ecos de los bombardeos de Gaza y el afán suicida de este realismo capitalista que resulta ser el más demencial de todos los realismos.\n\nTan solo la serena dignidad ante la proximidad de su propia muerte, del personaje interpretado con cuchilladas de escalofrío por Lily Gladstone, da respiro a lo que se sumerge en el infierno de la banalidad del mal y la justificación del poder independientemente del tiempo, el lugar y las razones.\n\n«Los asesinos de la luna» proyecta un espejo brutal, el que empezó a bruñirse con el final del viejo régimen, el que tras la I guerra mundial dejó paso libre a la total especulación. El cenagal en el que ahora nos asfixiamos huele y mancha con el mismo petróleo que tanto sufrimiento llevó a los Osage. De ahí la amargura que provoca esta obra total de un hombre sabio, sereno y triste llamado Martin"
}