{
    "title": "LOS CONSEJOS DE ALICE",
    "pelicula": "LOS CONSEJOS DE ALICE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/01/los-consejos-de-alice.html",
    "date": "2020-01-24T19:18:55+01:00",
    "content": "Título Original: ALICE ET LE MAIRIE Dirección y guión: Nicolas Pariser Intérpretes: Fabrice Luchini, Anaïs Demoustier, Nora Hamzawi y Léonie Simaga País: Francia. 2019 Duración: 104 minutos\n\nCRÍTICA:\nNicolas Pariser, (París, 1974), un cineasta francés con un lejano parecido físico que no cinematográfico al Woody Allen de sus inicios, no se cansa de repetir, desde hace meses, que el vínculo que debería atar la política con la cultura y el pensamiento ha desaparecido. Ganador de la Quincena de Realizadores de Cannes, Pariser practica un cine que, en lo formal, se podría comparar con Rohmer pero que, en lo ideológico, se posiciona mucho más a la izquierda y al que, sin duda, le interesa menos el romance que el compromiso social.\n\nDe hecho, con “Los consejos de Alice”, Pariser parece reinventar un tratamiento singular a eso que en los años 60 y 70 se le llamaba cine político. De ahí que se le perciba parecida voluntad a la que adorna el ideario de Costa Gavras pero, conocedor de las dificultades de hablar sobre lo acontecido, Pariser prefiere fabular a partir de la hipótesis de lo que podría ser, aunque no haya sido.\n\nBajo esa premisa, “Los consejos de Alice” forja una especie de ficción-política por la que inventa un personaje imaginario que responde al nombre de Paul Théraneau. Se trata del supuesto alcalde de Lyon, un veterano político que recorre la última recta de su carrera con la fatiga del poder en sus ojos y la ambición de tomar las riendas del socialismo francés en un tiempo de decadencia y desorientación. Pariser imagina un alcalde cansado. Un idealista en ruina capaz, pese a todo, de percibir que se ha quedado sin tiempo para pensar.\n\nY eso, pensar y repensar cómo transformar la izquierda ante el embiste de los populismos, o cuáles deben ser sus compromisos actuales; ocupa la zona nuclear de este filme cuyo título rinde tributo no al alcalde protagonista, sino a la profesora que le ayuda, Alice.\n\nAlice le aporta al desgastado Paul Théraneau lo que éste necesita. Por ejemplo, la llamada a la modestia a quien lleva demasiado tiempo en el poder. Alice rescata de pensadores y literatos el material que insufla de sed de utopia al viejo edil. Al fondo, el filme recrea con precisión, el teatrillo del sistema, la corte municipal y las miserias humanas en una fábula capaz de imprimir evidente interés al discurso político."
}