{
    "title": "LOS CINCO DIABLOS de Léa Mysius",
    "pelicula": "LOS CINCO DIABLOS",
    "director": "Léa Mysius",
    "url": "https://ghostintheblog.com/2022/10/los-cinco-diablos-de-lea-mysius-critica-pelicula.html",
    "date": "2022-10-21T19:45:00+02:00",
    "content": "Título Original: LES CINQ DIABLES Dirección: Léa Mysius Guion: Paul Guilhaume y Léa Mysius Intérpretes: Adèle Exarchopoulos, Daphne Patakia, Sally Dramé, Swala Emati, Noée Abita y Moustapha Mbengue País: Francia. 2022 Duración: 103 minutos\n\nCRÍTICA:\nDe diablos, o sea de adversarios y calumniadores según su origen etimológico, saben mucho los textos sagrados y/o esotéricos. Los diablos abundan en todas las culturas, adquieren incontables formas. Se les agrupa en conjuntos; casi siempre impares: de tres, cinco, siete, nueve… No deben ser confundidos con los demonios y, a menudo, se les da nombre y se les atribuyen “atributos”: Lucifer (soberbia); Mammón, (avaricia); Leviatán, (envidia); Belcebú, (gula); Satanás, (ira); Asmodeo, (lujuria) y Belfegor, (pereza).\n\nEn el relato de Léa Mysius, esos diablos habitan por fuera y por dentro de cuanto acontece en una película pegada a la naturaleza y pendiente de los cuatro elementos: tierra, aire, agua y fuego. De hecho, el guión juega exhaustivamente a realzar el poder simbólico de ese escenario. “Los cinco diablos” es, además, el nombre del local donde acontece un hecho decisivo para lo que aquí se nos está contando. También diablos son, aunque resulta imposible determinar en qué número, los que habitan, agitan y retuercen el interior de sus personajes; víctimas y verdugos al mismo tiempo de cuanto aquí acontece.\n\nTodas y todos sufren el tormento de la culpa y beben del veneno del rencor. En algunos casos, incluso físicamente sus rostros muestran cicatrices del pasado. Conviene aclarar que, aunque la energía que mueve esta incursión en los deseos y las pulsiones, en el sexo y los afectos, en los géneros y los roles coquetea con lo fantástico y se adentra en lo mágico; su estructura no se debe al género de terror ni abunda en los excesos de la violencia. Por el contrario, “Los cinco diablos” fusiona lo portentoso con lo cotidiano, une el drama familiar con el poder de lo inexplicable. Habla de brujería para ahondar en las emociones como medio de indagar en la querencia y en la represión de los pequeños lugares, allí donde el marcaje al/del vecino resulta asfixiante y en donde raza, género, edad y condición saben de la desigualdad y el rechazo.\n\nParece obligado recordar que Léa Mysius, la notable realizadora francesa directora y coguionista de “Los cinco diablos”, debutó hace cinco años con “Ava”, un filme inédito entre nosotros que contaba el periplo de una niña de 13 años que se enfrentaba a la pérdida de sus ojos. Mysius, realizadora y escritora, nacida en Burdeos hace 33 años y que apenas tenía 24 cuando presentó su primer cortometraje, no se anda con rodeos. Transgrede límites y se arriesga con un cine personal y extraño. Si en “Ava” la vista era el sentido nuclear, el punto de ignición, en “Los cinco diablos”, el olfato, una olfacción animal, superlativa y prodigiosa le sirve a Mysius para barnizar de singularidad su segundo largometraje.\n\nQuien posee esa cualidad maravillosa es Vicky, una niña en la edad de adorar e imitar a su madre al tiempo que mantiene con su padre una relación con señales distanciamiento. La perspicacia de Vicky le permite reconocer no ya el olor de la ardilla que ha mordisqueado una piña sino que sabe (re)crear los aromas personales e íntimos. Además, cuando aspira su fragancia, se transporta en el tiempo. Metáfora y literalidad, fantasía y realidad juegan con equilibrio frágil y seductor en el relato del descubrimiento de un pasado trágico, un vía crucis penitente y una epifanía para la redención.\n\nEn “Los cinco diablos” hay poderosa armonía y un acendrado deseo de sincronismo. Hasta la profesión del padre, bombero, en un filme abrasado por el fuego, da noticia de esa obsesión por el subrayado. En él, el director de fotografía, también coguionista, y la directora, tejen un filme de muchas capas y de leves, pero decisivos, recovecos. Ese replanteamiento de roles muestra que otras reglas de juego son posibles. Que esta propuesta, escrita con cuidada geometría y coherente lógica para anclar su deriva hacia lo insólito, sabe bien hacia dónde dirigir sus pasos."
}