{
    "title": "LOS DOMINGOS de Alauda Ruiz de Azúa",
    "pelicula": "LOS DOMINGOS de Alauda Ruiz de Azúa",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2025/10/critica-de-los-domingos-de-alauda-ruiz-de-azua.html",
    "date": "2025-10-25T10:43:56+02:00",
    "content": "Título Original: LOS DOMINGOS Dirección y guion: Alauda Ruiz de Azúa Intérpretes: Blanca Soroa, Patricia López Arnaiz, Miguel Garcés, Juan Minujín, Mabel Rivera y Nagore Aranburu País: España. 2025 Duración: 115 minutos\n\nCRÍTICA:\nEn la primera imagen de Los domingos, aparece un crucifijo en penumbra. La luz viene y va e infiere, en el Cristo clavado, una sensación evanescente, trémula, casi fantasmal. En la última, una mujer (Patricia López Arnaiz), con los ojos vidriosos por lágrimas latentes, cierra la historia de una derrota: la suya. Pero ella no es la víctima, por más que esta cuestión no será percibida de ese modo por todas las personas que contemplen esta película. Tan sutil, tan adulta, tan poco rozada (en apariencia) por lo que describe se muestra Alauda Ruiz de Azúa, que su tercer largometraje corre el riesgo de ser aplaudido por aquellos que legitiman lo que ella, aquí, deplora.\n\nEntre ambas representaciones, la iconografía del Dios-hijo cristiano ejecutado para purgar la mancha de la humanidad y la plasmación de una mujer enfrentada al arrebato de la fe y a sus desvaríos, transcurren casi dos horas. Lentas, agónicas, monótonas. Voluntariamente heladas, porque Alauda Ruiz de Azúa decide introducir al público en esta encrucijada sin compasión, sin edulcorantes, sin alivios.\n\nLa sinopsis argumental no concreta lo que nos aguarda en Los domingos. Entre otras cosas porque, por encima de su anécdota central —el deseo de una niña de 17 años de ingresar en un convento de clausura— sobrevuelan algunos interrogantes sobre la paternidad, la religión, la manipulación y la libertad. En definitiva, lo que aquí sangra afecta a la responsabilidad de los adultos frente a quienes son todavía niños. Progenitores, familiares, educadores, sacerdotes, monitores…, gente mayor que no siempre o no en todos los casos se conduce con la madurez deseable. De eso va Los domingos, una crónica de comidas y cuñados, de abuelas y nietas, de monjas y claustros.\n\nContaba Alauda Ruiz de Azúa mientras celebraba su Concha de Oro a la mejor película que, hace años, supo de una historia como la que ella recrea aquí: la decisión de una adolescente de hacerse monja enclaustrada. Con la perplejidad que aquello supuso para ella, una joven cuyo conocimiento de las estructuras católicas y sus políticas resultaban más ajenas que lejanas, la directora de Cinco lobitos comenzó una investigación sobre esta cuestión.\n\nEn un tiempo en el que los conventos y monasterios, como los prostíbulos y las fuerzas armadas, se alimentan de carne emigrante —la misma que carga con los trabajos de asistencia social y cuidados de los ancianos—, trabajos que esos jóvenes que van a vivir peor que sus padres no aceptan si la economía familiar lo facilita, resulta insólita la decisión de Ainara (Blanca Soroa), una niña bien, de colegio religioso y familia de bienestar. Arrastra una herida: la muerte prematura de su madre. Vive en un contexto familiar atípico, de afectos leves y complicidades escasas. La hermana de su padre, su tía (Patricia López Arnaiz), suple esos vacíos en la edad atormentada.\n\nAinara empieza a afrontar el despertar a la sexualidad y la llamada del deseo, eso que llaman amor. De hecho, siguiendo con palabras de la propia Alauda, tras su investigación de las tempranas vocaciones que llevan a abandonar el bienestar consumista por la austeridad monacal, afirmaba la directora que el común denominador es el «amor». Amor febril, amor al estilo de Teresa de Ávila, un «vivir, sin vivir en sí», un «morir porque no se muere». O sea, la pasión de Ainara está más cerca de la mística que de la razón; ella se abraza al «nada te turbe; nada te espante; todo se pasa…» mientras quienes la rodean se agitan espantados entre preocupaciones, ambiciones y conveniencias.\n\nEn realidad, la cámara de Alauda Ruiz de Azúa apunta a Ainara pero dispara sobre su tía; con ella se identifica la directora con este filme riguroso, medido, sin concesiones. Resulta difícil pronunciarse sobre qué cine hará esta directora nacida en Barakaldo, en 1978, porque entre Cinco lobitos (2022) y su segundo largometraje, Eres tú (2023), hay un quiebro radical. La serie Querer para Movistar arroja más luz, pero ciertamente el camino que hace Alauda la sitúa en un territorio alejado de las tendencias dominantes del cine español. Un verso libre que en Los domingos ata en corto los pequeños detalles y fija con precisión todas las presencias, por fugaces que sean. Al contrario que Ainara, su protagonista, Alauda no avanza con una venda en los ojos. Sabe lo que quiere contar. Otra cuestión es cómo leerá el público lo que aquí habita. Cuestión de miopías y deseos."
}