{
    "title": "LOS GOYA 2025",
    "pelicula": "LOS GOYA 2025",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2025/02/critica-39-edicion-premios-goya.html",
    "date": "2025-02-10T10:00:41+01:00",
    "content": "La Granada donde descansan, en paradero desconocido, los restos del asesinado por rojo y sobre todo por homosexual, Federico García Lorca, restos que Ian Gibson buscará por toda una eternidad, fue el escenario de la 39 edición de los premios Goya; premios que, como acontece con otros eventos cinematográficos en medio mundo, fueron creados a imagen (pobre y castiza) de los Oscar.\n\nEn apenas cinco minutos, tras el «Bienvenidos» del también granadino Miguel Ríos, en compañía de un coro de fama y glamour, se supo que la noche iría de emociones. Ojos acuosos y pedrería abundante. Por bulerías. A todo trapo. Con muchas presencias ornamentales y algunas ausencias significativas.\n\nPara empezar, un pequeño vendaval, el de Salva Reina. Al borde de la hiperventilación. Como una metralleta. Agradecimientos desde a la madre que le parió hasta al utillero del autobús 47, el de la película. Entre medio, una proclama reivindicativa: por los emigrantes, por la vivienda, por el terruño… Richard Gere invitado de lujo porque vive en Madrid casado con una gallega, miraba sorprendido. En toda su vida de budista confeso había vivido en Hollywood tal manifiesto oral de autoafirmación ética. Cosas de España, pensó. Cosas largas porque el reloj pasaba y Reina no callaba. Saltaba, cada vez más rojo, cada vez con la voz más aflautada.\n\nLa segunda intervención de la noche, dejó al «Oficial y caballero» sin palabras. Era el Goya al mejor vestuario. Tras la ética, la estética. Salió una profesional a medio embalar, como una pieza de Jeff Koons envuelta en papel burbuja. Ella, que en «La virgen roja» había decidido una paleta sobria, negro sobre un relámpago rojo, en el tablao de Granada lucía sin color, lucía descolorida.\n\nGere se estremecía, Banderas sonreía y Granada, la última perla de la mal llamada «reconquista», daba señales de que iba a acoger una ceremonia sin fin bajo el mando preciso de Maribel Verdú y el contrapunto con retranca de Leo(nor) Watling.\n\nY así fue la cosa.\n\nEn los agradecimientos, mensajes aprobados por la agenda 2030; en el vestuario, lujo difícil de conjugar con la pobreza de tanta necesidad. Todo el gobierno, con Pedro, Sánchez, no Almodóvar, al frente, escuchaba perplejo la rima imposible entre tanta lucha seria, contra el cáncer, contra la injusticia, contra el fascismo y el mal gusto imperante como el vestido inenarrable de la actriz protagonista de «Salve María».\n\n¡Qué noche la de aquel día!\n\n¡Qué larga aquella noche!\n\nHubo momentos vibrantes, como el «Goya de amor» de Aitana Sánchez Gijón con Maribel Verdú a punto de quebrarse, qué gran actriz, y con Aitana susurrándole un agradecimiento para luego reivindicar algo que hace 30 años era imposible: un feminismo de hecho y de derecho. Una igualdad tantos siglos desatendida.\n\nSe evitaron los chistes fáciles y se dio protagonismo a la música. Se expresó que «hay que tener miedo a la guerra, a los nuevos imperialismos y a las limpiezas étnicas», y se dijo bien; más en la semana en la que el mundo tuvo noticia de que el genocidio del siglo XXI ha sido considerado por el «jefe de todo esto», el representante del país más demócrata y liberal del mundo, como una operación inmobiliaria.\n\nLa emoción subía de temperatura. El recuerdo a Marisa Paredes, los agradecimientos de casi todos los premiados a sus ancestros que «estarán allí arriba». Incluso el discurso de Richard Gere cuya (nefasta) traducción simultánea dejó estupefactos a tantos bilingües forjados por el Erasmus, también sonaba en la misma longitud de onda.\n\nPero, ay, conforme las horas caían en el patio de butacas se sucedían las ausencias. ¿Al baño?, ¿al bar?, ¿a sus casas? De repente, como en un filme de fantasmas, había presencias que se hacían ausencias.\n\nRecuerdos a la gente que falleció, rememoranza a los granadinos ilustres, de Lorca de nuevo, a Val del Omar, de Carlos Cano a Enrique Morente. Y más música. De hecho fue un músico metido a director, Tangana, el único que de manera sutil y críptica reivindicó el derecho a equivocarse y la necesidad de practicar la piedad ante la estulticia y la incontinencia verbal. Hablaba de una de las ausencias: la de la protagonista de «Emilia Pérez», «la ¿mal? cancelada» por su incontinencia verbal, por su ordinariez, por su atracón de vanidad, fama y otras sustancias tóxicas.\n\nComo era noche de paz, a eso de las doce, cuando la Cenicienta se va a casa, se intuyó que no iba a haber una película arrasadora. Era una edición de dulce convivencia, de consenso; se repartirían los premios, de dos en dos, de tres en tres. Sin sorpresas. Con una sensata equidistancia aunque a Pedro, el otro, el Almodóvar, esas cosas, repartir, no le gustan. Por eso no fue y por eso casi nadie le echó en falta.\n\nNo obstante que no fuera no quiere decir que no se le escuchase. Cuando su hermano Agustín leyó su agradecimiento por el Goya al mejor guion adaptado, sonaron las trompetas del apocalipsis. Y es que, entre tanto ojo húmedo y tanta carcajada efusiva, esa noche se habló mucho de la muerte, del final que nos aguarda. De hecho, varias películas nominadas giran en torno al deseo de poder elegir cuándo y cómo morir. Y, hasta que llegue el momento, Eduard Fernández recomendó el chiste de los jardineros: «Seamos felices mientras podamos».\n\nAgridulce sensación, cosas del mundo de Triana y de Jesús de la Rosa, de cuando muchos éramos más jóvenes y cuando los jóvenes no habían nacido todavía. Por cierto, no sabría qué decir de la versión de «Abre la puerta» con Alejandro Sanz como maestro de ceremonias. Demasiado ornamental, sin duda excesiva. Pero, ya saben, cuando se va al Goya, se pierde la sobriedad y la medida.\n\nPaso a paso se sucedieron los premios. El de la música para el de siempre, Alberto Iglesias. Al «Segundo premio», filme preferido por Pedro Sánchez sobre el «no» grupo Los Planetas de Granada, le fueron bien las cosas. «El 47» aumentaba su cosecha pero moderadamente, nadie iba a barrer.\n\nY llegó la recta final a eso de la una de la madrugá. Buen y equitativo reparto. Más lágrimas, más ojos vidriosos, tanto que el gran premio, el premio final lo vimos doble. Cosas de la emoción. «La infiltrada» y «El 47». Ambos ausentes de la sección oficial del festival de Donostia.\n\n¿Cómo ha sido posible un Goya ex-aquo? Cosas de la IA porque en un cálculo de probabilidades un premio por votación colectiva, no consensuada, es imposible de obtener. Pero qué más da si todo se da de acuerdo a los hilos invisibles de quien domina las cuerdas.\n\nMás emoción. Juan Antonio Bayona se tambaleaba, Arantxa Echevarria decía cosas ininteligibles y las productoras reivindicaban a Santiago Segura porque el cine necesita ganar dinero. Verdú y Watling no sabían cómo despedir aquello. En un instante, con las espaldas doloridas y el cansancio en el alma, se levantaron todos, y todos se fueron. Doble que te quiero doble; doble Goya para una edición en la que hubo tantas cosas que no pueden caber todas en esta crónica de urgencia."
}