{
    "title": "LOS NUEVOS MUTANTES",
    "pelicula": "LOS NUEVOS MUTANTES",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/09/los-nuevos-mutantes.html",
    "date": "2020-09-08T19:21:28+02:00",
    "content": "Título Original: THE NEW MUTANTS Dirección: Josh Boone Guión: Josh Boone y otros seis más Intérpretes: Anya Taylor-Joy, Maisie Williams, Charlie Heaton, Henry Zaga, Blu Hunt, Alice Braga y Happy Anderson País: EE.UU. 2020 Duración: 94 minutos\n\nCRÍTICA:\nAl menos hay dos alteraciones significativas en “Los nuevos mutantes” que legitiman su pretensión de novedad con respecto a sus orígenes, los “X Men”. Una atiende al género. Aquí, en la decimotercera película de la serie, todo se abisma más hacia el terror que hacia la aventura. La otra ruptura argumental, acude al rejuvenecimiento de sus personajes; estos X-Men son adolescentes en plena ebullición hormonal, o sea, son mutantes en fase hiperbólica.\n\nEn esta producción nacida del maridaje entre la 20th Century y Walt Disney Studios, abatida por retrasos y problemas, el último, la Covid 19, se asiste a lo que preludia un inexorable cambio de paradigma.\n\nEn realidad, como acostumbraba a afirmar Goytisolo, cuando uno se va es que ya había ido, y ese es el caso de los viejos X-Men, que ya habían dado peligrosas señales de agotamiento. Las últimas entregas de la franquicia atesoraban críticas desganadas y beneficios escasos. Así que, esta operación de focalizar hacia el público teenager el mundo de los mutantes fantásticos, con presupuesto menguado y actores desconocidos, tiene bastante de huida hacia adelante y canto de sirena.\n\nSensiblemente más austera que los mejores capítulos del pasado, al menos hay varias aportaciones significativas en esta aventura de pesadillas y misterio. La fundamental atiende al renovado reparto de roles de inspiración “Me too” y a la nueva jerarquía femenina. Políticamente permeable al nuevo canon institucional, los comportamientos de estos mutantes invitan a un atracón para los amantes del psicoanálisis y la contemporaneidad, aplicados al relato cinematográfico. No hay desperdicio en ese diseño de personajes ni en sus valores y valoraciones. En ellos y con ellos, se evidencia que las cosas cambian. Así, el protagonismo es descaradamente femenino y lésbico; la lobezno y la nueva profesora X india llevan la voz cantante. El machote se quema en su propia incontinencia y la chica mala y el chico confundido se limitan a ser buenos comparsas.\n\nSu interés no es intenso, pero su carga simbólica hace intuir cómo se quiere hacer perdonar Hollywood, en la tercera década del siglo XXI, sus excesos machistas hasta ahora. Como siempre, sin sentido de la medida."
}