{
    "title": "LOS VIGILANTES de Ishana Shyamalan",
    "pelicula": "LOS VIGILANTES",
    "director": "Ishana Shyamalan",
    "url": "https://ghostintheblog.com/2024/06/critica-de-los-vigilantes-de-ishana-shyamalan.html",
    "date": "2024-06-15T00:03:00+02:00",
    "content": "Título Original: THE WATCHERS Dirección y guion: Ishana Shyamalan. Novela: A.M. Shine Intérpretes: Dakota Fanning, Georgina Campbell, Oliver Finnegan, Olwen Fouere y Siobhan Hewlett País: EE.UU. 2024 Duración: 102 minutos\n\nCRÍTICA:\nNo es fácil dedicarse a la misma profesión que el padre, cuando éste ha hecho historia. Sin embargo, de vez en cuando, surgen cachorros dispuestos a competir con la sombra de la leyenda paterna. En el mundo del cine los casos son numerosos y los resultados dispares, de todos los colores. Lo que resulta más extraño es que los hijos de, decidan practicar un tipo de cine muy parecido al de sus progenitores. En los últimos tiempos casos como Jenniffer Lynch, Goro Miyazaki o Brandon Cronenberg no lo han dudado. Eso mismo acontece con Ishana Shyamalan, una joven directora, apenas 25 años, que con la complicidad de su padre, M. Night Shyamalan -suya es la producción-, debuta con un largo que no disimula el ADN del que ha surgido.\n\nEn un espacio muy semejante a «El bosque» (2004), levantada sobre el relato original de A.M. Shine, escritor de origen irlandés e inclinaciones por el terror gótico al que los Shyamalan adaptan con libertad, «Los vigilantes» resulta ser una eficaz película de terror psicológico al que le falta decisión. Decisión para huir de arquetipos cercanos, decisión para llegar hasta el final de su propuesta, decisión para abismarse en la zona oscura a la que parece mirar, pero de la que termina renegando.\n\nAnte tamaña falta de brillantez, Ishana Shyamalan contraataca con oficio y solvencia. Intuye que ese relato del que nace, presenta aristas y agarraderos sugerentes. Ishana ha heredado de su padre, M. Night Shyamalan, parecida fobia, una misantropía que activa miedos y temores con una concepción de la sociedad más cerca del lobo de Hobbes que del ángel de Rousseau. El relato, centrado en un grupo de personas encerradas en un refugio en la mitad de un bosque, del que como en «El ángel exterminador» nadie consigue salir, busca engarzar los eslabones mostrados para conformar un relato autoconclusivo y aleccionador. Salvo un par de sobresaltos, concesiones de cara a la chavalería, lo que «Los vigilantes» mantiene en su interior se debe a la sensación tan común en el universo Shyamalan, de la manipulación social, del control exterior, de la amenaza de una distopía vital que crece siempre sobre el perturbador sentimiento de culpa. Tampoco le ayuda mucho a la directora debutante un reparto de baja intensidad, algo paniaguado y un guion que desatiende la mínima consistencia identitaria de cada uno de los personajes. Sin magia y con poca luz, «Los vigilantes», una especie de carta al padre, evidencia que, ante creadores hiperbólicos, los hijos mejor harían en forjar sus propias armas."
}