{
    "title": "Los OSCAR 2023",
    "pelicula": "Los OSCAR 2023",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2023/03/los-oscar-2023.html",
    "date": "2023-03-14T19:00:00+01:00",
    "content": "¿Qué ha sido más determinante para evaluar el ADN de estos Oscar 2023: el éxito de los Daniels o el fracaso de Spielberg? La respuesta se encuentra implícita en el título de la película que con siete Oscar se hermana con “Lawrence de Arabia”, “El puente sobre el río Kwai”, “Memorias de África”, “El golpe” y “La lista de Schindler”: Todo.\n\nDe eso va la realidad del metaverso que el filme ganador preludia. Todo parece posible. Pero todo podría ser y no ser al mismo tiempo. ¿Lo creen de verdad? Su vuelta de tuerca al universo de “Matrix” la ha convertido en el título del año. Ha cambiado la trascendencia épico-espiritual y “new age” de las Wachowski por la irreverencia Miike y el cartoon “old style”. El filme ganador se sabe una obra irregular, con secuencias deliciosas y con minutos de arrebato, con lugares comunes y escatología oriental. Se obstina en sostener esa piedra filosofal que ahora nos sacude: vivimos -se nos inocula- en el dominio de la incertidumbre. Nada es real o lo real ya no pertenece sólo a este mundo.\n\nRealidad o ficción, la lista de los nominados al Oscar en 2023 se llena de altibajos. Cuando en unos había una gran historia, la realización era blanda. Cuando en otros la puesta en escena era rotunda, los personajes no pasaban del nivel de meros arquetipos. Como el filme de los Daniels, ha sido el año de la montaña rusa. Una sucesión de imperfecciones con destellos brillantes pero casi siempre con discreto talento. Al menos si hablamos de la mayor parte de los que estaban nominados.\n\nCon los filmes que Hollywood no tiene en cuenta para el Oscar se escribe la otra historia, la de verdad; aquella cuya calidad devora a la mayor parte de los galardonados en estos 90 años.\n\nPor lo demás, con cortafuegos “anti-Smiths”, con cambio de color de la alfombra y con glamour y aburrimiento, transcurrió la 90 edición del premio más (re)conocido en el mundo. En ese juego de “sí pero no”, “Todo a la vez en todas partes” venció sin sorpresa. Era el título favorito, pero hace cuatro meses nadie hubiera dado por él ni un duro. Cuatro meses antes la mayoría hubiera señalado a “Los Fabelman” de Spielberg, 24 años sin ganar el Oscar, como el gran caballo blanco. Su autobiografía de un judío asustado y astuto que descubre la herida familiar de lo real a través de la caja mágica del cine, aparentaba ser el filme más pertinente, más señalado. Como siempre, Spielberg, un promotor de relatos de buen olfato pero inerte mano, volvía a posicionarse como el claro favorito.\n\nComo dijo Huy Quan, un actor nacido en Saigón, niño refugiado, niño goonie, niño Indiana Jones y ayer ganador del Oscar al mejor actor de reparto: “Los sueños son algo en lo que hay que creer. Yo casi me doy por vencido. Por favor, sigan soñando”.\n\nEso tendrá que hacer Spielberg y con él la mayor parte de ese más del 80% que se quedó sin el Oscar esperado, seguir soñando. Pero puestos a escarbar más allá de los broches y ensoñaciones de la pasada noche, cabría apuntar que eso que se ha vendido como el Oscar del relevo, el de una nueva generación, ha sido en todo caso el de la consagración de Netflix como modelo de ocio y negocio. “N”, el vampiro del cine del siglo XXI, ha hecho posible la perversa fusión del “otium” que con tanta claridad establecieron y entendieron los habitantes de la antigua Roma.\n\n“Sin novedad en el frente”, un filme de pabellón alemán y dólares de y para Netflix, la adaptación germana de la novela de Remarque, censurada en su día por el régimen nazi y filmada brillantemente por Lewis Milestone en 1930, fue la otra gran ganadora de la noche con 4 estatuillas.\n\nSin desmerecer a la adaptación de Hollywood, este alegato antibelicista en el que se muestra con crudeza la estéril masacre de un conflicto militarista y militarizado, ofrece un testimonio pertinente en este momento. Su triunfo en Hollywood, paradójicamente, llegó la misma noche en la que el cielo de Ucrania se llenaba de fuego con uno de los más pavorosos combates. Todo a la vez en todas partes. Ya lo afirma el filme de los Daniels.\n\nDe todas partes llegaron los premiados. No es verdad que esta noche se dijera adiós a los veteranos, Spielberg, Cameron,… y hola a los recién llegados. El Oscar de su 90 edición tuvo abrazos para todos. Para gente curtida como Michelle Yeoh, Jamie Lee Curtis y Brendan Fraser. Y para vecinos cercanos como el mexicano Guillermo del Toro por su excelente “Pinocho” y canadienses como Polley y “Ellas hablan” y Daniel Roher y su documental “Navalny”.\n\nTambién, en esa globalización selectiva, hubo gestos para europeos, asiáticos, indios… Pero lo importante, buena parte de ellos venían con el sello Netflix, sangre, drogas y sexo, marcado en la frente. Aquel debate de Cannes sobre la pertinencia de ceder el paso o no a los productos creados para alimentar plataformas e imponer nuevos modos de consumo ya ha perdido la guerra. Todo el cine se (la) juega en todas partes.\n\nLo cual, como la canción ganadora del Oscar de M. M. Keeravaani y Chandrabose que se escucha en la epopeya india de tres horas de duración, “RRR”, también de Netflix, nos recuerda algo que nunca cambia: el espectáculo se impone, la feria ofrece atracciones y recompensas para todas y todos y, como en “RRR”, realidad y ficción, anacronismos y reivindicación, constituyen sólo parte de esos ingredientes desechables e intercambiables al servicio de un viaje hacia la nada."
}