{
    "title": "LOS CRÍMENES DE LA ACADEMIA de Scott Cooper",
    "pelicula": "LOS CRÍMENES DE LA ACADEMIA",
    "director": "Scott Cooper",
    "url": "https://ghostintheblog.com/2023/01/los-crimenes-de-la-academia-de-scott-cooper-critica-de-cine.html",
    "date": "2023-01-12T15:00:00+01:00",
    "content": "Scott Cooper, director y guionista de “Los crímenes de la academia” pretende sostener con este filme un homenaje extraño y ambivalente en torno a la figura de Edgar Allan Poe. Recordemos que el título en castellano no es sino una perezosa y arbitraria reinvención de “The pale blue eye”, algo que emana del universo de Poe y cuyo significado metafórico es “ojo de buitre”, referencia al co-protagonista de “El corazón delator”, un anciano cuyo ojo azul está cruzado por una nube blanca que incomoda a quien le mira. De ahí ese “ojo de buitre” de aspecto estremecedor.\n\nAmbientado en los años 30 del siglo XIX, en West Point, en el amanecer de los EE.UU., tanto la novela como la película ensayan una curiosa hipótesis a partir del hecho de que, en efecto, un joven Poe fue, fugazmente, alumno de esa academia militar; escuela mítica de exaltado militarismo que tanto predicamento atesora como predica.\n\nParadójicamente la mirada de Scott Cooper, como la del anciano asesinado en “El corazón delator”, también (a)parece nublada. Como si un frío helador la atravesase, esta reconstrucción de una hipótesis falsa, hace que la verdad y la fantasía se (con)fundan entre sí. Ni Bayard antes, ni Cooper ahora, buscan ser fieles a la biografía de Poe. Bayard se propuso hacer un ejercicio de erudición sobre las principales obras de Poe, un juego de filigrana y guiños. En cuanto a Cooper, actor, escritor, director y productor estadounidense, autor de “Crazy Heart” (2009); se deja llevar por esta partida de ajedrez e ingenio entre Augustus Landor (Christian Bale), -lo fabulado-, y Edgar Allan Poe (Harry Melling), el que fabula.\n\nApoyado pues en la citada novela homónima de Louis Bayard, Scott Cooper no oculta su voluntad de querer vislumbrar y conjurar el origen del padre fundacional del relato de terror psicológico. En su aventura de asesinatos y esoterismo, de enfermedad y poesía, Cooper rastrea las raíces que alimentaron al pionero de la novela policíaca. Al mismo tiempo, Harry Melling, en su caracterización física y psicológica de Poe, entre la caricatura y lo siniestro, se clava en la encrucijada. Cooper fuerza el tono y subraya el parecido entre el actor y los retratos que de Poe perduran. Introduce en la misma coctelera, la biografía oficial y lo que de su obra emana. Luego, se abrasa en un ritual titubeante y quebradizo.\n\nEl que fuera niño actor en la saga de Harry Potter, Melling -actor en roles secundarios en títulos como “El diablo a todas horas” y “La tragedia de Macbeth” o en la serie “Gambito de dama”-, ha desarrollado un físico peculiar que alcanza su apoteosis en este filme que se estrena como una de las más ambiciosas propuestas de la plataforma Netflix para 2023.\n\nMás que en litigio con el personaje de Bale, -el duelo se sabe perdido de antemano-, Cooper convierte la rivalidad entre Landor y Poe en un híbrido que toma reflejos de Holmes-Watson, Quijote-Sancho o Guillermo de Baskerville-Adso de Melk.\n\nCon tener algo de todos ellos, este cruce entre el personaje y el escritor chirría. La figura de lo real, Poe, resulta más inverosímil que la del detective pionero, Landor, quien se aplica en resolver un misterio que no es sino tapadera de otro mayor.\n\nHay que agradecer a Cooper su austeridad, ese hacer sombrío entre el azul pálido y el blanco azulado. Tonos fríos para un filme helado que quema horas después de verse, cuando sus matices nos interrogan y la curiosidad nos lleva a Poe.\n\nSu punto de ignición no late con los crímenes de la academia sino en la sombra que empaña la mirada de un Poe desbordante y desbordado, dibujado como un freakie del siglo XIX, en un mundo escasamente inclinado hacia la lírica. Tampoco el siglo XXI parece hecho para exaltaciones románticas, sino para derrumbes emocionales y hundimientos como el de la vieja mansión Usher. Lo mejor de este viaje reside en su facultad de incitar la sed por Poe y en mostrar un origen como promesa de plenitud, con una fuerza seminal que aquí no se palpa pero que respira entre esos ecos diseminados, huellas de su obra literaria."
}