{
    "title": "LOS TIGRES de Alberto Rodríguez",
    "pelicula": "LOS TIGRES",
    "director": "Alberto Rodríguez",
    "url": "https://ghostintheblog.com/2025/11/critica-de-los-tigres-de-alberto-rodriguez.html",
    "date": "2025-11-08T21:19:18+01:00",
    "content": "Título Original: LOS TIGRES Dirección: Alberto Rodríguez Guion: Rafael Cobos, Alberto Rodríguez Intérpretes: Antonio de la Torre, Bárbara Lennie, Joaquín Núñez, Silvia Acosta, Skoney César Vicente País: España. 2025 Duración: 109 minutos\n\nCRÍTICA:\nA veces el contexto obnubila al texto y, aunque «Los tigres» crece sobre un tema de interés evidente, su guion no puede ocultar la sensación de que se le ven algunas costuras deshilachadas y mal cosida, desajustes impropios de ese equipo solvente que forman Alberto Rodríguez y Rafael Cobos.\n\nEl contexto es el mundo submarino, ese 70,5% de la superficie terrestre de cuyas fosas y fondos desconocemos la mayor parte de sus secretos. El texto lo sostiene un reparto desequilibrado, dos pesos pesados de estilos ásperos, Antonio de la Torre y Bárbara Lennie, y un elenco coral que, en algún caso, emite en diferente onda, en distinto tono. El argumento lo inaugura Alberto Rodriguez en super 8 y con aire de cine amateur. Así arranca el filme, con unas imágenes familiares cuyo significado y repercusiones se descifrarán al final del metraje. Vemos a una niña y un niño espoleados por un adulto a bordo de una barca.\n\nEl reto es sencillo, el adulto arrojará un reloj al agua y quien lo encuentre recibirá lo que quiera como premio. Ese premio, luego lo sabremos, será un tiempo errático. El comienzo del filme, tras ese preámbulo, muestra a los dos niños protagonistas convertidos en adultos con una carga de frustraciones y cicatrices que evidencian que vivir reclama un peaje y que éste, a veces resulta doloso.\n\nViven juntos y se ganan la vida como buzos profesionales. Hacen todo tipo de encargos, desde buscar ahogados por accidente a reparar los cascos de los grandes petroleros. No están en su mejor momento, ni familiar, ni económicamente ni de salud, y las necesidades les mueven a correr riesgos. El punto de partida promete y los personajes y sus intérpretes dan garantías de que se quieren ir lejos. También el escenario resulta magnético y en él, late una sensación claustrofóbica de peligro y la tentación del delito.\n\nRodríguez y Cobos introducen demasiados ingredientes. En su deseo de volar alto, sobrecargan el relato a riesgo de irse al fondo. El resultado se comporta como un «Dragon Khan» hiperbólico. Entre subidas y bajadas, «Los tigres» duda entre la necesidad de avanzar en el drama íntimo o ceder al reclamo escópico del thriller y la violencia de género negro. De fondo, las profundidades marinas y el «reloj» a punto de quebrarse de ese «último buzo», impone un drama trágico. Pese a sus titubeos, «Los tigres» alcanza un nivel notable dentro de ese cine español que trata de competir con los grandes estrenos del cine internacional; un reto en una industria que entre lo autoral y lo comercial no parece encontrar esa tercera vía apta y válida para todos los públicos."
}