{
    "title": "LOS GOYA 2016",
    "pelicula": "LOS GOYA 2016",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/02/los-goya-2016-critica.html",
    "date": "2016-02-09T18:56:21+01:00",
    "content": "Si tuviéramos que resumir en qué consistió la ceremonia de la trigésima edición de los premios Goya, podría decirse que fue algo así como una versión monotemática de El club de la comedia a cargo de Dani Rovira interrumpida por una larga sucesión de agradecimientos insustanciales. La ganadora fue la película de Cesc Gay: cinco de los seis Goyas que le esperaban fueron a Truman. Y fueron los más importantes: mejor película, dirección, guión, actor principal y actor secundario. El resto, una pedrea inteligente y perversamente equitativa que con precisión de Mariscal de campo repartió la gloria entre quienes más posibilidades tenían. Entre los ninguneados, pero con opción a premio, tres notables y rigurosas películas: El negociador, Amama y B. Las tres, a su manera, tan brillantes como indigestas para tanto académico de (la) Corte y pilla. No me adentraré en otras películas de las que no se quiso acordar la Academia, entre ellas las de Guerín y Oskman, pero todos los años, los olvidos, en especial en el género de no ficción, en los cortometrajes y en las películas extranjeras, abruman por su falta de acierto. Pero éste es un análisis en el que no merece la pena adentrarse porque se dirá que es cuestión de gustos aunque, como ya desde aquí se ha dicho muchas veces, todo parezca más bien cuestión de apoyos. Por cierto, todas las grandes premiadas contaban con el “interés” de TVE, y casi todas, con el apoyo económico de otros canales privados también con “interés” en que hagan buenas carreras. No obstante algo falla en la industria del cine español cuando tres días antes de la ceremonia del Goya, algunos análisis destacaban un dato escalofriante; entre las cinco películas designadas para competir por el Goya a la mejor obra del año, apenas sumaban un 1% del total de la taquilla. Un dato demoledor que sin duda sobrevoló en el escenario del Príncipe Felipe, un recinto que aparentó tener poco escenario para tantas butacas. Hay que reconocer que la Academia, presidida por Antonio Resines, hizo esfuerzos pírricos. Salvo Mariano Rajoy, estuvieron todas las cabezas de serie de las fuerzas políticas que ahora negocian formar el gobierno que viene. Unas como Pablo Iglesias, remangado frente al rey pero con smoking impuesto a toda prisa, frente a la Academia. Otras, como Pedro Sánchez, que aspira a la presidencia, descamisado y sin corbata. Estos dos… ¿llevan el paso cambiado o lo hacen aposta? Había un premio Nobel, varios Oscar y luminarias como Juliette Binoche; allí estuvo también la reina de Porcelanosa junto a ministros, alcaldesas, escritores premiados y, claro está, mucha gente del cine español: unas buenas; otras, dudosas. Para culminar su trigésimo cumpleaños, el Goya de honor fue para el padre de la españolada, un Mariano Ozores de voz de cristal y fuerzas muy mermadas que puso en pie a la profesión. Ozores ya no está para bromas y fue el suyo un reconocimiento expreso a sus actores y, con su recuerdo, pasó por la cabeza de todos los espectadores la pequeña historia del cine de barrio español de los años 50 a los 80. Era tan malo como el de ahora. Por su parte, las intervenciones de los premiados fueron sosas, huecas, de lugar común y gesto irrelevante. En algunos casos con una emoción muy hiperventilada; cuanto más húmedas y entrecortadas eran sus palabras, más falsedad aparentaban. En ese apartado, Cámara y Darín fueron ejemplares, nada de suspiros, ni lágrimas ni aspavientos. De la familia se acordaron lo justo, de los compañeros lo necesario. No hicieron proclamas ni discursos pero tampoco dijeron tonterías en una noche en la que alguno se desorientó más de la cuenta. El instante más impactante fue el atronador homenaje a Luis Buñuel. Con los tambores de Calanda, y ante las imágenes de sus películas, se impuso una frase genial que hemos olvidado: “la realidad sin imaginación, es mitad de la realidad”. ¡Come Back Buñuel! La realidad del presidente, Antonio Resines, fue la de recordar que el sector pide menos IVA y que exige mano dura contra la piratería. Es decir, dinero, el cáncer de la España corrupta. Quizá por eso nadie quiso recordar que el anterior presidente de la Academia, Enrique González Macho y algunos directores con Oscar como José Luis Garci, están bajo sospecha de fraude por falsear las taquillas del cine español. Nadie duda de que el sistema de subvenciones era y sigue siendo en este país muy mejorable y terriblemente ineficaz, pero tampoco parece admisible aceptar que algunos lo mejorasen sólo para engordar su cuenta bancaria. Tampoco nada se dijo de ese abismo que separa al cine español del público. El único que lanzaba algo era Rovira. De sus labios salieron algunas puyas, poco más que pellizcos en medio de una sensación de agridulce melancolía. La había en muchos de los rostros de la noche, en los que estaban en el auditorio del Príncipe Felipe y en los que no estaban pendientes de la auditoría. Ciertamente el hecho de que la mayoría de las películas nominadas apenas ha sido vista por la mayoría del público, hizo que la tensión fuese baja y las quinielas desapasionadas. Daba igual que Rovira subiera o bajara, que hiciera fuego o desapareciera; la temperatura nunca alcanzó la zona templada. Por eso mismo, al final, cuando Rovira gritaba a todos para posar en la foto resumen: “Vamos, vamos, vamos,…” surgió el recuerdo de Fernando Fernán Gómez y la primera película ganadora del Goya. Con ella en la cabeza, la pregunta inevitable que cerró la noche fue: ¡Vamos…! ¿A dónde?"
}