{
    "title": "LOS MUERTOS NO MUEREN",
    "pelicula": "LOS MUERTOS NO MUEREN",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/07/los-muertos-no-mueren.html",
    "date": "2019-07-05T18:21:33+02:00",
    "content": "Título Original: THE DEAD DON´T DIE Dirección y guión: Jim Jarmusch Intérpretes: Bill Murray, Adam Driver, Tilda Swinton, Chloë Sevigny, Steve Buscemi, Danny Glover País: EE.UU. 2019 Duración: 103 minutos\n\nCRÍTICA:\nLas comedias de Jim Jarmusch, salvo quizá “Down by Law” y “Night on Earth”, donde Roberto Benigni (re)cargaba el peso del humor, rara vez arrancan risas. Lo suyo pertenece al reino de las sonrisas. Jarmusch, primer espada de la generación neoyorquina que debía recoger el testigo de los Scorsese, Allen y compañía en los años 80, evidencia una coherencia de hierro. Coherencia aferrada a una identidad que hace de la parsimonia y el estoicismo los engranajes fundantes de un estilo reconocido e inimitable. Como Spike Lee y como Tom Dicillo, Jarmusch pertenece a la generación que sabía del rock pero que vivió el punk. En su caso además,hay dos elementos determinantes: le gustaba la literatura tanto como el cine y antes de hacerse cineasta supo de y vivió en el París del final de los 70.\n\nNo hay espacio para detenerse en toda su filmografía pero sí para resaltar que “Los muertos no mueren” nace de su propia trayectoria. Dicho de otro modo, en ese ocaso apocalíptico de zombies sin rumbo, descansan todas las querencias estilísticas de Jarmusch. Un cineasta sin prisa, un director de baja intensidad que jamás ha querido saber del poder de una producción multimillonaria. Inasequible a la tentación del éxito, Jarmusch cultiva un cine a la europea. Cine de colaboradores-amigos, cine que rinde homenaje al estar de Kaurismaki y al hablar de ese cine francés que sobrevivió a la Nouvelle Vague.\n\nDesde su mismo origen, sus películas se mueven entre aquellas que se deben a un universo hecho de paradojas lingüísticas y personajes ensimismados y el deleite que le provoca subvertir los géneros clásicos: el western (Dead Man), el thriller (Ghost Dog), la comedia romántica (Flores rotas), el cine de vampiros (Sólo los amantes sobreviven), y, ahora, el cine de zombies.\n\nJarmusch, al que no le tiembla la voz para reivindicar que la acción cultural consiste en servirse de lo que otros hicieron antes, ha confeccionado su propia galería de referencias sagradas. En el caso de “Los muertos no mueren”, un nombre propio se alza por encima de todos los demás: George Romero.\n\nJarmusch comenzó a filmar esta parábola distópica cuando se cumplían cincuenta años del estreno de “La noche de los muertos vivientes”, un año después de la muerte de su creador. A Jarmusch, siempre con querencias por lo periférico y por lo contracultural, es obvio que el cine del neoyorquino Romero le parezca de obligada referencia. Como también le merece devoción el hacer de Samuel Fuller, cuyo nombre aparece en una de las tumbas del cementerio-zona cero en el que acontece su película.\n\nRomero dedicó toda su vida al imaginario de los “revenants”, un mundo que le permitía levantar ese espejo-metáfora sobre una sociedad cada vez más encanallada en las estériles superficies comerciales de esos “no lugares” donde se hacinan los fines de semana miles de personas.\n\nNada provoca más entusiasmo entre los aficionados al cine que disfrazarse de muerto viviente. Y ese placer es el que Jarmusch les regala a sus amigos, desde Iggy Pop a Buscemi. Al frente coloca, eso sí, a dos de sus actores fetiche, Bill Murray y Adam Driver. No falta a su llamada una Tilda Swinton más alienígena que nunca; y todo ese festín se sirve templado, sin estridencias. Con pinceladas sin demasiada pintura. Con los medios justos, Jarmusch da la vuelta al ideario de Fuller. No hay huracanes, ni tormentas, ni sangrías coreografiadas. Tan solo el lento e inexorable ocaso del final de la humanidad. Eso sí, con algún que otro brochazo de metalenguaje y autorreferencia. No está entre sus mejores películas, pero nadie negará que la sangre que agita a estos muertos inmortales proviene de sus venas."
}