{
    "title": "LOS AITAS de Borja Cobeaga",
    "pelicula": "LOS AITAS",
    "director": "Borja Cobeaga",
    "url": "https://ghostintheblog.com/2025/03/critica-los-aitas-2025-borja-cobeaga.html",
    "date": "2025-03-21T19:10:00+01:00",
    "content": "Título Original: LOS AITAS Dirección: Borja Cobeaga Guion: Borja Cobeaga y Valentina Viso Intérpretes: Quim Gutiérrez, Juan Diego Botto, Sofía Otero, Irati Goitia y Ramón Barea País: España. 2025 Duración: 88 minutos\n\nCRÍTICA:\nSe cuenta que mientras algunos de sus compañeros se preparaban para recibir la primera comunión, Borja Cobeaga Eguillor (San Sebastián, 1977) ya hacía cortometrajes. Tenía una sombra familiar cercana, la luz de su tío Juan Carlos Eguillor, el ilustrador de la transición democrática de Euskalherria y como él, Borja Cobeaga se empeñó en desmontar las contradicciones de la sociedad vasca de su tiempo; brochazo a brochazo, guiño a guiño.\n\nCon «Vaya semanita» logró ablandar los llamados años de plomo a golpe de caricatura, a fuerza de mostrar el patetismo de la violencia y la insana estulticia de despreciar al otro. Participó junto a Nahikari Ipiña, Koldo Serra y Nacho Vigalondo en la renovación del cine vasco del siglo XXI y en poco más de dos décadas ha mostrado una capacidad muy especial para sanar con el humor el mismísimo horror.\n\nDirector y guionista, de sus manos, de su mirada, han salido títulos como «Fe de etarras» (2017). «Negociador» (2014), «No controles» (2010) y «Pagafantas» (2009). Ese espíritu cómico-trágico que le sirve para meterse en jardines minados parece desvitaminado en «Los aitas», un filme trivial que repasa su propia juventud, la del Borja Cobeaga cuando tenía 12 años. O sea cuando cayó el muro de Berlín y en el País Vasco se vivía años amargos de paro y violencia. El heteropatriarcado campaba a sus anchas mientras la industria vasca se deconstruía para reinventarse como destino turístico. En este contexto de desequilibrio, miedo y desempleo, el año 1989, Cobeaga describe un relato que parece mezclar el «Campeones» de Fesser con el hacer del Segura de los últimos tiempos de trenes, vacaciones y niños.\n\nCobeaga señala que la emergencia de un tiempo más igualitario empezaba, en aquel momento, a propiciar nuevos cambios. El que aquí se nos cuenta consiste en un curioso viaje hacia Berlín. Viaje donde un grupo de niñas gimnastas y su entrenadora, una alemana oriental exiliada en el País Vasco, se verá acompañado por unos «aitas» que parecen sacados del grupo de desempleados de «Los lunes al sol». Hay mejores intenciones que las que destila la fábrica de hits de Segura y más capacidad crítica, pero esta aventura carece de convicción, está llena de altibajos y parece demasiado venial para un Cobeaga al que se le ha visto con un bisturí más preciso y con guiones más endurecidos."
}