{
    "title": "LOS OSCAR 2020",
    "pelicula": "LOS OSCAR 2020",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/02/los-oscar-2020-critica.html",
    "date": "2020-02-14T09:53:05+01:00",
    "content": "El incontestable triunfo del cineasta de Corea del Sur, Bong Joon ho, cuatro galardones: mejor película, mejor director, mejor guion original y mejor película extranjera, se llena de ecos simbólicos. Por vez primera, una película proveniente de un país extranjero, hablada en un idioma ajeno a la Casa Blanca, coreano, y protagonizada íntegramente por protagonistas extraños a Hollywood, vence y convence en una edición en la que además, competía, entre otros, con dos pesos pesados: Martin Scorsese y Quentin Tarantino.\n\nPor ello mismo resonaron significativamente las palabras de Bong Joon ho; también en esto dio una lección el estupendo director coreano, cuando se acordó en especial de ellos dos. De uno reconoció que había sido su maestro. Y Scorsese no ocultó su emoción y su agradecimiento. Del otro, que cuando Bong Joon ho apenas era conocido, Tarantino, el profesional de Hollywood que mejor olfato tiene para percibir el talento ajeno, hubiera incluido sus películas en las listas de las mejores del año. A cada uno lo suyo y Bong Joon ho al frente de la mayor revolución que ha sufrido el Oscar desde el día de su invención. El triunfo de “Parásitos”, apenas unos días después de la muerte del coloso Kirk Douglas, cuya imagen proyectada con los últimos acordes de “Yesterday” sacudió la noche, representa una auténtica revuelta de los esclavos. De eso va «Parásitos», de la ira de quienes huelen a «Metro», a transporte público.\n\nEl imperio del cine lleva un siglo largo imponiendo su ley. Desde Hollywood se conquista el mundo. Y desde su mismo origen ese Hollywood no dudó en reclutar losmejores talentos allí donde se produjeran pero, a cambio, quienes eran llamados debían abrazar su ideario y convertirse en soldados fieles del imperio. Por eso, lo de “Parásitos” rompe un muro de contención y universaliza el Oscar. El Oscar, desde ayer, puede llegar a cualquier lado, puede ser ganado por cualquier persona, pertenezca o no al corazón del imperio. Mil millones de personas siguieron la ceremonia en directo y muchos más la estarán reviviendo fragmentada, repetida, a cámara lenta y con desmenuzamientos de todo tipo a lo largo de todos estos días. Y lo que vieron y seguirán viendo no es sino la evidencia de que algo está cambiando en el mundo del cine. Por ejemplo, el triunfo de Netflix, la plataforma ariete que ha transformado no solo la manera de ver cine sino de hacerlo.\n\nEl triunfo de “Parásitos”, como las diez nominaciones no premiadas de “El irlandés”, o el Oscar para Laura Dern, hay que colocarlos en el haber de Netflix. Con Netflix, Bong Joon ho hizo “Okja”, su peor película pero también la más amable e infantil, para darse a conocer al público estadounidense. Con Netflix se está produciendo un cambio de paradigma a la hora de facilitar el acceso al cine de millones de personas, más allá del camino impuesto y establecido por las salas de exhibición.\n\nSe multiplican los caminos y se agrandan los beneficios.\n\nEn cuanto al resto de los grandes “Oscar”, la de la pasada noche fue una jornada sin sobresaltos. Se impuso lo evidente. Joaquin Phoenix y su “Joker” ya han hecho historia; y el actor, en otro discurso con sentido, tuvo tiempo para reivindicar y pedir perdón por ser como es. Si Phoenix encarna al malo, Pitt, sería el bueno y el guapo en el mismo lote. Pero no solo eso. El reconocimiento al ser y estar de Pitt en “Érase una vez en Hollywood”, constata una evidencia: cada vez es mejor actor y siempre es uno de los grandes.\n\nCon Renèe Zellweger y su encarnación en Judy Garland se premiaban muchas cosas y se hacían guiños a muchas sensibilidades y alguna emoción. Cierto es que “Judy” está lejos de ser una gran película, pero no lo es menos, que el reconocimiento a Zellweger acumula mucho de homenaje y más de nostalgia por el Hollywood del pasado.\n\nEl del presente reclamaba más “vaginas” entre las nominadas pero entre hablar y decir o cantar y sentir se optó por esto último.\n\nNi una cosa ni la otra tuvieron Almodóvar y Banderas,. No hubo ni dolor ni gloria para un filme que probablemente ha llegado mucho más lejos de lo que su calidad merece. Claro que eso pasa con otros muchos títulos como el hueco “1917”, un ejercicio tan brillante como vacío, extraído de un video juego donde el espectador ni siquiera puede tomar el mando.\n\nPor eso mismo, el éxito de “Parásitos” significa tanto. Para un director que se inspiró en los sanfermines (sic) para rodar las escenas de persecución de su mítico “The Host” -en las orillas del río Han hay una escultura del monstruo con el que se fotografían los niños-; el mismo que hace 20 años debutó ante la indiferencia general en el Zinemaldia con su primer largometraje y que desnudó las miserias de la Corea del Sur regida por militares bajo la supervisión de EE.UU., en “Memories of Murder”, arrasar ayer en la ceremonia del Oscar representa el mejor homenaje que se podría hacer a la valentía de Kirk Douglas y al contener de su “Espartaco”."
}