{
    "title": "LOS INCREÍBLES 2",
    "pelicula": "LOS INCREÍBLES 2",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/08/los-increibles-2.html",
    "date": "2018-08-29T23:30:45+02:00",
    "content": "Título Original: THE INCREDIBLES 2 Dirección y guión: Brad Bird Intérpretes: Animación País: EE.UU. 2018 Duración: 118 minutos ESTRENO: Agosto 2018\n\nCRÍTICA:\nBrad Bird merece ser reconocido como el principal lugarteniente de Pixar. A estas alturas de la historia del prestigioso sello, Bird merece el honor de ocupar la segunda plaza, justo al lado de John Lasseter. Al creador de Pixar se le reconoce como el hombre de hierro de una productora que ha revolucionado el mundo de la animación. Pero sin gentes como Bird, Pixar no hubiera llegado tan lejos. Recordemos que Bird, fue quien dirigió la primera entrega de Los increíbles. Funcionó tanto y supo asumir de manera tan precisa los planteamientos de Lasseter que, poco después, se le puso en bandeja otra pequeña gran joya: Ratatouille. Eso siempre se recuerda. Lo que no se cita tan a menudo es que Bird fue el creador de “El gigante de hierro”, magnífica película de humilde factura y enorme guión. Lo sorprendente es que Bird se probara y triunfara ante encargos envenenados como llevar el peso y el poso de Tom Cruise en “Misión imposible: La amenaza fantasma”. Luego llegaría “Tomorrowland”, una poco apreciada incursión en la ciencia ficción de vocación infantil que merece la pena revisitar. Ambas, fueron realizadas con actores y lejos, muy lejos, de los presupuestos del mundo de la animación. En cuanto a Los increíbles, algo así como la versión familiar de “Los cuatro fantásticos”, tanto la primera como esta segunda propuesta, evidencian ser obras de una autoría severa y, por supuesto, representan algo más que una sencilla caricatura del mundo de los superhéroes. Mejor todavía, quienes devoran tebeos saben que lo importante de estos personajes no reside en lo que hacen sino en lo que son; su magia no emana de sus facultades extraordinarias sino de sus debilidades humanas. En ese sentido, Brad Bird dotó a sus criaturas de poderes fantásticos al servicio de una vinculación familiar en la que los problemas de la adolescencia, la economía doméstica y las relaciones conyugales ratifican que, incluso los mutantes mas poderosos, resultan vulnerables a las pasiones humanas. De hecho Bird podría haberse limitado a prolongar las vicisitudes de la primera entrega, un poco más de lo mismo con unos enemigos más o menos inspirados. Pero Bird no se conforma con cualquier cosa. Esta segunda entrega, al margen de otras posibles lecturas, destaca por su empecinamiento en agarrar por los cuernos un tema decisivo, recurrido y recurrente en estos momentos: el empoderamiento –horrible palabra ciertamente- de la mujer. Bird, con una valentía desatada por la insensatez, se mete en un pantano en el que, por momentos, parece desaparecer. El fundamento de la segunda aventura de Los increíbles cede el protagonismo a la madre, busca reequilibrar el rol paterno que pasa a encargarse de la educación y el día a día de los hijos, y no puede evitar ecos y aromas de un patriarcado grabado a fuego y que solo los años, el sentido común y la libertad irán borrando. Así las cosas, con resbalones provenientes del legado de una ideología menos pretérita de lo que debiera, Bird logra aportar algunas de sus mejores ideas visuales. No se olvida del ritmo aprehendido en su paseo por Misión imposible pero busca complicarse la vida, sublimar el entretenimiento aunque sea a costa de provocar disputas. Con ellas y sin ellas, Bird impone con rotundidad un tratamiento brillante. Con él, la perturbación adolescente, la indudable gracia del bebé desatado y una atmósfera familiar ideal para un filme que se contempla en compañía filial en muchos casos, cumplen con el cometido. Hay mucho cine de animación por fortuna en la segunda década del siglo XXI. Habrá mucho más a la vista de cómo se mueve el mercado, Pero de todo ese cine de animación, el que proviene de Pixar, aunque se embarre con un tema como éste del machismo en pleno reinado de un impresentable cavernícola llamado Donad Trump, cumple dos misiones: entretener como espectáculo y abrir un debate necesario en el que todas las aportaciones serán necesarias, aunque no todas tengan la misma lucidez ni la misma importancia."
}