{
    "title": "LOS DESTELLOS de Pilar Palomero",
    "pelicula": "LOS DESTELLOS",
    "director": "Pilar Palomero",
    "url": "https://ghostintheblog.com/2024/10/critica-de-los-destellos-de-pilar-palomero.html",
    "date": "2024-10-18T16:26:30+02:00",
    "content": "Título Original: LOS DESTELLOS Dirección y guion: Pilar Palomero a partir del relato de Eider Rodríguez Intérpretes: Patricia López Arnaiz, Antonio de la Torre, Marina Guerola y Julián López País: España. 2024 Duración: 101 minutos\n\nCRÍTICA:\nLa muerte es el contexto, el detonador de una situación en la que lo que se pone en juego pertenece a la vida. Pero lo propio del vivir (y del convivir) no puede resumirse en un único sentimiento, en un solo suceso, en una única pasión. Así que, aunque la mirada de la tercera parca, Átropos, la hermana que corta el hilo, resulta omnipresente en «Los destellos», en su interior brilla la complejidad de los protagonistas de la historia de un acompañamiento a un enfermo desahuciado que se enfrenta a sus últimos días.\n\n«Los destellos» representa el tercer largometraje de Pilar Palomero (Zaragoza, 1980), una directora que con cada película ha ido asentando una personalidad autoral que empieza a mostrar una densidad cada vez más inatacable. Si en ‘Las niñas’ (2020), su primer largo, el centro neurálgico del relato estaba tejido con sus propios recuerdos infantiles, niñas buenas de un colegio bien; en «La maternal» (2022), el paisaje daba un giro social y situacional. Seguían siendo niñas sus protagonistas, pero sus cuerpos ya habían crecido y las mujeres que todavía no eran, pasaban de jugar con muñecas a enfrentarse a sus propios hijos.\n\nPara encarar «Los destellos», Pilar Palomero se sirvió de una de las historias de una compilación de relatos cortos de Eider Rodríguez titulado «Un corazón demasiado grande». Algunos pequeños retoques le son suficientes para, más que adaptar, convertir la pieza de Eider Rodriguez en un filme cien por cien Palomero. En síntesis, lo que en «Los destellos» acontece parte de una petición de ayuda. La que le hace a Isabel (Patricia López Arnaiz) su propia hija Madalen (Marina Gerola). Se trata de acompañar a su padre, Ramón, separado de Isabel hace 15 años. Madalen aparenta no buscar ningún reencuentro ni reconciliación alguna entre sus progenitores, tan solo necesita apoyo para escoltar el último viaje de su padre.\n\nLo que viene a continuación, lo que se cuenta en «Los destellos» se juega a cuatro bandas, los tres personajes apuntados y un cuarto, el actual compañero de Isabel, Ignacio (Julián López), que no por ocupar un lugar al fondo del plano carece de importancia en un ritual de equilibrios y matices. Palomero deja a un lado el furor hiperbólico de su anterior obra para desarrollar un tono más sereno, más hondo. Mezcla la solvencia interpretativa de sus actores con la sensación de autenticidad que le proporcionan secundarios que se interpretan a sí mismos, como el equipo de cuidados paliativos. En ese proceso, sin aspavientos ni solemnidades, afloran destellos de humanidad y comprensión, silencios elocuentes y gestos emocionales que no se agotan cuando los créditos finales aparecen."
}