{
    "title": "LOS PEQUEÑOS AMORES de Celia Rico Clavellino",
    "pelicula": "LOS PEQUEÑOS AMORES",
    "director": "Celia Rico Clavellino",
    "url": "https://ghostintheblog.com/2024/03/los-pequenos-amores-de-celia-rico-clavellino-critica-pelicula.html",
    "date": "2024-03-15T19:37:00+01:00",
    "content": "Título Original: LOS PEQUEÑOS AMORES Dirección y guion: Celia Rico Clavellino Intérpretes: Adriana Ozores y María Vázquez País: España. 2024 Duración: 94 minutos\n\nCRÍTICA:\nEn su anterior y primer largometraje, «Viaje al cuarto de una madre» (2018), Celia Rico Clavellino diseccionaba la compleja simbiosis entre una madre y una hija en el tiempo en el que la segunda debía volar del nido. Cinco años después, en «Los pequeños amores», la directora permanece en ese mismo territorio filial y sincrético donde el afecto y las diferencias se agitan en una situación más de tensión latente que de conflicto. Aquí la razón del roce surge ante la necesidad del retorno a la casa materna de la hija, porque la madre ha sufrido un accidente. Lo que de nuevo pone en juego la directora y guionista es ese vínculo que empieza a forjarse a través del timbre de la voz y los latidos del corazón cuando la hija empieza a germinar en el seno materno.\n\nDe este modo, bajo el signo de la ratificación, la sevillana Celia Rico Clavellino revalida su querencia por retratar ese mundo íntimo y resbaladizo que tuvo en «Solas», de otro director también sevillano, Benito Zambrano, un referente cercano. En «Viaje al cuarto de una madre», Rico Clavellino enfrentaba a Leonor (Anna Castillo), la hija, con Estrella (Lola Dueñas), la madre. Aquello dio lugar a un duelo de interpretaciones que mereció un reconocimiento crítico unánime. En «Los pequeños amores», que también podrían ser pequeños errores o pequeños horrores, Rico obtiene de Adriana Ozores y María Vázquez dos composiciones femeninas de madre e hija rebosantes de matices, plenas de esos leves gestos que convierten lo ficcionado en simulacro perfecto de lo real cotidiano.\n\nPese a que la diferencia de edad de las actrices sea más corta que lo que exigen sus personajes, ni ellas, ni Celia Rico Clavellino dan síntomas de resquebrajamiento, ni desorientación. El cruce entre una madre, aferrada a su rol de control, herida por el vacío de la muerte de su marido pese al tiempo transcurrido, y una hija, que ya no cumplirá los 40, cuya vida sentimental sigue sin resolverse del todo, da lugar a sendos retratos femeninos de finura extrema, de verismo extraordinario.\n\nCelia Rico Clavellino nació a la vez que el personaje que interpreta la siempre minimalista y certera María Vázquez. Sabe y se identifica con lo que relata, no tanto desde el retrato autobiográfico como desde ese vértice y vértigo biológico donde la vida cruza su ecuador. En «Los pequeños amores» acontece lo contrario que en «Madre e hijo» (1997) de Sokurov. Aquí no está en juego la muerte ni ese tiempo postrero, sino la vida y sus inacabables insatisfacciones. Algo que mece el brillo del afecto, la carga del deber y nuestra eterna contradicción."
}