{
    "title": "LOS RENGLONES TORCIDOS DE DIOS              de Oriol Paulo",
    "pelicula": "LOS RENGLONES TORCIDOS DE DIOS",
    "director": "Oriol Paulo",
    "url": "https://ghostintheblog.com/2022/10/los-renglones-torcidos-de-dios-de-oriol-paulo-critica-de-cine.html",
    "date": "2022-10-07T19:06:00+02:00",
    "content": "Título Original: LOS RENGLONES TORCIDOS DE DIOS Dirección: Oriol Paulo Guion: Oriol Paulo y Guillem Clua, a partir de la novela de Torcuato Luca de Tena Intérpretes: Bárbara Lennie, Eduard Fernández, Javier Beltrán, Loreto Mauleón, Pablo Derqjui y Francisco Javier Pastor País: España. 2022 Duración: 110 minutos\n\nCRÍTICA:\nCuando el final de “Los renglones torcidos de dios” se adivina inminente, y cuando sus postreros giros argumentales muestran todo su artificio, aparece como decisiva la personalidad y la época de su autor: Torcuato Luca de Tena, 1979. Hasta ese momento, la energía de Oriol Paulo, cineasta que empezó como guionista de “Los ojos de Julia” (2010) y que ganó el premio a la mejor película en el festival de Sitges con su primer largo como director, “El cuerpo” (2012); logra insuflarle esos rasgos propios del thriller de finales del siglo XX y comienzos del XXI. O sea, a ese imaginario con el que creció y al que su versión de “Los renglones…” quiere parecerse mucho.\n\nLlevada al cine mexicano en los años 80, la novela escrita por el marqués Luca de Tena, se publicó al final de los 70. Es decir, años después del estreno de “Alguien voló sobre el nido del cuco”, mítico título protagonizado por Jack Nicholson y del que Torcuato extrajo algunas influencias indiscutibles y una indisimulada inspiración. Cierto es que el escritor, periodista y político -fue procurador en Cortes desde 1964 a 1977 y miembro de la Real Academia Española-, quiso ir lejos, al menos así se contaba en los años de su publicación. Al parecer, en su deseo de documentar con precisión la atmósfera psiquiátrica que su novela (re)quería, logró “internarse”, como la Alicia protagonista de su novela, en un sanatorio mental para alimentar su verosimilitud. Lo debió conseguir porque la novela alcanzó, en la España de la primera transición previa al golpe del 23F, un considerable éxito solo al alcance, décadas después y con menos pulso, de las Dolores Redondo, Eva García Sáenz de Urturi, Carmen Mola y demás “herederas’ del colmillo comercial de los premios Planeta y demás concursos negro-literarios.\n\nEl aristócrata Luca de Tena, convencido “donjuanista”, nacido en 1926, y cuya madurez tuvo que soportar la negativa del golpista Franco a restituir la monarquía -recuperen la novela gráfica, “Ala rota”, de Antonio Altarriba para situarse en ese contexto-, escribía mejor que todos los citados. Al menos, su afinada maquinaria interior de ajustes extremos y engaños máximos sabía más de la buena literatura que de esos remedos de C.S.I. que tanto proliferan en este tiempo.\n\nSin embargo o precisamente por eso mismo, Oriol Paulo dirige con renglones muy torcidos un relato que oscila entre la eficacia del buen “noir” y la insustancialidad del cine truculento. En ese viaje al centro de la locura, en esa trama azul oscura que alimenta el mal periplo de Alicia Gold, una detective en busca de un misterioso asesinato acontecido en el núcleo más profundo de un manicomio superlativo, Bárbara Lennie, una actriz con inclinación por el subrayado dramático, se ve zarandeada por las exigencias del guión que le impone coreografías de delirio.Entre el guiñol del gore y la sequedad del “thriller” Oriol Paulo, que ha mantenido una notable producción profesional en el cine y la televisión comercial, se hunde en una falta de tensión injustificable. Le salva la eficacia fabuladora de la novela del marqués Torcuato, un relato con vocación alegórica y didáctica al servicio de una heroína que, como no puede ser menos, responde al cliché masculino de los años 70, esos en los que la inteligencia en una mujer era vista como señal de peligro.\n\nComo se tiene la percepción de que regresamos a aquellos viejos valores en medio de toques de retirada y acongojados por el miedo a todo, no cabe duda de que “Los renglones torcidos de dios” hará felices a los mismos que, día tras día, se enganchan a Telecinco, devoran “best sellers” y creen que es la hora de recluirse en casa a la espera de que lleguen mejores tiempos."
}