{
    "title": "LOS AÑOS MÁS BELLOS DE UNA VIDA",
    "pelicula": "LOS AÑOS MÁS BELLOS DE UNA VIDA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/09/los-anos-mas-bellos-de-una-vida.html",
    "date": "2019-09-20T15:36:57+02:00",
    "content": "Título Original: LES PLUS BELLES ANNÉES D´UNE VIE Dirección: Claude Lelouch Guión: Claude Lelouch, Valérie Perrin Intérpretes: Jean-Louis Trintignant, Anouk Aimée, Souad Amidou País: Francia. 2019 Duración: 90 minutos\n\nCRÍTICA:\nA la nouvelle vague no le gustaba Claude Lelouch. Ahora, cuando de aquel proyecto apenas sobrevive el hechicero mayor, Jean Luc Godard, a quien Agnes Varda calificó de rata, el tiempo ratifica sus opinión. Y además se han librado de ver lo peor de Lelouch. Si el Lelouch que hace 53 años filmó “Un hombre y una mujer” con sus “dabadabada” y eso sí, la sensualidad desbordada de Anouk Aimée y Trintignant, les parecía cursi; el que ahora sostiene “Los años más bellos de una vida” los habría aniquilado. Insustancial, egomaníaco, reiterativo… este Lelouch, que en los años 80 ya hizo esta jugada de volver a unir a Aimée y Trintignant para reverdecer lo que nunca fue lozano, se recrea en un encuentro senil que rezuma escaso jugo. La vieja historia de amor entre un piloto de coches de carrera y una script de cine, reaparece ahora convocada desde la desesperación del Alzheimer. Más allá de admirar la presencia de Anouk Aimée, sostenida -lo dice el personaje- por el maquillaje, aunque no pueda evitar en algún momento dar señales de su frágil estabilidad, y más aquí de reencontrarnos con el Trintignant que Haneke supo explotar en “Amor”, solo quedan las estampas de antaño.El cine de Lelouch a fuerza de ser añejo se sirve del signo gramatical por excelencia del cine impresionista francés de los años 20: el fundido y la sobreimpresión de imágenes. Como escultor de personajes, Lelouch jamás va más allá de lo epidérmico, pero es que aquí la epidermis sufre los estragos del tiempo. Como narrador de procesos dramáticos, Lelouch carece de densidad e interés. Ha pasado medio siglo y la gran oportunidad de establecer un hondo relato sobre la existencia y el tiempo de la mano de dos actores cuyo proceso existencial refuerza la autenticidad, -es decir, sus arrugas son verdaderas-, el filme se desaprovecha por una banalidad machista que reflexiona sobre el placer de la conquista de la mujer. El tiempo cambia y desaprovechar a Aimée, reducida a tocarse el pelo una y otra vez como gesto de seducción, ratifica lo que ya se sabía. La insoportable levedad de Lelouch está tan agotada como esa visión de Casanova sentimental."
}