{
    "title": "LOS DÍAS QUE VENDRÁN",
    "pelicula": "LOS DÍAS QUE VENDRÁN",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/07/los-dias-que-vendran.html",
    "date": "2019-07-05T18:21:20+02:00",
    "content": "Título Original: ELS DIES QUI VINDRAN Dirección: Carles Marques-Marcet Guión: Coral Cruz, Clara Roquet, Carlos Marques-Marcet Intérpretes: David Verdaguer, Maria Rodríguez Soto, Albert Prat, Sergi Torrecilla País: España. 2019 Duración: 94 minutos\n\nCRÍTICA:\nLa piedra angular sobre la que crece este filme parte de una doble negación. Asumir que un “No no quiero” desemboca en un “quiero” no evita asumir que esa aceptación esconde en su interior la sombra de la indecisión y la duda. En tiempos líquidos, en una hora en la que nadie asume nada, Carles Marqués-Marcet cuestiona aquí el dilema de la maternidad. En realidad, con “Los días que vendrán”, Marqués-Marcet culmina una trilogía, junto a “10.000 km.” y “Tierra firme”, en la que la procreación ha estado presente de manera obsesiva, aunque a través de relatos y registros muy diferentes.\n\nEs una trilogía asimétrica y heterogénea unida por la duda ante la maternidad, acunada por sus miedos y víctima de sus fantasías. En el último plano secuencia de este filme de tantas verdades y tan pocas empatías, un bebe succiona el seno materno agarrado a la vida. Se trata de una imagen aparentemente amable pero no unívoca. Si se apunta que el director y coguionista se paso medio rodaje hablando de “Alien”, se vislumbrará la clave que preside esta interesante película: la ambivalencia.\n\nRodada sin previsión, asumida al vuelo durante el rodaje de “Tierra firme”, al tener noticia de que su protagonista, David Verdaguer, iba a ser padre, “Los días que vendrán” parece el resultado de entrecruzar la mirada distante y distanciadora de Rohmer con la piel herida del Linklater de “Boyhood”. Representación y realidad pulverizan la línea de sombra que les separa y, ante el público, todo adquiere el signo de lo real. Lo real verdadero es esa barriga que crece día a día y las miradas que se entrecruzan David Verdaguer y María Rodriguez ante la conformación de su primera hija.\n\nFrente a esa fisicidad de carne sin maquillaje, los actores encarnan. Y lo que hacen, se abisma en los efectos del embarazo sobre la estabilidad de la pareja. Carles Marqués se resiste a ceder a la ternura de “Cochecitos Bugaboo”, suegras de baba de caracol y malabarismos de igualdad. Al contrario, tras superar ese bache que alarga diez minutos la película, se comprende que la cosa va en serio y eso significa dibujar a los personajes sin mazapán ni blandura. Ella roza el borderío, él, la incomunicación; en esa imperfección crece su interés y sobre esa banalidad vuela su grandeza."
}