{
    "title": "LOS PASOS DOBLES",
    "pelicula": "LOS PASOS DOBLES",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2011/09/los-pasos-dobles.html",
    "date": "2011-09-29T21:53:00+02:00",
    "content": "El punto de origen de Los pasos dobles se llama François Augiéras, un personaje de vida turbia y sexualidad pantanosa cuya existencia bien podría sostener un biopic bizarro. Con él y de él parte Isaki Lacuesta para elaborar esta colección de adivinanzas y enigmas que se agolpan en un juego cegador de destellos y fábulas, de verdades y mentiras, de retruécanos y de realidades. El filme emerge con vocación de cine total. cine ambicioso. Describe un viaje iniciático en el que Lacuesta ata su propio universo, apuntalado en sus primeros trabajos, Cravan vs. Cravan y La leyenda del tiempo, al imaginario descubierto a través de un anfitrión llamado Miquel Barceló.Lacuesta, deslumbrado por esa incursión africana, devuelve a Barceló una aventura cinematográfica que no oculta su origen ni mide su alcance. Al contrario, la forma asumida para este ensayo se llena de irregularidades. En él se asiste a secuencias poderosas e instantes mágicos. Pero también a forzamientos gratuitos y (con)fusiones que desplazan el sentido último del filme, si es que en algún momento, ese sentido existió. Sin él, todo deviene en espejismo, en ensoñación de encrucijadas donde se mezcla la vivencia de Barceló en Mali con las huellas semiborradas de lo que en su día pergeñó el excéntrico Augiéras.Nada fructifica de manera consecuente en ese maridaje porque pronto aparece una pérdida del rumbo inicial. Lacuesta opta por dejarse llevar por los meandros del viaje para ganar una frescura notable, a cambio de alimentar un atropellamiento molesto. Lo sugerente cede el paso a lo banal y la reflexión deviene en descalabro. Entonces salta la tentación del chiste fácil que vacía de contenido lo que ambicionaba alcanzar la complejo. Lacuesta habla del Pasolini de Las mil y una noches para ubicar en algún lado su extraño relato. Su comparación puede arrojar alguna pista sobre la naturaleza de una obra que superpone capas de historias sin que al final fluya otra cosa que una sensación de confusión. Confusión ilustrada que se proyecta desde la misma imposibilidad de conformar una sinopsis argumental. No es fácil describir qué contiene este filme; salvo eso sí, fragmentos extraordinarios."
}