{
    "title": "LOS JAPÓN",
    "pelicula": "LOS JAPÓN",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/07/los-japon.html",
    "date": "2019-07-05T18:20:56+02:00",
    "content": "Título Original: LOS JAPÓN Dirección: Álvaro Díaz Lorenzo Guión: Álvaro Díaz Lorenzo (Idea: Cristóbal Garrido, Adolfo Valor)Intérpretes: Dani Rovira, María León, Antonio Dechent, Cinta Ramírez, Iker Castiñeira País: España. 2019 Duración: 91 minutos\n\nCRÍTICA:\n“Los Japón” cabalga sobre los altavoces propagandísticos de “Atresmedia” y aspira, con total merecimiento, a ser considerada la comedia española más nefasta de lo que llevamos del siglo XXI. Su existencia consigue que si la subvención pública en el mundo del cine provocaba desconfianza, el mecenazgo privado y la dictadura de las cadenas de televisión sea visto como garantía del final de toda esperanza para el cine español.\n\nEl argumento probablemente fue alumbrado en una noche de mucho alcohol y ninguna idea. Todo consiste e insiste en reírse de los japoneses porque son gente “muy extraña”. Apuntemos que el guión y los diálogos no alcanzan el nivel de un borrador cuyo contenido atenta a la dignidad de los profesionales. Lo que Díaz Lorenzo ha filmado hubiera sacado los colores al mismísimo Arévalo por falta de sensibilidad, por chabacana, por chunga.\n\nComo corresponde al título, y como conoce la población sometida al bombardeo publicitario de Antena 3 y de La Sexta, esta comedia sin gracia ni sentido, ahonda en los barros donde la españolada de los años 60 y 70 no quiso entrar. Aquellos no lo hicieron por prudencia y vergüenza; estos se embadurnan por cinismo y desfachatez. Es la diferencia entre el caspofranquismo y la neo-caspa; que aquellos tenían cierta contención y algún sentido de la culpa y estos simplemente aportan mala baba y denotan mucha prisa de pillar tajada.\n\nEl despropósito de “Los Japón” consiste en ensamblar agudeces como llamar “Marikó(n)” en un ¿juego? fonético a una de las japonesas protagonistas y a la vez darle lecciones sobre el feminismo (español) hecho de pandereta y castañuelas. Los tópicos devienen en horrores y los actores, buenos profesionales, asumen un trabajo que deberán esconder a su descendencia si quieren mantener indemnes la fe y el respeto de sus hijos. Rovira, León y demás tropa engañada, se dan un baño de miseria al servicio de unos personajes inenarrables. Si al menos hubiera en su interior algún chiste, algún ingenio, algún detalle relevante…, pero todo es inútil; nada ni nadie puede redimir a este filme de su condición de cine excremental."
}