{
    "title": "LOS HERMANOS SISTERS",
    "pelicula": "LOS HERMANOS SISTERS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/05/los-hermanos-sisters.html",
    "date": "2019-05-17T19:25:16+02:00",
    "content": "Título Original: LES FRÉRES SISTERS Dirección: Jacques Audiard Guión: Jacques Audiard, Thomas Bidegain (Novela: Patrick Dewitt) Intérpretes: John C. Reilly, Joaquin Phoenix y Jake Gyllenhaal País: Francia. 2018 Duración: 121 minutos\n\nCRÍTICA:\nHay películas sólidas ante las que no caben dudas sobre su bondad. De ese material se forjan las obras que permanecen. Eso acontece con “Los hermanos Sister”, un filme que, apenas sin andadura, goza de esa condición de título recomendable. Aunque ni es ortodoxa, ni abraza la corrección académica, ni se refugia en coartadas humanitarias. Si atrapa algo en su interior precisamente ese algo pertenece al mundo de lo imprevisible. Veamos: sus protagonistas, dos hermanos asesinos, se comportan como buitres sin alma que trabajan por encargo y que ejecutan sin cuestionarse la inocencia de sus víctimas. La extraordinaria densidad de esta película que ilustra la fiebre del oro, crece sobre cimientos de tradición honda. Es la suya una odisea ocupada por personajes cínicos, supervivientes de la peor calaña. El género que simula, el western, se aleja del modelo tarantiniano tanto como de las revisiones crepusculares. No hay ni nostalgia ni provocación. Nada sabe de la postmodernidad y nada pretende del clasicismo de los años 40. Bebe de todos, pero de todo y de todos se zafa. Quizá el modelo más afín se halle entre los Coen de “Valor de ley” y “El asesinato de Jesse James por el cobarde Robert Ford” de Andrew Dominik. Y recuerden, en el backstage de la producción de “Los hermanos Sisters” se encuentran pesos pesados como los hermanos Dardenne y Cristian Mungiu. Con un plano simétricamente partido por la mitad despega el filme. Cielo y tierra. Todo avanza en un juego dual. Todo es baile dialéctico y vuelta de tuerca. Dos hermanos, dos amigos, tierra seca y mar virtual. Verdugos y víctimas. Oro y sangre. Todo rezuma masculinidad, una reinterpretación de “Brokeback Mountain” sin explicitud ni evidencias homoeróticas. Son “searchers” de la fiebre del oro con retorno a casa, bajo el manto de la madre. Y al fondo, un cepillo de dientes como símbolo de la civilización. Una boca sana facilita una vida mejor. Ah, dirige Jacques Audiard, un repaso a su cine anterior, despeja cualquier asomo de duda. Incluido el artificio de unos diálogos demasiado ilustrados para un paisaje tan embrutecido, tan huérfano de mujer. Tan redondo, que se sabe clásico pese a su renovada insolencia."
}