{
    "title": "LOS NIÑOS DE WINTON de James Hawes",
    "pelicula": "LOS NIÑOS DE WINTON",
    "director": "James Hawes",
    "url": "https://ghostintheblog.com/2024/04/los-ninos-de-winton-de-james-hawes-critica-pelicula.html",
    "date": "2024-04-08T00:10:00+02:00",
    "content": "Título Original: ONE LIFE Dirección: James Hawes Guion: Lucinda Coxon y Nick Drake Intérpretes: Anthony Hopkins, Johnny Flynn, Helena Bonham Carter, Romola Garai y Lena Olin País: Gran Bretaña. 2023 Duración: 110 minutos\n\nCRÍTICA:\nNick Winton murió hace 9 años. Había cumplido 106 y su punto vertebral, ese que convierte una vida discreta en algo extraordinario, aconteció en 1939, cuando Hitler se disponía a invadir Checoslovaquia. La atrocidad de la segunda guerra mundial y el vertiginoso cambio social de los años 50 y 60, echó polvo hasta enterrar el hecho de que Nick Winton colaboró activamente junto a otras personas en Praga para acoger en Gran Bretaña a 669 niños y niñas judíos que, de otro modo, probablemente hubieran muerto en los campos de exterminio. Winton fue la cabeza visible en Londres de la recepción de siete expediciones de infantes que, por su intersección, encontraron familias de acogida en la Inglaterra que poco después viviría bajo la incertidumbre de los bombardeos alemanes. 669 vidas salvadas por Winton en una acción que se abrocha indefectiblemente a la figura de Schindler, a la que Spielberg proyectó por todo el mundo.\n\nEn cuanto a Nick Winton, esa vida que salvó a casi setecientos niños, era hijo de judíos alemanes que emigraron a Gran Bretaña, aunque Nicholas Winton, nacido en Hampstead, Londres fue bautizado como cristiano. Su padre fue director de banco, él, corredor de bolsa y conocido filántropo que estuvo toda su existencia participando en proyectos humanitarios de uno u otro tipo. Antes de que James Hawes dirigiera este filme sobre su hacer en el final de los 30 y su reconocimiento al final de los 70 y principios de los 80, dos proyectos cinematográficos ya habían relatado su periplo.\n\nEl que desarrolla este realizador británico, forjado con el libro de estilo de la BBC y con el concurso de Anthony Hopkins y Johnny Flynn, para representar a Winton en los dos tiempos determinantes que recoge el filme, se sabe solemne y canónico. Clásico como una serie británica y forjado con la calidad inglesa para tejer biografías con sabor añejo, «Los niños de Winton» alterna emoción con distancia, rigor con sentimentalismo. El filme recrea los años de la guerra sin truculencias, los del reconocimiento con afán conmovedor. Hopkins se pasea con un personaje que apenas le exige inflexiones y el director resuelve con más oficio que ambición, una historia que se levanta sobre un hecho cuya mejor virtud consiste en interrogarnos en cuanto público, ¿cuándo y dónde se acogerá a los niños y niñas de Gaza de ese exterminio de bombas, sangre y hambre que ahora están ejecutando los israelitas en un genocidio hace tiempo anunciado?"
}