{
    "title": "LOS CABALLEROS BLANCOS",
    "pelicula": "LOS CABALLEROS BLANCOS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/08/los-caballeros-blancos.html",
    "date": "2016-08-19T15:46:46+02:00",
    "content": "\n\nLa nota dominante de este filme de buena voluntad y débil cinematografía nace de la incómoda contradicción entre la nobleza de lo expuesto y la mediocridad de su prosa. Y eso, en estos casos, irrita todavía más. De hecho, ese “décalage”, esa incoherencia ante este tipo de producciones que apelan a la ética y lo moral pero descuidan el oficio y la autenticidad de la historia que cuentan, resulta doblemente frustrante. Se dirá, en este caso, que no hay una producción a lo Jason Bourne, y que los dineros escaseaban. Sin duda dirán lo cierto. © Pero el problema no reside en la modestia de su presupuesto sino en la falta de convicción(es) de su guión. Algo ante lo que un director sutil y personal como el belga Joachim Lafosse poco podía hacer e hizo casi nada salvo gozar con el concurso de un actor de mirada extraña y gesto intenso llamado Vincent Lindon. Claro que el jurado del festival de Donostia, el año pasado, en una de esas decisiones atolondradas, no sabiendo cómo repartir los premios, se descolgó otorgándole la Concha de Plata a la Mejor Dirección. Probablemente la decisión se debió al entender que un guión tan deshilvanado necesitaba de mucho director para llegar a ser una película. Hasta ahí llega, película es, pero resulta pobre, confusa, irritante e irritada. Y lo que resulta incomprensible, se enreda en el artificio cuando aspira a despojar la máscara de la ambigua caridad occidental. El tema de Los caballeros blancos, el tráfico encubierto de niños arrancados de naciones en ruinas para consuelo de padres adoptivos de países de bienestar económico y déficit de paternidad, ha tenido miradas más serenas. Como el Tavernier de La pequeña Lola (2005) y Vete y Vive (2004) de Radu Mihaileanu. El punto de partida de la película de Lafosse inspirada en hechos reales, la iniciativa de una ONG que intermedia para sacar niños huérfanos en zonas anegadas por el hambre y/o la violencia, ofrecía algunos niveles de análisis que obligaban a una reflexión seria. Si se compara al Lafosse de Perder la razón (2013), -exquisita y sutil crónica sobre el extravío de una madre-, con la crispación permanente, las idas y venidas, los delirios y las hipérboles de estos caballeros sin espada, da la impresión de que el director belga no ha podido utilizar su mejor arma: la sugerencia. En Perder la razón, Lafosse, con el contrapunto de Il Giardino di Rose del Oratorio de la Virgen del Rosario de Scarlatti, mostraba gradualmente, quiebro a quiebro, derrota tras derrota, el progresivo hundimiento en la locura de su protagonista, una esposa infeliz, una madre perdida. Aquí también hay una escalada hacia el naufragio total. Una carrera desenfrenada que parece no ir hacia ningún lado, ni saber qué o para qué se hace lo que se hace, ni si eso sirve para algo o para nada. El problema reside en que el esfuerzo del rodaje en un espacio hostil parece contagiar a todo el equipo. En consecuencia, todos parecen víctimas de un espejismo que les lleva a correr de un lado a otro tras un argumento del que se nos dan pocas pistas. Para empeorar la fiebre, no hay atisbos de que algún personaje, ni por supuesto su director, quiera coger las riendas de esta crónica con la que se puede ilustrar un encendido debate. Así las cosas, como suele acontecer con la cara débil del cine de León de Aranoa, Bollaín y otros directores afines cuando confunden actitud solidaria con retórica didáctica, su mejor aportación emerge cuando termina el filme, cuando se abre la discusión y se impone lo que habita en la zona cero de su interior. En contrapartida, el texto fílmico, desaparece ante el embate de la realidad. Tal vez porque no ha sabido acotarla ni sublimarla."
}