{
    "title": "LOS LAZOS QUE NOS UNEN de Carine Tardieu",
    "pelicula": "LOS LAZOS QUE NOS UNEN",
    "director": "Carine Tardieu",
    "url": "https://ghostintheblog.com/2025/10/critica-de-los-lazos-que-nos-unen-de-carine-tardieu.html",
    "date": "2025-10-06T22:35:25+02:00",
    "content": "Título Original: L´ATTACHEMENT Dirección: Carine Tardieu Guion: Carine Tardieu, Raphaële Moussafir, Agnès Feuvre, Agnès de Sacy. Novela: Alice Ferney Intérpretes: Valeria Bruni Tedeschi, Pio Marmaï y Vimala Pons País: Francia. 2024 Duración: 106 minutos\n\nCRÍTICA:\nDesde el minuto uno, «Los lazos que nos unen» reivindica una mirada feminista. Su enfoque personal y su reflexión sobre la maternidad y los hijos aparece insólita, algo inimaginable no hace muchos años. Los rieles sobre los que corre al trote esta película se saben cien por cien mujer. Veamos. Surge a partir de la adaptación de la novela de Alice Ferney. La dirige una directora que ha dado muestras de sensibilidad y sutileza, Carine Tardieu (París, 1973), autora de «Los jóvenes amantes» (2021). Y su principal protagonista responde al nombre de Valeria Bruni Tedeschi, aquí en un registro aparentemente inusual al que le ha caracterizado. Esa complicidad entre Alice, Carine y Valeria conforma el núcleo central, la razón de existir de una película que no oculta su identidad de origen.\n\nEl cine galo lleva un siglo largo cocinando crónicas familiares. De Jean Renoir a Éric Rohmer, de Jean Eustache a François Truffaut, de Olivier Assayas a Maurice Pialat, el amor y el marco familiar se dirían son patrimonio exclusivo del país de Jean-Luc Godard. Con ese ADN en las venas, Tardieu filma fácil, rueda con precisión, sus personajes se mueven con sentido del espacio y sus diálogos, aunque resuenen a cita literaria o con pretensión de epitafio, conjugan con una rima interna que hace creíble lo impostado.\n\nEn «Los lazos que nos unen», laberíntica sucesión de amores y desencuentros, se habla de la maternidad, de la relación más allá del sexo, del origen del afecto y de los límites del compromiso. La propia directora, madre adoptiva, proyecta en este filme a partir del imaginario de Alice Ferney, un (auto)homenaje a la mujer nada convencional. En este caso a una librera de mediana edad, Sandra (Valeria Bruni), que vive de manera independiente. Mantiene sus escarceos sexuales, pero está más interesada por su tienda y sus libros que por lo normativizado. Lee a su joven vecino Blancanieves, pero ella no necesita un príncipe azul. En su retorcida materia argumental que roza lo imposible, lo inconcebible no proviene del lado de lo que acontece sino del modo en el que se desatan las querencias, los afectos y los apegos.\n\nTardieu hace avanzar su relato vigilando el crecimiento del bebé que nace justo cuando comienza el filme. Conforme Lucille cumple días, semanas, meses…, los pliegues de las relaciones personales dan vueltas sobre sí mismos. Lo que permanece es la sobria y delicada prosa de una cineasta singular que refleja con pulcritud lo más difícil de captar: los quiebros y requiebros del corazón. Eso sí, lejos de los tópicos convencionales, aunque crea otros que se les asemejan."
}