{
    "title": "LOS GOYA 2022",
    "pelicula": "LOS GOYA 2022",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/02/los-goya-2022-critica.html",
    "date": "2022-02-17T14:25:41+01:00",
    "content": "“El buen patrón” de León de Aranoa impuso la lógica de los pronósticos\n\n\n\nEl Goya de Valencia duró algo más de doscientos minutos y representó un reflejo extraordinario de nuestra realidad. ¿Cómo se puede ser tan aburrido y al mismo tiempo escenificar de manera tan rotunda y tan precisa las crueles paradojas y contradicciones de nuestro tiempo? Pues con estilo. Eso sí con un estilo políticamente correcto\n\nLa noche valenciana empezó premiando los polvos de una película ambientada en los albores de la transición, la de quinquis heroicos y billares oscuros, “La ley de la frontera”; para rendirse ante la fuerza de lo previsto, la victoria de la película de las 20 nominaciones, récord histórico. Ganó la cinta del Aranoa que se regodea en el barro patronal y levanta una “falla” esperpéntica al “machirulo” triunfante. Y aunque el maratón de Bardem no logró récords de “goyas”, se llevó casi todos los grandes cabezones. Los que recuerdan que donde manda patrón, nadie puede disputarle el mando.\n\nOtros premiados sirvieron para reivindicar la necesidad del perdón ante los años de plomo, evidenciar sensibilidades de empoderamiento feminista y refrendar la ilustración de devociones solidarias ante dramas humanos de pateras y refugiados. O sea, fue una noche muy medida, muy al estilo de Pedro Sánchez. Cada cosa en su sitio y en su justa medida, alta estrategia para todo salvo para las inevitables intervenciones eternas de los premiados empeñados en reiterarse en algo que todos sabemos. Que tienen padres, madres, abuelos, abuelas, hijos, hijas, compañeros, compañeras, “compañeres”, amantes y perros.\n\nPero vayamos por partes porque hay mucho que repartir a lo que aconteció la noche del sábado 12 de febrero en la patria chica de Berlanga, el año en el que se celebraba el siglo de su nacimiento.\n\nDe entrada, y para sortear las críticas que siempre reciben quienes asumen cargar con la presentación de la ceremonia, se hizo todo muy coral, muy democrático, muy todas y todos. Al mismo tiempo, los guionistas renunciaron a echarse en manos del humor salvo en contadas excepciones, por suerte. Apenas hubo chistes. La noche fue de pocas bromas y de escasos guiños a lo que nos está pasando. En días extraños donde -se dijo en los últimos minutos-, suenan tambores de guerra, no hubo reivindicaciones de paz ante un gobierno híbrido, o sea un ente constituido por dos especies distintas y un único género. ¿Cómo hacerlo?\n\nEn consecuencia, fueron unos “goyas” salomónicos, correctos, heterogéneos, equitativos. Más que por la votación parecían haber sido inspirados por la lógica canalla del algoritmo de lo conveniente y necesario.\n\nPero es que, además, el “Goya” 2022 logró lo imposible. Probablemente por méritos del presidente de la Academia, un Mariano Barroso que supo escenificar lo que hace 20 años era impensable. Se logró que el “gran master del cine universal” Pedro Almodóvar estuviera presente en una noche en la que él sería de nuevo total y merecidamente ninguneado. Pero como Almodóvar entiende que no ser el número uno es perder, para aplacar su insatisfacción se inventaron un “goya” insólito a Kate Blanchett y varios minutos de promoción al nuevo proyecto de Almodóvar que protagonizará la actriz de “Carol”. Pedro, -recuerden, era noche de estilos- se movió al más puro estilo “estoy sin estar”, parapetado con gafas oscuras para no ver lo innecesario. Así, como cuando José Feliciano estrenó “Dos cruces”, Almodóvar lideró el patio de butacas, se regaló con los piropos de su nueva empleada, Kate, y se chutó su sobredosis de vanidad aunque fueran otros los que se quedaron con los premios.\n\nEn el capítulo de lo que se pudo oír, se habló mucho pero no se decía nada, destacaron dos o tres intervenciones.\n\nLa más meditada, mejor expresada y más sólida presencia nos la regaló José Sacristán, el último superviviente de los más grandes que sufrieron a Berlanga. Por cierto, aunque Berlanga cumpla cien años convendría recordar que los últimos en vida se llenaron de auto parodia y mal cine. Los mejores, años 50 y 60, fueron en blanco y negro, con Azcona, con piedad ante unos personajes patéticamente tiernos, humanamente entrañables. Esa cualidad berlanguiana no aparece en “El buen patrón”, su búsqueda de equilibrio nada sabe de la piedad ni de la ternura hacia el otro. ¿Peores tiempos o narradores más cínicos?\n\nTras las inteligentes palabras de Sacristán, las de Blanca Portillo sobresalieron en un panorama huérfano de frases con contenido. Sus agradecimientos tuvieron dramaturgia y orden. En el resto, daba igual que se citase de vez en cuando el ingenio del autor de “El verdugo” como que se recordarse que, en estas navidades, incluso se sentó algún contagiado en la mesa, eso sí debidamente vacunado porque estamos en tiempos al estilo de Macron, en horas de castigar hasta al que desobedece la recomendación, máxima perversión de un sistema de piel fina y desigualdad evidente.\n\nAunque jugaba en casa, no le fue demasiado bien a Berlanga. Blanchett evocó al mejor director español de todos los tiempos Luis Buñuel y, en tierra de fallas, fue Bardem, a través de sus descendientes, quien más resonó en todo momento. Pilar por su muerte y su hijo Javier por su presente. Justicia poética para el director de “Muerte de un ciclista”.\n\nMedida y sensible fue la intervención de Barroso que evocó a quienes nos dejaron. Fue la suya una ponencia de equilibrio y ponderación: se reivindicó el cine y a quienes lo hacen y se recordó lo más recordable.\n\nEl resto fue una noche de vestuarios imposibles y plumajes peregrinos para todos los gustos y disgustos. Eso sí, se impuso el decorado entreabierto y sensual para las representantes del oscuro objeto del deseo de Buñuel. Y es que, entre las invitadas, arrasó la indumentaria al estilo de Delacroix."
}