{
    "title": "LOS GOYA 2020",
    "pelicula": "LOS GOYA 2020",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/01/los-goya-2020-critica.html",
    "date": "2020-01-28T23:21:08+01:00",
    "content": "Al margen de los guionistas y más allá de la voluntad de los académicos del cine español, el sentido del Goya 2020 se llamaba Pedro. Pedro por Almodóvar y Pedro por Sánchez. Uno acumuló la gloria de los Goyas, se llevó el que más y se llevó los más grandes; el otro -y lo que representa su mandato-, impregnó con su ausencia-presencia todos y cada uno de los gestos de la noche malagueña. Lo señaló Buenafuente: ¿cómo dirigirse a Sánchez? No era el presidente de la gala, ese era Barroso; no era el “Pedro”, era la noche de Almodóvar; y ni siquiera el guapo… porque allí estaba Banderas. Pero Sánchez allí estaba.\n\nTambién lo confesó desnudándose emocionalmente Almodóvar en un arrebato de sinceridad. Más o menos la frase fue así: “si a usted le va bien, nos irá bien”. ¿A quiénes?¿Qué dirán los de VOX? ¿Qué piensa de eso Casado? ¿Cómo se lee esa expresión desde el exilio? ¿Qué repercusiones acarreará su dolor y gloria en el IBEX 35?\n\nOpositores y pesimistas aparte, la noche se llenó de esperanza. Se nos contó que era un buen tiempo para el cine español, sin citar que la película más taquillera no mejora los tiempos de Ozores, ni que un filtro de cartón piedra deja fuera de las nominaciones al Goya a las nuevas generaciones y a demasiadas mujeres. Pero admitamos que es mejor ver la botella medio llena.\n\nEl caso es que la sintonía de la noche fue muy monótona, como esos vestidos de las premiadas, cada vez peor diseñados, cada vez más torturadores e inútiles. Se escurren por arriba, se enredan por abajo… más vale que el Goya tiene cabeza grande y permite que las premiadas puedan taparse. Por más que el empoderamiento femenino parece avanzar, la tontería de vestirse de boda poligonera con pretensiones de lujo resulta ridícula.\n\nEn fin. La cuestión es que más allá de esos dos Pedros, el resto se limitó a cumplir en su papel de comparsas y figurantes. Silvia y Andreu, Buenafuente y Abril, con la lección bien aprendida, dieron lo mejor al principio y se mostraron a cuentagotas durante el resto de una larga, siempre será larga, previsible y repetitiva gala de entrega de premios.\n\nComo de costumbre, los premiados hablaron más de la cuenta y dijeron menos que nunca. Había menos que criticar ante el compás de espera del nuevo gobierno Sánchez y en su defecto, todo consistió en verbalizar el discurso de la corrección política no ajeno a cierto oportunismo que ahora impera.\n\nSin sorpresas, ¿todavía alguien cree que existe algún secreto en la decisión de unos premios que escogen a Pe para premiar a Pedrooooooooo con el Goya al mejor director mientras sujeta, como puede, a Ángela Molina?, y sin excesiva gloria, el resumen que se impone no es alentador.\n\nDolor por las heridas, gloria por las cicatrices afirmaban los guionistas de la gala al referirse al cine de Almodóvar, mientras, Almodóvar, como la reina madre de Gran Bretaña, caerá Felipe VI pero seguirá Pedro Almodóvar, se arrellanaba en una butaca que parecía más alta que la de sus dos acompañantes, Penélope, su madre en la ficción de “Dolor y gloria” a la izquierda, y Antonio Banderas, su alter ego, su autorretrato sublimado, menos gordo, más guapo, a su derecha. Por cierto, se equivocan quienes infravaloran el talento de Antonio Banderas.\n\nBanderas no es un actor de introspección, no sabe sacar personajes de dentro pero es el mejor copista de nuestro país y uno de los del mundo.\n\nEn “Dolor y gloria”, lo señalaba él mismo, tuvo la suerte de tener en el director el espejo con el que debía identificarse, y como actor mimético, actor zelig, actor fagocitador que es, cuando el modelo está bien fijado, Banderas lo clava. Sus mejores interpretaciones han tenido el modelo muy cerca: Tom Hawks en “Philadelphia”, Anthony Hopkins en “El zorro” y todas las películas que ha hecho con Almodóvar.\n\nPero centrémonos en “Dolor y gloria” y en Pedro Almodóvar. No compararemos sus méritos con el hacer del resto de candidatas, porque no era eso lo que se escenificaba en la pasada noche del sábado a la madrugada del domingo. Lo sustancial emanaba de un acto de homenaje a un cineasta de extrema vanidad y discutible hondura.\n\nUna sensación de patética nostalgia recorría la noche en TVE1. Algunos rostros significativos del cine de la transición dejaban mostrar la mordedura del tiempo. Y allí estaba el cineasta que nos ¿desnudaba? su alma. Quienes han visto “Dolor y gloria” saben que se narra la historia de un director de cine, un relato en el que se habla muy poco de amor y mucho de endogamia. El filme cultiva una devoción a la madre y una idealización a sí mismo, a un “narciso” que envejece lleno de manías y con poco que contar.\n\nSi Banderas es un actor camaleón, necesita el modelo, su color depende de lo que le rodee; Almodóvar es un director “Sol”, todo debe girar alrededor suyo. Su mejor virtud: su afán de perfección. Su mayor defecto, al margen de un ego que abruma: su vacuidad. En su cine, muchas veces ha tropezado con sombras que a otros crucifican y que a él no le pasan factura. Recuerden “Hable con ella” y su complaciente descripción de una violación “enamorada” de una mujer en coma o la apología del secuestro de «Átame» en contraposición con este retrato de un viejo cineasta neurótico y toxicómano cuyas obras merecen estar en la galería de los genios que se afirma en “Dolor y gloria”.\n\nMegalómano no significa tonto. Inteligente y brillante, Almodóvar siempre lo ha sido, por eso dijo lo que dijo casi al final de sus, artificialmente, emocionadas intervenciones. Con todos los Goya en sus manos, recordó al cine de la periferia, el que se hace sin apenas apoyos ni subvenciones millonarias, el independiente y arriesgado, el que casi no se estrena. Lástima que esas películas allí no estaban. Como tampoco estaba lo mejor de la noche: Marisol, Pepa Flores… una de esas mujeres que engrandecen a un país, a una profesión y a una memoria.\n\nGracias por no acudir. Tu vacío llenó una noche largamente aburrida."
}