{
    "title": "LOS HOMBRES LIBRES DE JONES",
    "pelicula": "LOS HOMBRES LIBRES DE JONES",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/09/los-hombres-libres-de-jones.html",
    "date": "2016-09-17T16:23:56+02:00",
    "content": "\n\nLa película fundacional del cine USA fue El nacimiento de una nación (1915). Llevamos pues cien años en los que Hollywood nos repite, de vez en cuando, la misma historia. Un relato que, filme a filme, aporta nuevos datos para hacernos entender que pasamos por la vida deslumbrados por el engaño. Creemos saber la verdad cuando desconocemos casi todo. Así, entre las muchas virtudes de Los hombres libres de Jones destaca la de su capacidad para penetrar allí donde otros cineastas, con más nombre y con más dinero, no supieron hacerlo. Pienso en el desorientado Spielberg de Lincoln (2012), asfixiado en su fervor patriótico judeo-americano. Pero también se podría pensar en el desequilibrio del artista británico Steve McQueen convencido de que rompía moldes en 12 años de esclavitud, con la misma convicción con la que algunos practican la caridad de alimentar a los hambrientos llenándose los bolsillos con ello. Y, como no hay dos sin tres, también podríamos pensar en Tarantino. Cierto que éste, en Django desencadenado, estuvo sensiblemente más enfocado que los anteriormente citados por más que sucumbiera al delirio y a la fascinación de la violencia en clave de exaltación. Gary Ross (Los Angeles, 1956), presenta unas credenciales atípicas. A punto de cumplir los 60 años, como realizador ha firmado con este cuatro largometrajes. El primero, Pleasantville (1998), es un singular filme en el que vimos amanecer la carrera de Tobey Maguire. Luego llegó Seabiscuit (2003), otra vez con Maguire, para entonces un valor seguro. Dos filmes inclasificables, interesantes, de voz propia y mirada reconocible. Y entonces Ross, que había escrito el guión de Big, se alejó del cine durante años hasta reaparecer al frente de Los juegos del hambre (2012). Un regreso que parecía un acto de contrición. Ross guionista y director, por vez primera no dirigía una historia que había escrito. Una penitencia que ha dado paso a esta epifanía de Los hombres libres de Jones, ahora sí, escrita y dirigida como un acto de total autoría por Gary Ross.\n\nAmbientada en plena guerra civil, Ross abre la película con una batalla. La cierra con un epitafio. En ella, Matthew McConaughey, cada vez más versátil, cada película más entregado, encarna la odisea de un buen hombre convertido en una suerte de Espartaco del siglo XIX. Ross, amparado en los detalles históricos, levanta un filme canónico, con aromas a cine clásico, pero diseccionado con bisturí del siglo XXI. Primero muestra a su héroe en el bando confederado. Un enfermero que salva vidas, un soldado que pierde la fe en lo que defiende cuando se da cuenta de que sirve para mantener la fortuna de los ricos. Con marcado carácter antibelicista, el filme de Ross coloca un espejo para proyectar luz en el presente incinerando las penumbras y miserias del pasado.\n\nSin decirlo, Ross nos recuerda que en los años 60, un siglo después de la abolición de la esclavitud en los EE.UU., el autoproclamado país de las libertades practicaba el segregacionismo. Daba igual que en las dos guerras mundiales sangre afroamericana diera la vida por EE.UU.; un negro tenía menos derechos y un pobre menos oportunidades, por más que se predicase la semejanza de unos y otros. Hoy, esa igualdad, todavía no se ha instaurado. Lo que el filme de Ross evidencia es que las guerras las pierden siempre los mismos. La hipocresía, la mentira y la desigualdad se convocan en este filme que ofrece escenas solemnes, como la batalla en el cementerio. Ideas impagables como la vida en los pantanos de este Robin Hood de los esclavos. Y un texto rotundo, revelador y extraordinariamente corrosivo."
}