{
    "title": "LOS REYES DEL MUNDO de Laura Mora Ortega",
    "pelicula": "LOS REYES DEL MUNDO",
    "director": "Laura Mora Ortega",
    "url": "https://ghostintheblog.com/2023/03/los-reyes-del-mundo-de-laura-mora-ortega-critica-de-cine.html",
    "date": "2023-03-17T23:57:14+01:00",
    "content": "Título Original: LOS REYES DEL MUNDO Dirección: Laura Mora Ortega Guión: Maria Camila Arias y Laura Mora Ortega Intérpretes: Carlos Andrés Castañeda, Davison Florez, Brahian Acevedo y Cristian Campaña País: Colombia. 2022 Duración: 103 minutos\n\nCRÍTICA:\nGanadora absoluta en la última edición del SSIFF, el jurado del certamen donostiarra vio y valoró obviamente las buenas intenciones de Laura Mora Ortega sin saber o querer reparar en que estos reyes van desnudos. No porque sus actores pertenezcan a la calle y sean carne de matadero; de ahí la alegoría paradójica de su título, sino porque tanto por los mecanismos con los que se construye el filme como por los manierismos que utiliza su directora, todo en esta “road movie” cosida con ripios y llena de tópicos, huele a falso buenismo. A cuento aleccionador que no duda en embarcar a un puñado de chavos para escenificar lo que, sin duda, no es sino aquello que cantaba Barricada: “puro montaje”.\n\nNo obstante, dice Laura Mora que se puede leer su película en clave fantasmática, que esos “sus” chavales que habitan en las mismas ciénagas donde los mafiosos enrolan sicarios, habitan en un lugar indeterminado entre los vivos y los muertos. Podría ser. Por lo pronto el azar quiso que “Los reyes del mundo” se proyectara en la misma edición del SSIFF en la que se estrenó el último trabajo de Carlos Saura. Bastaría con cruzar el filme de Laura Mora con “Los golfos” que dirigió Saura hace 62 años para percibir que la directora colombiana, autora de “Matar a Jesús” (2017), camina con brújula desbrujulada de bonito diseño pero desimantada. ¿Qué diría el Buñuel de colmillos de hierro, autor de “Los olvidados” (1950), ante la visión de ese caballo blanco al que Laura Mora recurre como metáfora lírica? Por supuesto parecería lícito recitar aquello de “las oscuras golondrinas”, tal vez en clave de hip hop pero sin cana vehemencia romántica sino con cinismo postmoderno e ironía.\n\nPero en “Los reyes del mundo” no hay asomo alguno de sarcasmo. Su mundo no pertenece ni a la farsa, ni al arrebato punk. Laura Mora no es Sid Vicious destripando el “My Way” de Sinatra ni ese “white horse” es la peor de sus pesadillas. Su viaje iniciático hacia la disolución depara muchos momentos desconcertantes como el episodio del lupanar que pone los pelos de punta a cualquier atisbo de abrazar el verosímil.\n\nSi en lugar de fabricar un paseo de la Colombia del arrabal urbano a la de lo rural expoliado a través de la selva y sus amenazas, Mora hubiera dado la voz a sus jóvenes protagonistas tal vez de sus sueños y miserias hubiera surgido un testimonio sincero. Nada real aparece en “Los reyes del mundo”, salvo el riesgo de convertir por un día en reyes de alfombra roja a quienes ya han vuelto a sus portales en ruina, con escaso futuro y la parca en los talones.\n\nAsí las cosas, con el escalofrío que transmite una operación de este calado, quedaría acercarse al filme al estilo del jurado de Donostia, fascinado por el ardor adolescente de sus protagonistas y encandilado por los recursos líricos de una directora que se muestra incapaz de tallar con densidad dramática a sus cinco muchachos: Rá, Culebro, Sere, Winny y Nano.\n\nMás allá de algunos detalles arquetípicos para definir sus personalidades, lo mejor de ese viaje reposa en esa incursión sugerente por el interior de Colombia. Un viaje en busca del vellocino de oro al que Laura Mora reviste con una voluntad de denuncia política, de compromiso ético. Los cinco argonautas viajan en bicicleta, se suben a camiones en marcha, se enredan con prostitutas que los tratan con cuidados exquisitos y se enfrentan a peligros letales.\n\nVan en busca de la tierra prometida, la que el gobierno arrebató -confiscó en términos legales- a la abuela de uno de ellos. Les mueve una promesa que la burocracia enturbiará hasta la corrupción. Como se comprende, Laura Mora sacude y agita temas y comportamientos con los que no se puede no estar de acuerdo. Por eso duele tanto percibir lo cerca que se puede sentir del via crucis de estos reyes y su testimonio y lo lejos que nos lleva el proceso narrativo seguido por la directora para desdibujar, en nombre de lo moral, a estos reyes destronados de cualquier atisbo de realidad, verdad y verosímil."
}