{
    "title": "LOS OSCAR 2017",
    "pelicula": "LOS OSCAR 2017",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/03/los-oscar-2017-critica.html",
    "date": "2017-03-01T13:38:31+01:00",
    "content": "“La La Moonlight”, un revelador desliz freudiano Todo el mundo se ha empeñado en resaltar el ridículo cometido por el hecho de proclamar a La la Land como ganadora del Oscar a la mejor película, cuando en realidad la triunfadora era Moonlight. Sin embargo ese equívoco deviene, por imprevisto en una ceremonia en la que hasta los suspiros han sido ensayados, en el paradigma de lo que (nos) está pasando. Y lo que “está pasando”, aunque todavía no tenga nombre, se nutre de desconcierto, de miedo y de ambición ante el panorama histórico más impredecible de nuestra historia.\n\nSin duda, en ese ritual del desconcierto, Donald Trump es el referente hacia el que se vuelven todos los ojos. Un Trump al que, de vez en cuando, la gente de Hollywood le mandaba, en la noche de las estrellas, suaves recuerdos mientras él, ajeno a todo, como principal protagonista de la contraprogramación danzaba como un maldito sin aliento en compañía de sus 46 gobernadores. Una emblemática imagen digna de una intervención/reflexión artística que tenía lugar horas después de que se clausurase la feria de ARCO 2017; una feria con preocupantes síntomas de inmovilismo, decadencia y agotamiento.\n\nPero volvamos al instante del equívoco. A ese (mal)hacer. A ese errar que Sigmund Freud denominó Fehlleistung. Tanto éxito tuvo el concepto y su verbalización que esos actos fallidos son ahora conocidos como deslices freudianos. Pues bien, ese desliz, ese cortocircuito entre lo que debe surgir desde el interior y lo que acaba emergiendo en público encuentra en las dos películas más homenajeadas en un año triste –para el cine USA-, el mejor exponente de lo acontece en el cine y en la realidad de EE.UU.\n\nEn el fondo, en ese pulso entre las dos protagonistas de la noche -ambas con calidad formal aunque ninguna sea excepcional-, lo que se pone en juego tiene mucho que ver con lo que representa el sueño de Hollywood. La La Land argumenta y rinde pleitesía a la irresistible tentación de la fama y el éxito. Lo que obsesiona al joven director Damien Chazelle, se llama triunfo, algo que se impone por encima de cualquier otro deseo, algo que describe, define y reina en el subconsciente del usa-americano medio. Es cine escapista al servicio del espectáculo. Cine que incluso en su vacuidad acaba negando lo único que parecía sostener ese modelo primigenio, el triunfo del amor. En ese sentido, Chazelle no disimula y lo expone sin ambigüedades: entre el amor y el dinero, toma esto último.\n\nMoonlight juega en otro frente y apela a otros sentimientos. En realidad, espolea la necesidad de atender a esos “otros”. El gran otro, en EE.UU., es el afroamericano, la minoría hegemónica en un país de mestizaje que ahora parece odiar a los mestizos. Además, si como es el caso, esa apología se reviste de una reivindicación de la homosexualidad, ya tenemos la coartada perfecta, el apoyo masivo de los sensibles votantes de lo políticamente correcto.\n\nSe hacía (casi) imposible no dar el apoyo a un filme como el de Barry Jenkins en un año en el que además, para remediar las críticas del pasado sobre el ninguneo a los profesionales afroamericanos, hemos tenido sobredosis de películas protagonizadas por representantes de esa negritud. Filmes tan desquiciados como El nacimiento de una nación o tan sobreactuados como Fences, dos pruebas fehacientes del daño que hace juzgar el valor de las películas en función de sus discursos humanitarios, por el valor de sus alegatos sociales y políticos.\n\nLo dicho, en consecuencia. el error de citar como ganadora a la mejor película a La La Land en lugar de a Moonlight, escenificó oportunamente esa contradicción tan propia del mundo de la creación cultural cuando se asoma al escaparate de los premios y los aplausos. Lo que Warren Beatty, el director de Rojos, se negaba a leer, lo que Faye Dunaway proclamó sin leer del todo, terminó escenificando ese desliz por el que se premiaba lo que se debía aunque el deseo esté del lado del éxito, la gran triunfadora en las taquillas, el mejor modelo de un cine vacío que llena las salas de público.\n\nPero tampoco es preciso insistir mucho más en ese tropezón, en un año en el que las mejores películas o se quedaron sin premios o ni siquiera fueron nominadas a ellos. La lista es larga; el olvido, profundo. Y lo grave es que si empiezan a levantarse muros, los errores todavía serán mucho más abultados.\n\nComo la inquieta paradoja que provoca el premio ante la rotunda e inapelable película de Asghar Farhadi, The salesman, Oscar a la mejor película de lengua no inglesa. Un Oscar recogido ante la presencia virtual-ausencia política de su director porque el origen iraní de éste lo convierte en compatriota de esos ciudadanos a los que Trump criminaliza por el hecho de no haber nacido en EE.UU.\n\nPor lo demás, la pedrea fue más equitativa que justa y el reparto de “óscares” más razonable que razonado.\n\nEn consecuencia, los más de 40 millones de dólares de presupuesto se gastaron con los brillos y el glamour de siempre, aunque todo ello se vea emborronado por ese desliz freudiano síntoma de que, en EE.UU., todos están nerviosos; demasiado nerviosos para ser los dueños del mundo."
}