{
    "title": "LOS OSCAR 2025",
    "pelicula": "LOS OSCAR 2025",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2025/03/ganadores-oscar-2025-critica.html",
    "date": "2025-03-04T09:39:04+01:00",
    "content": "Nuestra puntuación\n«Anora», un sueño estúpido devenido en pesadilla cruel, gana en el OSCAR 2025\nAdiós a la inocencia, hola al miedo\nEl 23 de marzo de 1990 se estrenó\n«Pretty Woman»\n. En aquellos días todavía se podían ver en el aire las partículas de polvo del recién derruido muro de Berlín. La URSS entraba en la UCI y EE.UU. mostraba muchos dientes y mucho músculo militar. El país del primo de Zumosol, presidido entonces por George Bush, se quedaba como el (único) jefe de todo esto. El mundo era suyo. Por si había alguna duda, poco después, entre tormentas del desierto, chulerías de Saddan Hussein y guerras del Golfo, la Unión Europea trataba de aprender a andar con acuerdos como el Tratado de Maastricht. Sin duda, en 1990, hace 35 años, el mundo era más ingenuo. Tanto, que cuando miles, millones de personas que hicieron de la película de Richard Gere y Julia Roberts la quintaesencia del amor romántico, salían del cine, lo hacían sin ser conscientes de que lo que acababan de ver era en realidad la historia de la puta y el millonario; la perversión del cuento de todos los cuentos.\nPara muchos, la bisagra que establece el paso del siglo XX al XXI se establece entre esos días y el ataque de Bin Laden a EE.UU. En apenas once años, los hijos de USA supieron que el nuevo orden no iba a ser el que querían. El mundo, como canta Timothée Chalamet en la nominada con 8 estatuillas «A Complete Unknown» con la mirada estrábica clavada sobre Bob Dylan, ha cambiado.\nDe eso va\n«Anora»\n, el filme del inteligente y corrosivo Sean Baker. De recordarnos que, en la realidad, en la historia entre putas y millonarios, estos últimos, aunque sean rusos, nunca regalan nada. Eso mismo fue lo que Trump, el machirulo hiperbólico, el brutalista más baboso de todos, le recordó a Zelenski: dios te libre de caer en manos de los usureros.\nO sea, la 97 edición de la ceremonia del Oscar, al premiar la cara oculta de\n«Pretty Woman»\n, solo nos recordaba algo que ya debería ser de dominio público; en 2025 la clase media ha desaparecido. Es un tiempo donde solo existen dos clases. Si usted no posee millones en abundancia, ya sabe cuál es su sitio. Eso nos recuerda\n«Anora»\n, eso ha premiado Hollywood en una edición de bajas pasiones y de contradicciones que nos obligarán a madurar a nuestro pesar.\nRepasemos lo que había en juego.\nA priori había dos grandes candidatas, las dos atravesadas por la fe en un dios monoteísta de colmillo retorcido. A un lado.\n«Cónclave»\n, la solemne radiografía que nos recuerda que la fumata blanca con la que el Vaticano escoge al jefe de los católicos sabe más de las bajas pasiones y altas ambiciones de los hombres, que de los designios divinos. La otra favorita,\n«The Brutalist»\n, se ve atravesada por la ira de Moisés y la sed de venganza de las víctimas del holocausto. Preñada de simbolismo, con velos esotéricos que nublan lo que se ve, acuna una verdad: la de recordar que el sionismo jamás olvida(rá), aunque no lo diga en voz alta, que los constructores de los hornos crematorios eran cristianos.\nOtra cosa es que Trump y Netanyahu puedan hacer negocios juntos y montar su Benidorm en las playas de Gaza, una especie de Las Vegas para los multimillonarios con chilaba y petróleo. Pero justo es reconocer que ambas películas no han nacido por casualidad y que en ellas se inscribe buena parte de las fiebres que nos asaltan en estos tiempos.\nLos profesionales del cine norteamericano podían haber hablado en alto, especialmente tras las primeras semanas del infierno que desde Washington se está extendiendo. Pero entre la alta costura y  la necesidad de mantener los chalets perdidos en los últimos incendios, se impuso el realismo de consagrar que la parábola que\n«Anora»\ndescribe, es lo que hay.\nNi siquiera le permitieron a\nDemi Moore\nganar lo que en la pantalla se había ganado. Suya es una de las mejores interpretaciones del año, pero la Academia prefirió consagrar a\nMikey Madison,\nla intérprete de la «scort» en la que quieren convertirnos a todos. El resto, en un año de cine interesante, como lo son estos tiempos al decir de los chinos, adquiere un tono de equilibrio y componenda.\nLo peor, la constatación de que en estas cosas se premia tanto el trabajo ante la cámara como la actitud fuera del plano. De eso puede hablar el equipo de «Emilia Pérez», la película que perdió en las galas y en las entrevistas lo que había atesorado en su relato. La peor librada, claro está, fue la actriz española\nKarla Sofía Gascón\n, como ya dice la wikipedia: «la primera actriz abiertamente transgénero en ser nominada en una categoría de actuación».\nKarla\n, cancelada por bocazas, se descubre como un caso paradigmático; se puede ser víctima y victimario. Que se lo pregunten a la extrema derecha de Israel. De eso va este nuevo tiempo.\nTambién se muestran curiosos algunos premios como el de\nKieran Culkin\n, el hermano de «Solo en casa», por su inquietante y un tanto infravalorada reflexión sobre dos judíos norteamericanos que regresan a Polonia para recorrer el camino que hicieron sus ancestros. Adecuado y merecido fue el Oscar -aunque igualmente son excelentes algunas de sus rivales-, a la mejor animación para\n«Flow»\n. Por cierto, se trata de una alegoría sobre un mundo postapocalíptico en el que han desaparecido los seres humanos, aunque permanezcan sus construcciones.\nE incontestable parece el premio para\n«No Other Land» de Basel Adra, Rachel Szor, Hamdan Ballal y Yuval Abraham\n; suyas fueron las voces más discordantes en una noche de silencios y de mirar hacia otro lado que no fuera el de no molestar al poder trumpiano. Por cierto, bien harían en recuperar, si no la han visto,\n«The Apprentice»\n, en cuyas entrañas se mueve el ideario con el que el reiteradamente aquí citado Trump, abordó la escenificación previa a la noche del Oscar, la del despacho oval, la del humilladero.\nEn ese filme, que merece ser visto, se nos recuerda que su ideario cabe en tres frases: «Ataca, ataca y ataca», «nunca pidas perdón» y «niégalo todo».\nDicho esto, una última consideración. Las películas que sistemáticamente ganan el Oscar siguen siendo, este año también, aquellas que se legitimaron en el festival de Cannes. Tal vez a Macron le tiemblan las piernas cuando estrecha la mano del presidente yanqui, pero en cuestión de buen cine y, lo que es realmente importante, de derechos humanos, de eso, Europa gana por la mano.\nTal vez ese sea el problema de todo esto."
}