{
    "title": "LOS HOLLAR",
    "pelicula": "LOS HOLLAR",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/03/6486.html",
    "date": "2017-03-17T16:22:29+01:00",
    "content": "Título Original: THE HOLLARS Dirección: John Krasinski Guión: Jim Strouse Intérpretes: Anna Kendrick, John Krasinski, Margo Martindale, Richard Jenkins y Mary Elizabeth Winstead País: EE.UU. 2016 Duración: 88 min. ESTRENO: Marzo 2017\n\nCRÍTICA:\nJohn Krasinski, actor y director de Los Hollar, debutó hace ahora nueve años con un filme de aires modernos y título llamativo, Brief Interviews with Hideous Men (2008). Escrito y dirigido por él mismo, aquello -inédito entre nosotros- evidenció que este actor nacido en Massachusetts hace 38 años y reconocido mundialmente por encarnar a Jim Halpert en la serie de la NBC, The Office, no estaba dispuesto a conformarse solo con la interpretación. Los Hollar ratifica ese deseo de hacer una carrera dando suelta a un universo propio que, de momento, parece moverse en la suave ambigüedad de la denominada nueva comedia americana. Dicho de otro modo, Krasinski se muestra abiertamente como alumno aventajado de la escuela impuesta por el festival de Sundance, esto es, un tipo de cine que obstinadamente enfoca su interés en la clase media anglosajona de EE.UU. Por si hubiera alguna duda sobre la naturaleza de lo que Los Hollar va a contar, ahí está la presencia del siempre excelente Richard Jenkins para corraborar a priori lo que en apenas cinco minutos ya se evidencia. Tan lejos del cine clásico de los Wilder, Lubistch y compañía como de los excesos de los bárbaros humoristas yanquis del siglo XXI, Krasinski pretende hacer humor blanco a partir de oscuras tragedias. Su filme desgrana una crónica familiar, un fresco sobre la existenia cotidiana. En su relato sentimental, el eje central se explicita en su título. Los Hollar son una familia constituida por un matrimonio bien avenido, aunque más cansado que resquebrajado por los casi 40 años de convivencia, y con dos hijos varones. Uno se ha separado y vive la angustia de no querer reconocer su fracaso sentimental. El otro, se siente ofuscado ante el embarazo de su novia y no se atreve a dar el paso de comprometerse con ella. O sea, Krasinski, quien se reserva el papel del hermano pequeño, se pone el traje de cirujano para diseccionar la crisis del varón norteamericano contemporáneo. El guión ofrece las dos mejillas. En una, se acumulan los reveses del destino: enfermedad, crisis, envejecimiento, miedos,…; en la otra se impone una actitud optimista para encajar los reveses y armonizar la convivencia. En esa combinación que funde emociones antagónicas encuentra Krasinski las señas de identidad de su estilo. Si en su primer largometraje prometía cierta ruptura formal, en esta ocasión acepta asumir los modos canónicos de la comedia contemporánea. En ese sentido, Los Hollar, cuyo interés resulta relativo en un proceso descendente, prometen más de lo que acaban dando. Se empeñan con obcecación por realzar con sonrisas e inverosimilitud el lado amable de la existencia. Como el reparto permanece equilibrado, los actores se enfrentan con más oficio que intensidad, con más solvencia que personalidad. Productor también de este trabajo, John Krasinski se lo toma con serena tranquilidad. Se queda el papel central, el personaje sobre el que pivota el equilibrio familiar y las esperanzas de supervivencia. Con olor a cine indie new age, con formas redondeadas y pragmáticas respuestas, concebida para espectadores sin ganas de sufrir, Los Hollar no pretende surcar aguas profundas. Al contrario. Krasinski sintoniza con el humor británico al estilo de títulos como Cuatro bodas y un funeral y hacia ese modelo conduce su película. El momento culminante, lógicamente cuando su desenlace ya ha mostrado todas sus cartas, reincide en esa lección moral tan cuestionable como conservadora: el muerto al hoyo y el vivo al bollo. Eso sí, en el viaje hacia esa moraleja, Krasinski esboza al fondo, sin subrayar demasiado y sin afinar en serio, la crisis social y económica de unos EE.UU. que ahora se enfrentan a dificultades evidentes junto a desorientaciones vitales. De ahí que emita precupantes señales de agotamiento y decadencia,"
}