{
    "title": "los oscar 2015",
    "pelicula": "los oscar 2015",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2015/02/los-oscar-critica.html",
    "date": "2015-02-26T00:10:35+01:00",
    "content": "El Oscar premia el cine más blando\n\nParafraseando a George Orwell, en una de sus crónicas sobre la guerra española del 36, diremos que los Oscar son como “la noche y los jesuitas, siempre acaban llegando”. Y ayer llegaron los de la edición 87, los correspondientes al cine hecho durante el año 2014, y lo hicieron para ratificar que en este orden de cosas en donde la inmediatez informativa vía internet no admite secretos, ya no hay lugar para la sorpresas. De hecho ayer no las hubo. Ganaron todos los favoritos. Favoritos en unas encuestas que nadie sabe a ciencia cierta dónde se elaboran ni a qué obedecen. Dado que el gran triunfador de la noche fue el mexicano González Iñárritu, y que el año pasado fue el también mexicano Alfonso Cuarón, habrá quien crea que Hollywood habla castellano, pero eso solo será un espejismo propio del desierto creativo. El triunfo de Birdman, un artificial ejercicio de onanismo autoral rebosante de pretensiones y más falso que un “rolex” en un mercado chino, ratifica la sensación de que el cine norteamericano no se encuentra en su mejor momento. Hollywood, a diferencia de la Academia del cine español, que escogió lo más auténtico entre el artefacto comercial de El niño y la solidez del cine de género acometido con respeto hacia el espectador de La isla mínima; decidió laurear el ca(ra)melo. Los cuatro premios menores para la excelente El gran hotel Budapest, o el avaro guiño al esforzado, brillante y singular esfuerzo de Boyhood, evidencian la miopía de un sistema que insiste en perpetuar sus querencias de siempre. Así, una vez más, los premios a la mejor interpretación recayeron en personajes “¿necesitados? de solidaridad” y cariño. A la Academia yanqui le gusta el dolor y el sufrimiento, confunde buena interpretación con histrionismo y compra sin pensar demasiado actuaciones que exigen de sus intérpretes una simulación extrema. Diremos que este año, el ELA y el Alzheimer han ganado este apartado. Y diremos que en el Oscar a la mejor película en lengua no inglesa, también como con Birdman, se ha preferido la apariencia del formalismo hueco de Ida, una monja ensimismada en el núcleo del telón rojo, al ardiente y abierto desgarro de Leviatán. En el año en el que se escucharon, en la interminable ceremonia de los premios, voces inteligentes a favor de la igualdad de la mujer y en contra del racismo, la 87 edición del Oscar sirvió para recordar que parece que avanzamos muy despacio -si es que avanzamos-, en el campo minado de los derechos humanos. El hundimiento de El francotirador, demasiado incómoda pese a su sobredosis de patriotismo, y el olvido de muchos títulos ignorados en detrimento de la acumulación de nominaciones en unos pocos, también ratifica uno de los signos de este tiempo: no hay término medio. O nada o todo. En esa ceremonia de ambición, el triunfo de Iñárritu, cuyo discurso fue escatológico, hablaba de calzoncillos prestados y de hacerlo sin condón, ¡qué delirio, macho!, ratifica la sensibilidad alterada de un tiempo desnortado. Ese tiempo que Wes Anderson dibuja con la beligerancia propia de un Breton del siglo XXI, la misma que llevó a Linklater a filmar durante doce años el paso del tiempo y los corrosivos efectos de su transcurrir ablandándolo todo, será lo que perdure cuando nadie desee volver a mirar los patéticos esfuerzos de Iñárritu, impotente para entender el cine fantástico o para adentrarse en el laberinto del compromiso artístico. Pero con cuatro Oscar en sus manos, hoy Iñárritu se creerá el rey del mundo. Cierto es que siempre llega la noche, pero también, y por ahora, no es menos cierto, que siempre acaba amaneciendo. Por eso nunca hay que hacer demasiado caso a los premios."
}