{
    "title": "LOS PINGÜINOS DEL SEÑOR POPPER",
    "pelicula": "LOS PINGÜINOS DEL SEÑOR POPPER",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2011/07/los-pinguinos-del-senor-popper.html",
    "date": "2011-07-29T12:43:00+02:00",
    "content": "Capra, el viejo Capra de Juan Nadie, murió sin que Hollywood, al que tanto había enriquecido, estuviera dispuesto a darle ninguna oportunidad. Sus himnos sobre los valores de América y su fe en el coraje del individuo, en el poder de la amistad, la honradez y el trabajo hacían reir a los nuevos ejecutivos, que por aquel entonces daban luz verde a la caza de brujas para exterminar cualquier brote de sentimiento comunista en suelo americano. Lo que asesinaron no fueron las ideas bolcheviques, éstas ya habían sido sacrificadas por Stalin, sino el espíritu yanqui que Ford, Hathaway y el propio Capra habían inmortalizado en el mejor cine de los años 30 y 40. Luego, ni en los tiempos del manierismo de Mann y de Hitchcock, ni en el reinado del beat, ni en el neoHollywood, primero de Spielberg y más tarde de Tarantino, se supo recuperar lo irrecuperable: la fe en el ser humano. Por eso, cada vez que una comedia busca refugio en Capra, todo (re)suena a mentira, a artificio, a vacío. Ese es el lastre que termina por disolver en la pura nada a una cuadrilla de pingüinos movidos por un Jim Carrey que aprovecha el viaje para rendir un homenaje a Charles Chaplin. El celuloide en el que se inscribe Los pingüinos del sr. Poper huele a mazapán y pino, se sabe carne de Walt Disney y viene envuelto en celofán apergaminado. Puro vintage que ni siquiera se escuda en el revival. Le basta con pedir a Carrey que haga una vez más el Carrey de sus comedias alimenticias, y eso es todo. O sea, un nuevo padre de familia con problemas para atender a los hijos, que recupera el tiempo perdido a través de un proceso redentor. Los artífices aquí son unos pingüinos que se adueñan del filme. Ellos son lo más divertido; lo único novedoso en un relato convencional, demasiado igual a otros que a su vez nacieron parecidos a otros que… hasta llegar a Capra y comprender que el cine lo agranda todo y en ese proceso, las dudas, las trampas, los tiempos muertos y los gestos sin sentido, imponen su ley. Una ley que pulveriza incluso la fuerza de los buenos modelos. Y el de Capra, desde que los supervivientes de Auschwitz salieron de sus tumbas, ya sabemos que no se puede reescribir, porque el suyo fue otro tiempo."
}