{
    "title": "LOS PERDONADOS",
    "pelicula": "LOS PERDONADOS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/08/los-perdonados-john-michael-mcdonagh.html",
    "date": "2022-08-05T19:30:00+02:00",
    "content": "Título Original: THE FORGIVEN Dirección y guion: John Michael McDonagh. Novela de Lawrence Osborne Intérpretes: Ralph Fiennes, Jessica Chastain, Caleb Landry Jones, Saïd Taghmaoui y Matt Smith País: Reino Unido. 2021 Duración: 117 minutos\n\nCRÍTICA:\nDecía Juan Goytisolo, cuyos restos descansan en el cementerio civil de Larache, al lado de Jean Genet, que cuando uno se va de algún sitio, en realidad ya se había ido antes. Eso, en eso, en un adiós esperado y asumido, se hallan David Henninger (Ralph Fiennes) y su esposa Jo (Jessica Chastain). Forman un matrimonio adinerado y terminal. Viajan al sur de Marruecos, a una fiesta de unos amigos homosexuales que juegan a ser como Peter O´´ Toole en un paraíso atendido por decenas de sirvientes silenciosos imitadores de la belleza de Omar Sharif.\n\nTal vez el nombre de John Michael McDonagh no evoque recuerdos de popularidad y éxito entre el público más generalista, pero algunas de sus películas, como “El irlandés” (2011) y “Calvary” (2014), se conservan poderosas y vigentes. Hoy escuecen como lo hacían en los días de su estreno. Director de prosa cortante y creador de personajes sin edulcorantes ni 0.0, “Los perdonados” evoca la amargura crepuscular inherente en otros retratos del Magreb como “El cielo protector”. De hecho, un poso de densa y sudorosa decadencia preside ese entorno cuya angustiosa incertidumbre crece de modo incontestable y análogo en la novela “Mimoun” del primer Rafael Chirbes.\n\nEl cordón umbilical que une la descomposición de occidente con la podredumbre de las arenas del desierto marroquí, gira en torno al sentimiento de culpa y venganza filtrados por el deseo y su sublimación. Aunque McDonagh no puede sustraerse a esa sensación inevitable del efecto “Babel” de Iñárritu, esas legañas coloniales que ponen misterio y épica donde solo hay desconocimiento y picaresca, “Los perdonados” avanza desde los titubeos iniciales hechos de artificio y afectación a una sensación más perturbadora conforme avanza el relato. Se diría que el rechazo cansino e indolente que viven los personajes que representan Ralph Fiennes y Jessica Chastain, se torna en un inusitado renacer conforme se bifurcan sus caminos y cada uno se enfrenta a lo que les aguarda. Concebida con el tono “New Yorker” que caracteriza al autor de la novela, heredero de Malcolm Lowry y de William Faulkner, irregular en su ritmo, la película es rotunda y adulta en su contenido, corrosiva y descreida con nuestro futuro."
}