{
    "title": "LOS FABELMAN de Steven Spielberg",
    "pelicula": "LOS FABELMAN",
    "director": "Steven Spielberg",
    "url": "https://ghostintheblog.com/2023/02/los-fabelman-de-steven-spielberg-critica-de-cine.html",
    "date": "2023-02-17T19:37:00+01:00",
    "content": "Título Original: THE FABELMAN Dirección: Steven Spielberg Guión: Spielberg y T. Kushner Intérpretes: Michelle Williams, Paul Dano, Gabriel LaBelle, y Seth Rogen País: EE.UU. 2022 Duración: 151 minutos\n\nCRÍTICA:\nSi todo el mundo ha sido prevenido de que los Fabelman narra la infancia y la adolescencia de Steven Spielberg, su descubrimiento del cine y la vida y su despertar a la evanescencia de la verdad, a la utilidad de la mentira; la pregunta inevitable apunta al hecho de interrogarse por qué Spielberg no titula el filme con el nombre de la familia. Sea por humildad, sensatez, o pudor, o sea como prueba de que esos recuerdos acaso no fueron como se nos cuentan; si en todo texto artístico se proyectan fragmentos, astillas de la psique de quien lo escribe, “Los Fabelman” nace como una obra doblemente falsa y doblemente autobiográfica. Estamos ante un filme cien por cien “made in Spielberg”. Su metapelícula, la madre de toda su filmografía. Aquí se nos cuenta la vida de sus padres, el contorneo de sus hermanas, el descubrimiento de “El maravilloso mundo del circo” y el aprendizaje de un oficio con el que Steven Spielberg se ganó el título del Rey Midas.\n\nEn 151 minutos Spielberg recupera la lección de que el celuloide capta lo que se le escapa a la retina. Nos reitera una idea: hay que mirar a fondo las imágenes, en ellas, a veces, quedan huellas de lo que no hemos sabido ver. Eso fue algo que Antonioni, de Palma y Guerín mostraron con extraordinaria fuerza.\n\nSpielberg, además, nos ¿regala? y nos desvela multitud de detalles que nutrirán a los exégetas aplicados en desmenuzar su personalidad. Como ese decidir que Lynch sea Ford, en esa “boutade” sobre el horizonte y el plano. Autor de un cine escapista, él es más de Méliés y de Hollywood que de Renoir, Dreyer o Bergman; Spielberg se autopresenta como el fruto de una mente científica: la del padre; y un alma de artista: la de la madre. Un ying y yang con el que se conforma una poética de profundidad leve, anclada en la cultura judía, atravesada por sus miedos y al servicio de una sensibilidad patriarcal y épica. La figura paterna resulta tan inquietante como impoluta. La materna se muestra quebradiza e histérica. Él sigue al padre, sus hermanas se irán con ella.\n\nArmada con estos argumentos, lastrada por esas flaquezas, “Los Fabelman” se asoma al origen de Steven Spielbergy nos lo ilustra con impagables apuntes. Desnuda hasta dónde llega su pensamiento y sus estrategias; nos da a probar el dulzor de sus edulcorantes y la amargura de sus penas. Spielberg en vena."
}