{
    "title": "LOST RIVER",
    "pelicula": "LOST RIVER",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2015/04/lost-river.html",
    "date": "2015-04-17T09:20:18+02:00",
    "content": "Título Original: LOST RIVER Dirección y guión: Ryan Gosling Intérpretes: Christina Hendricks, Saoirse Ronan, Iain De Caestecker, Matt Smith, Eva Mendes y Ben Mendelsohn País: EE.UU. 2014 Duración: 95 minutos ESTRENO: Abril 2015\n\nCRÍTICA:\nLas crónicas de Cannes de 2014 no dejaban lugar a dudas. Con Lost River, así lo dijeron y escrito quedó, los críticos (al menos el sector más vocinglero) hicieron sangre. El primer largometraje dirigido por el actor más en forma del momento, Ryan Gosling, fue despedido con acritud y rechiflas. Sobre todo porque, al contrario de otros actores que decidieron dirigir, de Clint Eastwood a Robert de Niro y George Cloney, todos ellos cineastas de orden y sentido común, Gosling no tomó como modelo un cine canónico. Nada de ortodoxias de guión de hierro y pa(i)sajes de humanidad ejemplar. Nada de acabados transcendentales con sed de Oscar y homenajes a Ford (John). Gosling, para su primer largo como director, ha decidido bucear en las turbias aguas de un gran guiñol de entrañas de(spa)rramadas y violencia soterrada. Como el sonámbulo Césare de Caligari, Gosling se adentra en una atmósfera de desolación y perversidad siguiendo las huellas de aquellas películas que le marcaron en su infancia y juventud. Pero, puestos a rastrear esas incontables reliquias que configuran su credo fílmico, hallaremos que todas se funden en dos: Blue Velvet (Terciopelo azul) y Twin Peaks. Dos referencias cinematográficas y un único director: David Lynch. Tanta es la devoción consciente o inconsciente que Gosling siente por el cine de Lynch, que no extraña que algunos espectadores que asistieron a la premiere de Lost River en Cannes se sintieran incómodos y castigasen su desfachatez. Al (re)conocer la sombra del director de Carretera perdida. Al sospechar que había copia, se sintieron legitimados para deslegitimarle. No obstante, más allá de las evidencias obvias: la angustia sexual, la subterránea pulsión erótica de barniz lésbico, los clubs nocturnos y las mujeres fatales, Gosling construye su propia paraíso del mal. Lost River habla de la América abismal de tierras anegadas por pantanos, de ciudades que se desertizan por la crisis, de desahucios, familias quebradas y habitantes de la noche; unos se estremecen con juegos sádicos, otros siembran el lugar de mutilaciones y heridas. Gosling ha convocado una galería de horrores para su ópera prima, a la que le acechan algunos errores. El principal, la aparente ausencia de originalidad y la excesiva ambición por ser diferente. Pretende aparentar una sordidez que no disimula su maquillaje ni oculta el artificio de sus modelos de partida. Pero es que, en esa falta de disimulo, bajo la prosa de cuento moral y terrible, subyace un relato de fantasía contemporáneo que hará que esta rareza no se olvide en mucho tiempo. Lo paradójico de este filme oscuro de final suave reside en que con él acontece una suerte de doppelgänger con respecto a los personajes del Gosling actor. Si bajo su aspecto amable se agita una personalidad de agresividad impredecible, su película-casi un cuento de navidad que se abre con las imágenes de un niño-, se percibe como un canto de funestos augurios que no pueden pasar inadvertidos. Hay bastante más que la simple imitación del fan que quiere emular a su maestro. Más allá de los préstamos formales, Gosling compone secuencias impactantes plenas de significado y simbolismo. Instantes perturbadores como la danza de Eva Mendes. Imágenes de poder estremecedor; de evocaciones que parecen dispuestas a soportar la mordedura del tiempo. No es despreciable este Lost River. Tanto, que cabe sospechar que la mayor parte de los palos que le caen, no son por plagiar a Lynch sino por caminar a su lado."
}