{
    "title": "LOUIS-MICHEL",
    "pelicula": "LOUIS-MICHEL",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2010/10/louis-michel.html",
    "date": "2010-10-14T17:44:00+02:00",
    "content": "\n\nLouise-Michel fluye como una gamberrada divertida y aparentemente menor; un filme que crece en torno a una situación de caricatura social y que termina en plena exaltación del despropósito. ¿Una tontuna? Muy al contrario. Cuando la película de Delépine y Kervern avanza en su discurso, se impone la evidencia de que ni es menor ni estamos ante un caprichoso juguete inofensivoLouise-Michel empieza en una fábrica, en medio de una proclama, una plática de retórica hueca que, desde sus primeros compases, advierte al espectador de su verdadera intención. Para conseguirla, ambos directores y guionistas suman, una tras otra, una sucesión de chistes y bromas protagonizadas por dos personajes travestidos que han renunciado a su género. Ellos dan cara ambigua a esta comedia descacharrante que arranca con una incineración de traca para, a lo largo de 94 minutos, extraer algunas carcajadas imparables y una permanente sonrisa de complicidad y alivio.¿Cómo? Con una sucesión inteligente de guiños sobre la lucha de clases y las películas de asesinos. Es un filme de adiciones permanentes. Humor negro, humor absurdo, humor escatológico. Todo vale a los encargados de mantener en vertiginoso esparcimiento a un puñado de personajes “graciosos” movidos por la certeza de que están brindando/blindando un homenaje ácrata al anarquismo.El título del filme evoca y convoca a Louise-Michel una maestra anarquista cuya vida estuvo dedicada a luchar por los más desfavorecidos. Cabeza visible de la Comuna de París en 1871 y líder del batallón de mujeres durante los enfrentamientos en las barricadas, Benoît Delépine y Gustave Kervern, consagran su película a ella, a su filosofía política y a su (des)memoria. Estos cineastas franco-belgas, combativos autores de Aaltra, otro disparate en torno a dos vecinos en guerra permanente pero permanentemente, indisolublemente unidos, conforman en Louise-Michel un filme tan simpático en apariencia como letal en el fondo. Decir que es irregular en su ritmo, cuando se trata de una comedia es tan obvio como afirmar que resulta ingenioso en sus recursos. La novedad, su signo distintivo, hay que buscarla en sus innumerables pellizcos, en sus puyas agridulces y en su voraz testimonio."
}