{
    "title": "LOVING",
    "pelicula": "LOVING",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/01/loving.html",
    "date": "2017-01-27T16:15:41+01:00",
    "content": "Título Original: LOVING Dirección y guión: Jeff Nichols Intérpretes: Joel Edgerton, Ruth Negga, Michael Shannon, Marton Csokas, Nick Kroll, Jon Bass, Bill Camp País: EE.UU. 2016 Duración: 123 min. ESTRENO: Enero 2017\n\nCRÍTICA:\nBasada en hechos reales, al final de Loving, segundos antes de que salgan los créditos, su director, Jeff Nichols, rescata la imagen real de los verdaderos protagonistas en un encuadre exacto al que hemos visto durante la recreación de su desventura. Se trata de un recurso mil veces utilizado que, en este caso, debe ser leído como una declaración de intenciones de Jeff Nichols. Acostumbrados a tanto biopic sobrecargado de violines y timbales, Loving sortea todas las tentaciones de hiperbolizar el relato. Ni siquiera se protege con el disfraz de lo simbólico. Nichols desarma el artificio, evita el melodrama, desnuda la emoción y atiende a lo íntimo. Es con la renuncia a lo innecesario, a lo hueco, como Loving logra palpar la verdad de lo auténtico. Volvamos a la fotografía citada. Esa imagen de serena felicidad en la que un hombre blanco sonríe divertido mientras mira lo que se presupone es una pantalla de televisión. Está apoyado sobre el regazo de una mujer negra y esa composición exuda una inocencia que se hace más indefensa cuanto más se contrasta con el viacrucis que estaban sufriendo. ¿Su delito? Formar un matrimonio perteneciendo a dos razas distintas. ¿Su pena? El exilio o la cárcel. ¿Su tiempo? El de los EE.UU de hace poco más de medio siglo. El mismo país que ahora se restriega los ojos cada mañana incrédulo ante el espectáculo de su presidente, a mediados del siglo XX impedía que personas de razas distintas contrajeran matrimonio. De eso va el último filme de un Nichols, que película a película, Shotgun Stories (2007), Take Shelter (2011), Mud (2012) y Midnight Special (2016), se descubre como un narrador de personalidad serena y escalpelo afilado. Su Loving, historia que había sido objeto de un documental reciente, relato de lo que representó en su día un símbolo sobre la lucha contra el segregacionismo, conforma una radiografía precisa, inquietante. Recreando el pasado, apunta al futuro. En esencia lo que Nichols ha escrito y pone en escena no es sino una anticrónica de los años que la familia Loving tuvo que vivir fuera de su Virginia natal porque allí, las leyes locales no admitían el matrimonio mixto. Aquellos polvos alimentan el barro con el que se levanta el fantasma de Trump y, para desmitificarlo, Loving rehuye el estruendo, desestima el desgarro y destierra el efectismo. Aunque los Loving sufrieron un infierno, Nichols lo retrata con fuego suave y demonios sin cuernos. Tampoco hay para sus protagonistas laureles ni boatos. De hecho, viven su condena ajenos a la realidad de que estaban siendo un símbolo. En el libro de estilo de Nichols hay algunas constantes que aquí vuelven a presidirlo todo. Por ejemplo: el entorno familiar, el contexto rural y el miedo al otro. A Nichols, conscientemente o no, le obsesiona la neurosis del hombre corriente que vive en el nucleo duro del sueño americano. A Richard Loving solo le interesa su afición a la mecánica de coches, su trabajo como constructor, su mujer y sus hijos. Viste camisas de franela con cuadros y pantalones vaqueros. Se ha criado con gente de color y convive con ellos sin ningún resquemor. De ese modo, con elementos mínimos, Nichols construye un relato poliédrico desde la esencialidad de lo sencillo. Nichols homenajea a sus protagonistas, gente corriente que solo aspira a vivir en paz. Pero esa paz se ve perturbada por una amenaza permanente y es, cuando el filme refleja el exterior, cuando la misantropía del cineasta alcanza su máximo esplendor. Durante varias secuencias se palpa el miedo, casi todos los personajes acaban inquietando. Ese pánico al exterior conecta a los Loving con Take Shelter y su premonición. Y Nichols filma bien, narra con oficio, su sobriedad y sus tics pueden no provocar entusiasmo ni pasiones pero se reconocen como trabajos rotundos, austeros, bien enfocados. Como la imagen de esa pareja feliz que no necesita nada para serlo pero a la que las fobias, la intolerancia y el miedo quisieron negarles todo."
}