{
    "title": "LOVING VINCENT",
    "pelicula": "LOVING VINCENT",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/01/loving-vincent.html",
    "date": "2018-01-25T18:45:39+01:00",
    "content": "Título Original: LOVING VINCENT Dirección: Dorota Kobiela Intérpretes: Helen McCrory, Saoirse Ronan, Aidan Turner, Eleanor Tomlinson, Chris O’Dowd, Douglas Booth y Jerome Flynn País: Polonia y Reino Unido.2017 Duración: 95 minutos ESTRENO: Enero 2018\n\nCRÍTICA:\nDos lápidas iguales señalan el lugar donde fueron enterrados los hermanos Van Gogh en el cementerio de Auvers-sur- Oise, a tan solo una hora de París. Los restos de Vincent reposan a la izquierda; a su lado, los de Theo. Allí, a los pies de un muro de piedra, un tapiz de hierba, hiedra y flores une y cubre el descanso de los dos hermanos. Vivieron juntos y casi murieron a la vez. Este filme artesanal, edificado plano a plano, pincelada a pincelada, hecho de óleo y paciencia, crece sobre un ensayo hipotético. Como si fuera una pesquisa policial, la tesis de esta incursión de orfebrería y admiración por la pintura de Van Gogh apunta a dilucidar la verdadera causa de la muerte de Vincent. Dorota Kobiela llena la cabeza del público de incertidumbre y la retina de color. Como cuadros vivientes, su directora, con el concurso de un centenar de pacientes y minuciosos colaboradores, insufla vida a los retratos de Van Gogh, llena de movimiento sus paisajes y articula todo un recorrido por los hechos más reconocidos de ese pintor del que se nos recuerda que fracasó en todo, inclusive su faceta como artista. En apenas 7 años pintó 500 cuadros de manera compulsiva. En 7 años cambió la historia del arte. El experimento de Dorota Kobiela se sirve de la rotoscopia, filma primero a personajes reales para luego (re)pintarlos hasta convertirlos en dibujos. En ese caso, se hace con una intencionalidad evidente: recrear el estilo del holandés a base de cromatismo en llamas y pinceladas de rotunda fisicidad. El estallido visual hace temer por la integridad del experimento. A los diez minutos, se asoma la sensación de que ese proceder acabará por agotarnos. A la media hora se hace evidente que, en especial, si se está familiarizado con la obra del pintor o con el conjunto del impresionismo, el filme no solo mantiene su interés sino que resulta atractivo, intrigante y curioso. Así, con voluntad elegíaca y con un esforzado y titánico proceso al óleo, Loving Vincent ratifica lo que su título anuncia, que todos los que han hecho posible este filme, están comprometidos con un “work of love”."
}