{
    "title": "LOVING PABLO",
    "pelicula": "LOVING PABLO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/03/loving-pablo.html",
    "date": "2018-03-17T12:42:14+01:00",
    "content": "Título Original: LOVING PABLO Dirección: Fernando Léon de Aranoa Guión: Fernando Léon de Aranoa (Libro: Virginia Vallejo) Intérpretes: Javier Bardem, Penélope Cruz, Peter Sarsgaard, Julieth Restrepo, Óscar Jaenada, David Ojalvo País: España. 2017 Duración: 123 minutos ESTRENO: Marzo 2018\n\nCRÍTICA:\nA la vista de Loving Pablo (2017), película rodada en inglés sobre ese narcotraficante colombiano convertido en un Capone del siglo XXI, surge una pregunta: ¿quién ha cambiado más, los Javier Barden y Penélope Cruz de Jamón, Jamón (1992) o el Fernando León de Aranoa de Familia (1997) y Barrio (1998)? La cosa no quedaría ahí, hay más preguntas. ¿Qué ha pasado para que un director comprometido con las causas sociales y alejado del cine de género y dos actores de mucha raza y escaso método, se unan en un biopic sobre las aventuras del narco Pablo Escobar? En descifrar ese proceso, en cuestionarse por todo ello hay mucho más interés que en este relato de acción garbancera y roles hiperbolizados. Bardem, un actor que no interpreta sino que muerde los papeles, y Penélope Cruz, una actriz que hace vibrar sus interpretaciones cuando visten de delantal y acuden a Mercadona, pero que languidece cuando calzan oro y poder, asumen un reto complicado. Se diría que León de Aranoa hace con el matrimonio Bardem-Cruz lo que Kubrick hizo con Kidman-Cruise. Pero, avisamos, cualquier comparación está condenada al ridículo. Y sin embargo, más allá del estupor y pena de percibir un Jigsaw (2017 Aranoa e intuir cierta decrepitud en un Bardem cansado y cansino, Loving Pablo aguanta más de lo que cabía esperar. No por la visión global del relato, demasiado espeso, demasiado rígido, demasiado maniatado por la ¿verdad? relatada; sino por los muchos y buenos detalles de todos los que tiran de este carro. El principal es Aranoa, un autor interesante, aunque nunca sólido. También el reparto, empezando por los dos primeros espadas, Bardem-Cruz, se vacía sin temor. Pero Aranoa, un narrador que es mejor cuando no trata de aleccionar al público, carga con el lastre del libro de partida, la visión parcial de la periodista que fue amante y “judas” del citado Escobar. De ahí que el resultado se torne confuso, con altibajos, definitivamente quebrado. Evidencia mucho esfuerzo y aporta buenas intenciones, pero se impone la cuestión definitiva, ¿por qué nos cuentan esto así?"
}