{
    "title": "LUCKY",
    "pelicula": "LUCKY",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/05/lucky.html",
    "date": "2018-05-12T17:32:38+02:00",
    "content": "Título Original: LUCKYDirección: John Carroll Lynch Guión: Logan Sparks y Drago Sumonja Intérpretes: Harry Dean Stanton, Ed Begley Jr., Sarah Cook, Beth Grant, James Darren, Barry Shabaka Henley, Yvonne Huff y David Lynch, País: EE.UU. 2017 Duración: 88 minutos ESTRENO: Mayo 2018\n\nCRÍTICA:\nPor si quedaba alguna sombra de duda, antes de que comience la película, se nos indica con total claridad cuál es su fundamento. Esa razón de ser se (re)afirma en los títulos de crédito. En ellos leemos con poliédrico sentido: “Harry Dean Stanton is Lucky”. O sea, Harry Dean Stanton es el (feliz) protagonista único y omnipresente de este filme que habla de la decadencia y del vacío; una película centrada en la sala de espera de la muerte. No por enfermedad, accidente o asesinato sino por obsolescencia. Somos fugaces. Somos efímero. Eso se recuerda una y otra vez en el filme. Y, como proclama Harry Dean Stanton, ni Dios nos librará del miedo. Del último miedo que nos aguarda. Lucky/Stanton tiene noventa años, fuma un paquete diario de tabaco, se bebe no menos de dos o tres Bloody Mary cada noche, da largos paseos, conserva algunos cactus a los que riega en ropa interior y botas vaqueras y ejecuta una tabla de ejercicios de yoga. Con todo ello, su vida sigue teniendo sentido. Aunque viva solo. Aunque sepa que no vivirá mucho más. Aunque los demás cultiven la estulticia y el apego a lo innecesario. Nada evita su gozo de compartir una canción, echar un rapapolvo justiciero, abrazar a una muchacha y quebrantar las normas que obligan a ser políticamente correctos. Ese toque suavemente rebelde, esa canónica incorrección política, travesuras de un anciano, proyecta una sombra de trampa sobre el valor de un filme que posee todo para convertirse en pieza de culto. Estamos ante el último filme de Harry Dean Stanton; una leyenda. Murió meses después de acabar este filme que se empeña en parecer lo que su director afirma: la esencia filosófica, espiritual y emocional del actor de París, Texas. En realidad John Carroll Lynch ha llevado la batuta de un filme que está siendo saludado como homenaje y como testamento. Para Carroll Lynch, nacido en Colorado hace 54 años, Lucky establece su puesta de largo como director de largometrajes. Actor muy popular especializado en personajes secundarios, se le ha visto en filmes como Fargo, Cara a cara, Volcano, Mercury Rising, 60 segundos, Gothika, Zodiac, Gran Torino y Shutter Island. Así pues, sabe de la importancia de la interpretación y obtiene de Dean Stanton una encarnación con secuencias de extraordinaria verosimilitud. A Lucky, convertido en paradigma de una digna vida en soledad sitiada por buenos vecinos, se le ha escrito un guión a medida. De hecho resultaría complicado discernir donde empieza el personaje y donde termina el actor. Probablemente esa divisoria nunca se percibe con precisión porque, en muchos pasajes, se ha borrado. Lo que no se consigue ocultar es una inquietante sensación de crepúsculo, de reunión de amigos que asisten al acto final, a un velatorio tan tierno como inevitable. Entre algunos rostros singulares, la presencia de David Lynch se funde con el propio Harry Dean Stanton al que dirigió en Corazón salvaje (1990). Twin Peaks: Fire Walk with Me (1992) Una historia verdadera (1999) e Inland Empire (2006). El resultado conmueve y seduce y su protagonista provoca estremecimientos por su lucidez, por su ser y por su estar. El guión avanza con talento, enhebra una colección de pequeños ensayos, reflexiones sobre la existencia y el mundo, sobre el (des)amor y el paso del tiempo. Deslumbra por su sencillez, aunque no por su solidez. Eso hay que achacarlo al propio mecanismo, a presencias como la citada de Lynch, cuyas apariciones generan extrañamiento e incluso tiñen y contagian su forma de hacer. Esa falta de rotundidad proyecta alguna duda de artificio a lo que es una deliciosa despedida de un tipo genial."
}