{
    "title": "MADAME MARGUERITE",
    "pelicula": "MADAME MARGUERITE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/04/madame-marguerite.html",
    "date": "2016-04-08T09:28:13+02:00",
    "content": "La historia de Madame Marguerite tiene la mirada puesta en la hermana de los hermanos Marx, de quien toma su nombre a modo de guiño y homenaje, y los pies asentados en la vorágine que sacudió la Francia de los años 20. Allí, en pleno delirio del París de los surrealistas y dadaístas, sacudida por los arrebatos de la sociedad que lamía las terribles cicatrices de la primera guerra mundial sin percibir que aquellos horrores iban a ser superados por otros que tenían que venir, Xavier Giannoli firma un filme tan sobrecogedor como extraño. Giannoli corre el riesgo de echar fuera a quien no sabe liberarse de la servidumbre del verosímil y el realismo. Pero, a cambio, ofrece una oportunidad única a quienes gustan de abismarse en la mezcla de lo patético con lo sublime. Con una estructura molecular que marida la locura con la lucidez y el espanto con la piedad, Madame Marguerite alcanza emociones al alcance de muy pocos títulos. Pocas veces un filme es capaz de atravesar tantos estadios sin romperse en mil pedazos o incurrir en el ridículo. El ojo entrenado percibirá muchos fundamentos reconocibles. En su despliegue de referencias y pretextos, Xavier Giannoli utiliza todo aquello que considera legítimo para sostener, no ya una biografía más o menos histórica, sino la crónica de un tiempo irrepetible. De El crepúsculo de los dioses a Ed Wood, de Wes Anderson al mismísimo Luis Buñuel, los colores que este cineasta francés, cineasta porque se enreda en un estilo personal y se compromete con lo que está narrando, son extremos. Hay películas que se explican en una frase de dos palabras y hay otras, cuya riqueza de personajes, situaciones y entramados parecen inagotables. Este filme, bajo la apariencia de una nadería, se sabe ambicioso, riguroso y arriesgado. Un buen reparto, con una Catherine Frot estelar y unos personajes inolvidables, hacen de ella una pieza poliédrica, extraña y de fondo profundo."
}