{
    "title": "MADAME WEB de S.J. Clarkson",
    "pelicula": "MADAME WEB",
    "director": "S.J. Clarkson",
    "url": "https://ghostintheblog.com/2024/02/madame-web-de-s-j-clarkson-critica-pelicula.html",
    "date": "2024-02-25T01:30:29+01:00",
    "content": "Título Original: MADAME WEB Dirección: S.J. Clarkson Guion: Matt Sazama, Burk Sharpless, Claire Parker, S.J. Clarkson. Historia: Kerem Sanga y Matt Sazama Intérpretes: Dakota Johnson, Sydney Sweeney, Celeste O’Connor, Isabela Merced, Tahar Rahim País: EE.UU. 2024 Duración: 116 minutos\n\nCRÍTICA:\nAhora que la fórmula da síntomas de agotamiento, cuando tanto la Marvel como la DC dan bocanadas de agotamiento y desorientación, proliferan las dentelladas críticas contra la insustancialidad de un subgénero que agoniza. «Madame Web», un retruécano argumental de Spiderman y sus incontables secuelas en clave femenina, ha salido muy mal parada tras su estreno mundial. Convertida en un «pim, pam, pum» del cine mainstream de cuyo naufragio se exonera a su principal protagonista, Dakota Jackson, no es ruina todo lo que almacena. La cuestión decisiva no reside en las bondades, ciertamente escasas, de la película dirigida por S.J. Clarkson, sino en el tiempo en el que ha sido gestada. La clave de su desencaje apunta a la cuestión de si en el tiempo del genocidio de Gaza, el horror de Ucrania y las perversiones de Putin, Biden, Trump y compañía, es posible evadirse de lo real en compañía de estos superhéroes hijos bastardos del capitán América.\n\nEn este tiempo en el que los usos y abusos del metaverso, el mandarinato de las plataformas y la insolencia de la IA han puesto cerco al viejo cine de aventuras, la (ir)realidad vomitada por los medios de comunicación dejan a propuestas como «Madame Web» al borde de la irrelevancia más absoluta.\n\nEl filme exprime la veta de Spiderman sin su presencia. Empodera, es un decir, la presencia de la mujer y crece sobre el protagonismo de Cassandra Web, una paramédica que, por accidente, ay los accidentes cuantas incoherencias disimulan, descubre que posee poderes adivinatorios y otras facultades maravillosas. Hija huérfana al nacer de una científica fallecida en plena selva amazónica, Cassandra hace honor a su nombre, (entre)vé el futuro pero, a diferencia de su tocaya griega, puede modificar su funesta premonición. En este caso, puede ayudar a tres adolescentes de familias desestructuradas que se vislumbran como tres hermanas pequeñas de Peter Parker. Tres «spiderwoman». Menos insufrible de lo que las valoraciones críticas señalan, lo cierto es que siendo mediocre resulta menos odiosa que la actualidad de la que nos informan."
}