{
    "title": "MADRE!",
    "pelicula": "MADRE!",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/10/madre.html",
    "date": "2017-10-08T11:32:12+02:00",
    "content": "Título Original: MOTHER! Dirección y guión: Darren Aronofsky Intérpretes: Jennifer Lawrence, Javier Bardem, Ed Harris, Michelle Pfeiffer, Domhnall Gleeson, Brian Gleeson País: EE.UU. 2017 Duración: 120 minutos ESTRENO: Octubre 2017\n\nCRÍTICA:\nAronofsky pertenece al grupo de cineastas kamikazes al estilo de Terry Gilliam y Luis Buñuel. Son gentes sin freno que, en sus películas, se pasean con dios y con el diablo sin pagar el peaje de la fe; sin militar en iglesias ni credos. Como Gilliam, como Buñuel, el cine de Aronofsky (Pi: El orden del caos, 1998; Réquiem por un sueño, 2000; La fuente de la vida, 2006, El luchador, 2008, Cisne negro, 2010 y Noé, 2014), jamás se refugia en la contención y la razón. Darren no calibra el alcance de su pegada, ni la resistencia del público. Simplemente se emborracha de entusiasmo y se deja llevar por el relato que ha imaginado. Y lo que Madre! imagina parece una sobredosis de delirio bíblico. Si en su descompensado y errático trabajo sobre Noé, Aronofsky se paseaba desbocado por la historia del diluvio, aquí lleva más lejos su ruptura con la literalidad de las escrituras para palpar lo simbólico. Y lo simbólico estalla en mil pedazos, porque conjuga la obviedad de algunos personajes: Adán y Eva, Caín y Abel, la eucaristía convertida en un ritual antropófago con la humanidad (cristiana) devorando el cuerpo del bebé hijo de dios; con instantes más abstractos y/o abiertos: sangre sacrificial, corazones de cristal, llagas crísticas como sexos femeninos…etc. Con Madre! se corre el peligro de incurrir en una descodificación pormenorizada. No sería un esfuerzo pequeño ni venial porque Aronofsky ha sembrado todo el filme con minas ocultas. Pero parece más indicado atender al sonido de fondo, ese que se repite una y otra vez en (¿casi?) todas sus películas. Y eso que permanece en su cine, emana de una actitud zen, de una interpretación de la humanidad sujeta y víctima de pulsiones letales y deseos de gozo. Una suerte de ying y yang, un juego de materia y vacío, un paseo como lo que Madre! propone de la mano de dios, para descubrir que quien nos agarra es el diablo. En ese intento, con deudas evidentes al mejor Polanski no ya de La semilla del diablo sino también el de Repulsión, con el grito original de Jennifer Lawrence y el rostro inabarcable y movedizo de Bardem, Aronofsky irritará a muchos y, aunque su película nace desequilibrada y excesiva; ni carece de interés ni es gratuita por más que no se comparta su mundo."
}