{
    "title": "MADRE OSCURA",
    "pelicula": "MADRE OSCURA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/08/madre-oscura.html",
    "date": "2020-08-24T00:06:09+02:00",
    "content": "Título Original: THE WRETCHED Dirección y guión: Brett Pierce y Drew T. Pierce Intérpretes: John-Paul Howard, Piper Curda, Azie Tesfai, Kevin Bigley, Zarah Mahler y Richard Ellis País: EE.UU. 2019 Duración: 95 minutos\n\nCRÍTICA:\nLa secuencia que abre “Madre oscura”, un susto de catálogo con descenso a un tenebroso sótano de una joven que incumple todos los protocolos del sentido común, se cierra en falso. Tras los créditos comienza algo que aconteció cinco días antes de lo visto. Sin embargo, cuando casi noventa minutos después finalice el filme nada se nos mostrará que guarde relación alguna con ese inicio… salvo claro está, la presencia de la(s) madre(s) oscura(s) que devoran criaturas atendiendo a una telúrica historia de una madre-tierra, depredadora insaciable de niños perdidos.\n\nLos hermanos Pierce tuvieron un discreto debut hace 9 años y este segundo largometraje no hubiera pasado de ser una cita de relleno en las cientos de semanas de cine de terror que se celebran en todo el mundo. Pero el coronavirus y el repliegue de las grandes producciones ha conseguido un inexplicable fenómeno.\n\n“Madre oscura” arrasó en su estreno en EE.UU. en los autocines y, con esa aureola de éxito, se estrena ahora en salas semivacías por temor al contagio. Pero, por más que el ambiente sea favorable a convocar al miedo, poco público, mascarillas, silencios,…”Madre oscura” evidencia buenas formas y ningún fundamento. Es notorio que los Pierce han cubierto todas las etapas del cineasta freakie abonado al cine del terror. En su memoria resuenan ecos de Carpenter, Raimi, Dante,… hasta Dario Argento. También en su escritura de situaciones, las referencias son elevadas, ejercicios brillantes de alumnos bien aleccionados que disfrutan con lo mejor del cine de terror. Pero todo esto que se acumula en el haber y tener, se pierde en el hacer y en la incapacidad que evidencian los hermanos Pierce para tejer un relato sólido. Cierto es que, a su favor, hay que señalar el bajo presupuesto y los limitados medios con los que han contado. Y no es menos cierto que superan la austeridad cuando no pobreza del proyecto a base de ausencia de luz y a golpe de referencias memorables.\n\nPero por razones inexplicables e inexplicadas el guión muestra excesivas costuras y ninguna aportación personal. Tampoco el reparto mejora la situación. Eso sí, nos queda un puñado de buenos momentos con el sinsabor de no haber sabido constituirse en un sólido relato."
}