{
    "title": "MADRES VERDADERAS",
    "pelicula": "MADRES VERDADERAS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/08/madres-verdaderas.html",
    "date": "2021-08-16T09:42:35+02:00",
    "content": "Título Original: ASA GA KURU Dirección: Naomi Kawase Guion: Naomi Kawase, Izumi Takahashi. Novela: Mizuki Tsujimura Intérpretes: Hiromi Nagasaku, Arata Iura, Aju Makita, Miyoko Asada, Hiroko Nakajima País: Japón. 2020 Duración: 139 minutos\n\nCRÍTICA:\nEn la primera edición del festival Punto de Vista, 2005, se dedicó una amplia retrospectiva al cine documental japonés. Junto a una selección histórica de los mejores textos fílmicos basados en el cine de no ficción, se estableció una cita singular con una joven cineasta llamada Naomi Kawase. En aquel momento, Kawase era una desconocida de quien apenas se sabía algo. Nacida en Nara, su cine se filmaba en Nara y como en una de sus más inquietantes películas, “Shara”, el misterio la rodeaba. En pocos años, Naomi Kawase, la niña que creció bajo la tutela de su abuela, la hija de un yakuza superviviente en un hogar de singulares afectos y flagrantes ausencias, se hizo presencia disputada por los principales festivales del mundo.En su comienzo, los textos de Kawase indagaban en las sombras de su propio origen. Hubo un momento, con su primera maternidad, en el que Kawase giró la cabeza y dejó de mirar hacia el pasado para cuestionarse por el sentido de la vida. Este filme, “True Mothers” se inscribe en una constante en sus últimas películas pero con un común denominador que, si se observa con detenimiento, no deja de ser sino aquella inquietud primigenia con la que Kawase hurgaba en las manos de su abuela y en los silencios de su progenitor.Dicho de otro modo, Naomi Kawase lleva 40 años indagando sobre el misterio de la sangre y su llamada con una regularidad kantiana. Sus filmes alcanzan instantes de enorme belleza para, sin cambiar el gesto, desembocar en estampas tan vacías como convencionales. Capaz de lo mejor y de lo peor, Kawase parece no ser consciente de ese tobogán por el que se desliza una cinematografía que, incluso en sus momentos menos inspirados, mantiene un alto interés.Como se decía, la cuestión nuclear de estas “Madres verdaderas” enlaza con muchas de las obras de la propia cineasta, en especial con las que hicieron de la maternidad, la suya propia, su argumento fundamental. En este caso, Kawase que tanta importancia ha dado en el pasado al tema de la concepción, se cuestiona por la procreación y por la convivencia. ¿Dónde descansa la legitimidad de una madre? ¿Es más madre quien engendra a un bebé o quien lo cría?Con una encrucijada de personajes que asumen y representan diferentes roles en la temática de la adopción, la película gira y gira sobre sí misma bajo la melodía de un tíovivo emocional. La percepción más reiterada es la del descontrol. Entre otras cosas porque se evidencia que “True Mothers” se constituye como un alargado melodrama que ofrece momentos sugerentes y retratos memorables, al mismo tiempo que no se avergüenza de caer en secuencias publicitarias propias de una campaña en pro de la maternidad y la adopción.En un relato que transcurre en algo más que un lustro de tiempo, “True Mothers” se ofusca y se reitera en un ir y volver, en un mezclar las fases de su relato y en un amagar sin dar; para acabar exaltando una salida conciliadora. Aquella que une y reúne a la madre biológica con la madre de adopción.Maestra de la sutileza y buena demiurga en el arte de evocar y conjugar lo cotidiano con lo sorprendente, en “Madres verdaderas” Kawase arranca con un conflicto escolar para pasar al tema central. Probablemente, lo más discutible de su hacer sea su concepción del imaginario femenino y su faceta maternal. En ese sentido su modelo chirría bastante en tiempos de empoderamiento feminista y en el amanecer de una igualdad necesaria. Pero está claro que su mirada está enfocada en la cuestión de la procreación y la maternidad, lo que no impide que, durante muchos momentos, su filme conmueva y transmita lo que siempre ha caracterizado a Kawase, su acusada e insólita personalidad."
}