{
    "title": "MAIGRET",
    "pelicula": "MAIGRET",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/06/maigret-de-patrice-leconte-critica-de-cine.html",
    "date": "2022-06-06T12:13:00+02:00",
    "content": "Título Original: MAIGRET ET LA JEUNE MORTE Dirección: Patrice Leconte Guion: Jérôme Tonnerre y Patrice Leconte. Novela: Georges Simenon Intérpretes: Gérard Depardieu, Aurore Clément, Mélanie Bernier y Anne Loiret País: Francia. 2022 Duración: 89 minutos\n\nCRÍTICA:\nEste Maigret/Depardieu camina con la solemnidad luctuosa del elefante malherido que ha iniciado su última marcha. Leconte inicia su incursión en la prosa de Simenon con un montaje paralelo. De una parte asistimos a una revisión médica. De la otra, a la adquisición de un vestido. Uno se quita ropa para escrutar su salud. La otra, se prueba un vestido, se engalana como si fuera una ofrenda sacrificial. A Maigret/Depardieu, el médico le ordena dejar de fumar; así su arquetípica pipa sabrá del vacío metafísico y de la tristeza del envejecimiento. A la joven mujer desconocida, el elegante vestido se le impondrá por encima de las humildes prendas íntimas que denotan su pobreza.Ese arranque brillante tiene lugar en el París de los años 50. El que sobrevivió a la invasión nazi y se prepara para un tiempo nuevo. Pero en ese presente hay sombras. Todavía permanece un ocaso de sordidez y perversión. Esa mediocridad bajo la apariencia del éxito es la que Maigret observa con distancia sideral, con dolor en las tripas y con la firme voluntad de no juzgar.Han pasado 33 años desde que Leconte abrazara a Georges Simenon para extraer una de sus mejores obras, “Monsieur Hire”. Era el tiempo en el que Michael Nyman reinventaba el barroco y lo domesticaba como embriagadora música para películas. Parte de culpa tuvo Kubrick, como de otras muchas “culpas” felices que dieron lugar a películas inextinguibles.En estas tres largas décadas, Patrice Leconte, como su Maigret, parece haberse decidido por vivir el presente, como si el presente fuera cosa pasada.El caso es que este “Maigret” ofrece varios atractivos y reverdece el recuerdo de Chabrol. De hecho, esa encrucijada formada por Maigret/Simenon, Depardieu, Chabrol y el propio Leconte, confieren a esta película un aire denso, pegajoso, agridulce. Su “Maigret” habita una galaxia que está a años luz del thriller contemporáneo. Su “Maigret” se mueve con la dolorosa aflicción con la que Murnau y Lang se perdían en aquellos callejones que marcaban el camino hacia el horror del apocalipsis. De ahí esa atmósfera en penumbra expresionista, de ahí esa desaparición final, una disolución en la nada ante la perpleja incapacidad de explicar el por qué de la maldad de los hombres."
}