{
    "title": "MALA PERSONA DE Fernando García-Ruiz",
    "pelicula": "MALA PERSONA DE Fernando García-Ruiz",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2024/07/critica-de-mala-persona-de-fernando-garcia-ruiz.html",
    "date": "2024-07-15T16:00:00+02:00",
    "content": "Título Original: MALA PERSONA Dirección: Fernando García-Ruiz Guion: Santos Mercero y Daniel Padró Intérpretes: Arturo Valls, Malena Alterio, Julián Villagrán y José Corbacho País: España. 2024 Duración: 99 minutos\n\nCRÍTICA:\nCiertamente, durante la proyección de una película nuestro estado de ánimo pasa por diferentes sensaciones; a veces incluso por emociones enfrentadas que van de la admiración al rechazo. Quienes dominan bien el arte del relato audiovisual saben cómo predisponer la atención para acabar seduciendo. De ahí la importancia de un buen final, algo tan necesario como un buen principio. Esa es la cuestión, que al final de la película protagonizada por Arturo Valls, poco importa la apertura y la clausura de este filme, la pregunta apunta al sentido que tiene un filme que cambia de tono y de intenciones como si se hubiera hecho a mordiscos.\n\nA la vista de «Mala persona», cuando los créditos despliegan su cortina de texto, el estupor se impone ante un filme que bebe de algunos referentes obvios, como las ¿enseñanzas? de Segura y sus «torrentontadas» y el hacer de las viejas comedias del cine clásico español, estilo «El hombre que se quiso matar» (1942) de Rafael Gil.\n\nFer García-Ruiz, un realizador que ha asumido muchos de los oficios del cine en su faceta de publicista, aparece culpable de dejar sin ensamblar sólidamente una película que provoca estupor y desconcierto. El pretexto argumental escrito por Santos Mercero y Daniel Padró, parte de un supuesto simple: un buen hombre recibe la noticia de que un cáncer terminal pondrá fin a su vida de manera inmediata. Su bondad es tanta que su preocupación no es su muerte sino el sufrimiento que su deceso causará a quienes cree que le quieren. Animado por la idea de que no sufran se dedica a convertirse en una mala persona provocando el odio de todos cuantos le rodean. Esa es la idea argumental a la que guion y dirección se empeñan en cocinar con la peor grasa del Torrente más grosero. O sea, con profusión de detalles escatológicos y con el peor de los gustos. Sin embargo, lo grotesco ofrece barnices muy estimables y salidas de alta dignidad para mostrar los bajos fondos de la condición humana. Pero García Ruiz, con un elenco limitado donde incluso Malena Alterio naufraga sin apoyo, es incapaz de sublimar la basura. En su lugar funde sin sentido alguno la proclama ácrata contra la usura bancaria con la hiperbolizada arrogancia de los médicos de la Seguridad Social para mostrar el buen corazón de los neonazis doloridos por amores extranjeros no correspondidos. ¿Mala persona? tal vez. ¿Mala película?, no lo duden."
}