{
    "title": "MALDITOS VECINOS, 2",
    "pelicula": "MALDITOS VECINOS, 2",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/07/malditos-vecinos-2.html",
    "date": "2016-07-17T21:26:54+02:00",
    "content": "Con motivo del estreno de Malditos vecinos se percibía, en medio de tanta ordinaria estulticia, la inquietud de no terminar de comprender cómo los mismos que se incomodan ante los delirios excesivos de Borat aplauden sin medida las tonterías de Nicholas Stoller repletas de chistes malos y ofensivos. Si hace unos meses, en pleno temblor por el ascenso de Podemos, se pedía cárcel y excomunión para un concejal madrileño por un lamentable chiste sobre el holocausto sufrido por los judíos, cabe pensar que los mismos que tertulia tras tertulia acusan de nazi al desafortunado Zapata, pedirán el cierre de los cines donde se proyecta Malditos vecinos 2. A la vista de las raquíticas gracias de la primera entrega, tras sufrir allí la repetición interminable de los mismos chistes sin asomo de ingenio ni talento, hubiera estado tan seguro de que no habría segunda parte como lo estaba de que Gran Bretaña nunca votaría sí al Brexit, Error. Cuando estamos en cuestiones donde lo único que importa es el dinero, nada sigue a la lógica y la razón sino a la avaricia y al atolondramiento. Parece que la generosa taquilla que saludó el hacer de este director británico enrolado en Hollywood es la responsable de que ahora se calque el mismo esquema. Otra vez a reirse con vibradores en manos de bebés que juegan con ellos como si fueran sonajeros. Otra vez a tragar con el discurso mercantil de que lo importante es vender y ganar a costa de cualquier precio si el beneficio merece la pena. No hay nada nuevo ni reseñable aquí, pero seguro que para quienes rieron con el hacer de Seth Rogen y el resto del equipo, lo que hay es reclamo suficiente. Stoller repite personajes y recita un mantra-chiste idéntico. Con el trasfondo de la compra-venta, el motor que mueve el sueño americano, la película es fea, ramplona, soez y aburrida. En consecuencia nada merece ser rescatado de esta galería de personajes obscenos salvo la necesidad de prohibir que se estrene la tercera parte."
}