{
    "title": "MALI TWIST",
    "pelicula": "MALI TWIST",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/07/mali-twist-robert-guediguian-critica-de-cine.html",
    "date": "2022-07-15T18:01:00+02:00",
    "content": "Título Original: MALI TWIST Dirección y guion: Robert Guédiguian Intérpretes: Stéphane Bak, Dioucounda Koma, Issaka Sawadogo, Alicia Da Luz Gomes y Bakary Diombera País: Francia. 2021 Duración: 125 minutos\n\nCRÍTICA:\nLejos de Marsella y sin la complicidad de sus habituales, de Ariane Ascaride a Jean-Pierre Darroussin, sorprende encontrarse a Robert Guédiguian a tan larga distancia de su zona de confort. De sus compañeros de viaje permanece Pierre Milon, un director de fotografía habitual en el hacer de Guédiguian y también colaborador frecuente de Laurent Cantet. La cuestión es que aquí Guédiguian se encuentra doblemente alejado de donde suele estar. La mayor parte de sus películas han transcurrido en el hoy y aquí de su Francia natal donde ha rodado sus mejores películas.\n\nAquí, como su título denota, el relato le lleva al Mali de la independencia, o sea, a los años 60, cuando los jóvenes de Bamako descubrían el rock and roll al mismo tiempo que empezaban a tomar conciencia de su identidad.Muy lejos se ha ido Guédiguian para permanecer en donde siempre habita. Cineasta comprometido con la izquierda política, realizador militante en cuyas películas el devenir individual siempre se empapa con ecos de la sociedad en la que se desarrolla sus dramas, Guédiguian ha cambiado su paleta cromática. Pero eso no le impide seguir preocupado por hacer un cine aleccionador desde la esperanza y la beligerancia.\n\nMarxista confeso, en “Malí Twist” el director marsellés pergeña su mirada al pasado “revolucionario” del país africano para desgranar la historia de Samba y Lara. Él encarna a un idealista convencido, un activo militante socialista empeñado en transformar su país, desea sacarlo de la pobreza de tradiciones de misoginia y castas. Ella, prisionera de un matrimonio forzado, aspira a poder vivir libremente con el hombre que ama. Esta versión libérrima y postcolonial de “Romeo y Julieta” recupera a un Guédiguian siempre empecinado en confiar en la solidaridad humana. Probablemente, cansado de la Francia actual y harto de la deriva de Europa, su incursión en Mali no sea sino un gesto de escape, una bocanada de aire para evitar perder la esperanza. Se diría que en esa juventud africana que baila rock and roll, encuentra alivio y desvela algo más que una estampa exótica."
}