{
    "title": "MALOS TIEMPOS EN EL ROYALE",
    "pelicula": "MALOS TIEMPOS EN EL ROYALE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/11/malos-tiempos-en-el-royale.html",
    "date": "2018-11-19T17:45:25+01:00",
    "content": "Título Original: BAD TIMES AT THE ROYALE Dirección y guión: Drew Goddard Intérpretes: Chris Hemsworth, Jeff Bridges, Cynthia Erivo, Dakota Johnson, Jon Hamm, Cailee Spaeny y Lewis Pullman País: EE.UU. 2018 Duración: 141 minutos ESTRENO: Noviembre 2018\n\nCRÍTICA:\nDura 141 minutos pero no pesan. Su reloj camina deprisa, con sorpresas imprevistas, sin dejar aliento. De hecho, cuando llega el desenlace surge un lamento; se quisiera saber algo más de todo ese estruendo de fondo que, a lo largo de esas dos horas, Goddard organiza en un espacio y tiempo fronterizos. Las dos caras de Jano dan noticia de su naturaleza. Una ambivalencia física lo preside todo; una ambigüedad política y moral lo conforma todo. “El Royale” que le da título, un peculiar hotel de carretera, se nos dice, ha sido construido en la muga que separa dos estados. Es el modo en el que Drew Goddard, un profesional con galones ganados en series de TV (Alias, Perdidos,…) y con un filme anterior convertido en obra tan controvertida como de culto, “La cabaña en el bosque”, ejemplifica la dualidad de EE.UU. Dos estados contrapuestos y un tiempo de cambio, el final de los 60. A un lado, un presidente asesinado, Kennedy; al otro, un país que iba a perder su primera guerra, Vietnam. Demócratas versus republicanos; santones iluminados frente a ladrones redimidos, curas y hippies, negras y blancos. El dos marca el paso. La verdad y la apariencia; la mentira y su disfraz. En esa atmósfera, la mayor parte del público comenzará pensando en Taratino y terminará preguntándose por los Coen. Goddard no se encomienda a ninguno de ellos. Él cita, y no gratuitamente, al Tourneur de “Retorno al pasado” y al Hitchock de la Universal, el de “La ventana indiscreta”, el de “Entre los muertos/Vértigo”. No es gratuito que un gran espejo presida los cuartos de ese hotel menos regio de lo que su nombre indica. Vivió tiempos mejores y ahora que se presenta vacío, al comienzo, se llena de personajes destinados a jugar al gato y al ratón. Todos engañan y esa mascarada entretiene al público. Es ese truco noble que alimenta al cine desde su nacimiento. Cultivar la mentira para que nazca la verdad. Por eso Goddard construyó su guión sabiendo que los actores decidirían la (mala) suerte de su argumento. De ahí que Jeff Bridges fuera el primero en ser llamado a filas. Cuando el actor que tanto ha dado a los Coen y a Tarantino decidió acudir al Royale, Goddard supo que su película llegaría lejos. Lo hace, aunque despierte dudas. Las dudas que provoca desde su origen ese cine de cita y referencia, de homenaje y de guiño, de deconstrucción y de alteración de los tiempos y de los datos. Cine que se llamó posmoderno y que ahora conocemos como cine contemporáneo. Pero Bridges, cuyo personaje cambia de naturaleza según el perfil que se quiera mostrar, no está solo. Cynthia Erivo le da una réplica descomunal. Los demás, hacen bien su trabajo. Una labor consistente en entretener al tiempo que se cuestiona la miseria y mediocridad de unos años en los que el sueño americano del éxito y la dignidad, cultivados en la Segunda Guerra Mundial, darían paso al cinismo y a la manipulación. Nacido en los USA, este Goddard que gusta de llevar los códigos y los géneros al límite de su aguante, cree en Ford, cree en el antihéroe, cree en el individuo. Frente a él, se atisba el juego sucio del poder. De ahí que anteponga el buen ladrón al político corrupto. El aparato del estado frente a las debilidades del individuo. El poder del dinero y el deber de callar la verdad, porque la verdad genera abatimiento. Radical en su planteamiento, excesivo en su concreción, Goddard ha filmado una de esas películas que, dentro de 30 años, se mostrarán como prueba del cine sólido de ahora aunque con éxito corto. Salvo que Goddard consiga lo que busca, ser el director-voyeur heredero de Alfred Hitchcock."
}