{
    "title": "MAMI BLUE",
    "pelicula": "MAMI BLUE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2011/06/mami-blue.html",
    "date": "2011-06-08T19:42:00+02:00",
    "content": "El territorio que viene a ocupar Mami Blue no aparece en la cartografía convencional del cine español. Entre otras cosas porque su director, el tudelano Miguel Ángel Calvo Buttini, circula lejos de itinerarios comunes. Para empezar, en Mami Blue nada es lo que uno barrunta. Por ejemplo, su título. Aunque a los más jóvenes nada les diga, tiene que ver, aunque nunca suene, con la canción de los Pop Tops que en los años sesenta adaptaba el mensaje de paz y flores a una España franquista que intuía su inminente derrumbe y ruina. Ese aire de melancólica añoranza recorre todos y cada uno de los fotogramas de un filme sobre el que se creerá percibir diferentes influencias, sin que ninguna de ellas sea decisiva. Si a algo se parece Mami Blue, -suena a perogrullada-, es al universo desarrollado hasta la fecha por un director empeñado en disfrazarse de comedia para alumbrar algunas de las miserias cotidianas más injustificables, más dolorosas.Si en su primer largometraje, Dos rivales casi iguales, su conclusión final podía resumirse en la frase que estos días han coreado los indignados del 15 M acerca de la naturaleza de PP y PSOE, en Mami Blue, el objeto de análisis apunta hacia la sociedad del bienestar, esa vida cotidiana en la que especuladores y traficantes conviven con jóvenes inmigrantes y ancianas abandonadas.Como en Derecho de Admisión, uno de sus cortometrajes en el que con carácter de círculo vicioso se prevenía sobre los prejuicios sociales. en Mami Blue, Buttini se rodea de una galería de personajes extremos, patéticos, ridículos, y sin embargo tratados desde una comprensión siempre desequilibrada hacia el lado de los más débiles. El cine de Buttini (pro)viene, como la canción de la que toma nombre para designar un club de alterne lleno de travestis, policías y fugitivos, de un tiempo sin reloj ni destino. El propio cineasta ha afirmado desde siempre su devoción por Billy Wilder y García Berlanga, dos maestros a los que encomendarse cuando de la comedia se trata; pero probablemente su registro se acerque, en cuanto a modelo, al Fernando Fernán Gómez de sus obras más radicales y al Mario Monicelli de las astracanadas más demenciales. Cierto es que a Buttini le falta la seguridad del Gómez cineasta, el oficio curtido del autor de Rufufú y los medios de producción de una industria que obliga a los autores a ser aventureros más ocupados en poder sobrevivir que en resolver lo que sus proyectos reclaman. Bizarro y estridente, el contenido de Mami Blue provoca en la audiencia un fenómeno curioso: consigue ganarse las simpatías del espectador a fuerza de no detenerse en correcciones políticas ni formales. Buttini corre muchos riesgos con un cine al que la falta de medios puede falsear la idea de sus verdaderas virtudes. En ellas hay que citar el hacer de sus dos actrices protagonistas, dos rostros casi inéditos pero que crecen sobre dos actrices de posibilidades altas. Mucho oficio aporta María Alfonsa Rosso; y una madurez insólita la joven Lorena Vindel. Si a ellas, definitivas protagonistas de Mami Blue, se les une un plantel de supervivientes del cine español como Blasco, Lampreave y compañía, ya queda despejado el camino de un director empeñado en transmitir una sonrisa cargada de irreverencia y cuyo verdadero sentido emana, como ese viejo hippy que como un ángel del delirio atraviesa ese camino fronterizo que separa los dos países ibéricos, del tiempo de las utopías. Tiempo que parecía finalizado pero del que ahora se vuelve a hablar más que nunca. Cuestión de ciclos, cuestión de necesidad de tener risas y esperanzas. Aunque sean con películas tan modestas, frágiles y desiguales como ésta"
}