{
    "title": "MAMMUTH",
    "pelicula": "MAMMUTH",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2011/09/mammuth.html",
    "date": "2011-09-15T12:49:00+02:00",
    "content": "Mammuth comienza casi del mismo modo que el filme norteamericano del excelente Alexander Payne, A propósito de Smith: con la jubilación de su principal y casi único protagonista. En el filme del autor de Entre copas, Jack Nicholson esperaba en un despacho sin color, con una caja sin valor y con una expresión sin sentimiento, que el reloj marcase el último segundo de su vida laboral. En el filme de los irreverentes ácratas franceses Gustave Kerven y Benoît Delépine, el personaje de Gérard Depardieu, un carnicero de profesión, recibe una gélida despedida a base de Coca de dos litros y patatas fritas de bolsa familiar. Ambas convergen en un común denominador: el patetismo de la vida corriente contemporánea. Ambas se saben almendras amargas recubiertas de caramelo que retratan su tiempo y su geografía. Su diagnóstico se muestra inmisericorde. No hay júbilo posible porque vivimos en sociedades mezquinas, insensibles, insolidarias.La mayor diferencia estriba en el tono, en la estridencia, en el aire bizarro que Kerven y Delépine aplican a sus obras. El título del filme se debe a la marca de una vieja y legendaria moto de gran cilindrada, una especie de Gran Torino de dos ruedas que es cabalgado por un desheredado que coquetea con la idocia. Le acecha el fantasma de una novia muerta y se ve errante por tratar de encontrar las huellas que certifiquen una vida laboral suficientemente longeva como para aspirar a recibir una pensión digna. Con ese motor para iniciar el movimiento, Mammuth se inscribe en esa iconografía proveniente del cartoon y el videoclip, mezcla del hacer de Jean-Pierre Jeunet y Marc Caro con el rehacer del arte moderno. Lo soez se intercala con la lucidez, el desmoronamiento moral con la proclama libertaria, los momentos sobrecogedores con las salidas humoristas de color negro oscuro… y en medio de esa gran traca ácida, Depardieu pasea los restos desparramados de un Obélix contestatario con melena al viento al frente de una compañía impagable. No hay secuencia sin intención ni plano sin retorcijón. Y así, entre golpes al aire y derechos a la mandíbula transcurre un filme singular, de esos que, gusten o no, nunca se olvidan."
}