{
    "title": "MAMÁ MARÍA",
    "pelicula": "MAMÁ MARÍA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/05/mama-maria.html",
    "date": "2021-05-06T18:23:08+02:00",
    "content": "Título Original: LA DARONNE Dirección: Jean-Paul Salomé Guion: Jean-Paul Salomé y Hannelore Cayre Intérpretes: Isabelle Huppert, Hippolyte Girardot, Liliane Rovère, Farida Ouchani y Youssef Sahraoui País: Francia. 2020 Duración: 104 minutos\n\nCRÍTICA:\nCreada a partir de la novela de Hannelore Cayer, coguionista junto al director de este filme, Jean-Paul Salomé, no cuesta trabajo pensar que sobre el papel, cuando se preparaba el rodaje de “Mamá María”, se entendió que si Isabelle Huppert aceptaba el papel, tendrían a la actriz perfecta. Probablemente lo era, de hecho lo es. La vitalidad que derrocha en esta comedia que busca la gracia y nunca la encuentra, resultan irreprochables, pero hacer una buena película siempre ha sido cosa de muchos.\n\nConvertida en una de las más grandes actrices, Huppert reina en Francia y brilla en el mundo regalando interpretaciones magistrales a maestros como Tavernier, Ozon, Godard, Verhoeven, Losey, Wajda, los Taviani, Mia Hansen-Løve, Assayas, Raúl Ruiz, Haneke, Denis, Rithy Panh, Honoré, Wes Anderson, Brillante Mendoza, Hong Sang-soo,… pero sobre todo, Claude Chabrol.\n\nDa escalofríos pensar que si “Mamá María” hubiese sido filmada por Chabrol, lo que aquí parece rutina carente de ironía, de mordacidad, de humor, hubiera sido muy diferente. Comediade perfiles negros y crítica social, el filme y la novela de Cayre gira en torno a una traductora francesa de árabe cuyo conocimiento de la lengua se pone al servicio de la policía. Allí, cansada de ver la miseria de los detenidos, harta de asumir la anorexia de la justicia y abocada a una situación difícil, decide aprovecharse de su posición y cruza la delgada línea que separa el bien del mal. Jean-Paul Salomé, un director parisino nacido en 1960, con una producción escasa en la que despuntaron sin brillo películas como “Belphégor. Le fantôme du Louvre” (2001) y “Les Femmes de l’Ombre” (2008), no mejora sus registros anteriores y se pierde en un juego de idas y venidas en donde nadie se coloca a la altura de su principal estrella. Huppert se queda sola, a su alrededor los personajes y sus intérpretes en poco o nada contribuyen a aprovechar ese relato de inmigrantes, árabes y chinos, en un París dedecadencia y cansancio. Pero Salomé desaprovecha la historia y su actriz se pierde buscando aquel Chabrol que ya nunca volverá."
}