{
    "title": "MANCHESTER FRENTE AL MAR",
    "pelicula": "MANCHESTER FRENTE AL MAR",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/02/manchester-frente-al-mar.html",
    "date": "2017-02-06T12:02:39+01:00",
    "content": "Título Original: MANCHESTER BY THE SEA Dirección y guión: Kenneth Lonergan Intérpretes: Casey Affleck, Michelle Williams, Kyle Chandler, Lucas Hedges, Tate Donovan País: EE.UU. 2016 Duración: 135 min. ESTRENO: Febrero 2017\n\nCRÍTICA:\nTodo empieza y todo acaba a bordo de una embarcación con nombre de mujer. En ese todo, marcado por una elipsis temporal de varios años, un tío y su sobrino vivirán la tragedia en primer plano, sabrán de la muerte y aprenderán -qué remedio- a vivir con ese sapo dentro. Kenneth Lonergan, guionista y director, o sea autor al cien por cien de lo que encierra este relato, esculpe en un tiempo masculino, un espacio de orfandad donde el elemento femenino aparece por ausencia, se impone por referencia, y su presencia siempre se antoja como algo lejano. Manchester frente al mar es cine de personajes anodinos que calman su dolor con estupor y brotes de rabia y ansiedad. Una violencia injustificable pero comprensible y comprendida. Ese es el leit motiv de este filme invernal que gira en torno a la muerte en una sociedad que prefiere apostar por el escapismo y la intrascendencia. Para Casey Affleck se trata del personaje de su vida. Para Kenneth Lonergan ( Puedes contar conmigo, 2000; y Margaret, 2005), un nuevo título en una trayectoria tal vez corta, nació en 1962, pero sin duda coherente y relevante, empeñada en narrar cuestiones cotidianas. La cuestión de la orfandad no es irrelevante en el universo de este cineasta protegido por el festival de Sundance y muy alejado de los usos y abusos de ese cine de Hollywood de glamour y superestrellas. En Manchester frente al mar, el público se enfrenta a un relato desvelado a golpe de flashback, a fuerza de arrojar luz del pasado para alumbrar el presente. Lonergan lleva a la audiencia a reconstruir dato a dato, pista a pista, la historia de sus protagonistas encabezados por la doliente existencia de Lee Chandler (Casey Affleck), un fontanero taciturno con brotes de agresividad psicótica. Tras un preámbulo fraternal entre Lee y su sobrino, que minutos después comprenderemos pertenece al pasado, Lonergan se sitúa en un tiempo presente dominado por la nieve, el frío y las campanadas de muerte. Un fallecimiento pone en marcha un retorno y ese retorno reaviva las brasas de un incendio. Y ese incendio aclara el desgarro interior que sufre su protagonista; un drama cotidiano de sujetos ordinarios. Lonergan no retrata gestas ni actitudes heroicas. Lonergan retrata la angustia del hombre sin nombre, del ciudadano normal al que un error fatal le rompe la dicha. En ese proceso de relaciones filiales, de familias en ruinas y de víacrucis acosados por la sensación de la culpa, Casey Affleck encuentra un papel que le está danto reconocimientos y premios. Con ellos o sin ellos, la cuestión es que Manchester frente al mar se alinea en ese territorio del cine menos edulcorado y facilón. La personalidad de Lonegan quedó muy clara con su empecinamiento en defender la autoría de su segundo largometraje, un filme desgastado y zarandeado que, finalmente, logró salvaguardar a costa de empeñar su carrera y su vida. En Manchester frente al mar, las cosas han sido más armónicas, pero su contenido no hace concesiones. La América que Lonergan muestra no se aleja mucho de aquel París, Texas de Wenders. Este Manchester cien por cien estadounidense, aguarda en su seno los infinitos dolores del dolor y el remordimiento. Pero lejos de buscar la complicidad fácil y la lágrima barata, Lonergan respeta al observador de su película desde el rigor y la distancia. Desde allí, secuencia a secuencia, con un estilo ajeno a la afectación y al preciosismo, atento al gesto leve y al detalle nimio, pronto se descubre que, pese a ciertos problemas de ritmo, lo que aquí hay es un narrador capaz de comprender a sus personajes sin concederles ventaja ni conmiseración. La paternidad, el perdón, la madurez, las sinrazones de la sangre, los arquetipos sobre la maternidad, el peso de la responsabilidad y la ceguera del desgarro, ante la pérdida de los seres queridos, levantan los muros de una película sólida e intensa; desazonadoramente comprometida con antihéroes sin gloria ni laurel."
}