{
    "title": "MANDY",
    "pelicula": "MANDY",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/11/mandy.html",
    "date": "2018-11-19T17:39:01+01:00",
    "content": "Título Original: MANDY Dirección: Panos Cosmatos Guión: Panos Cosmatos, Aaron Stewart-Ahn (Historia: Panos Cosmatos) Intérpretes: Nicolas Cage, Andrea Riseborough, Linus Roache, Bill Duke País: EE.UU. 2018 Duración: 121 minutos ESTRENO: Noviembre 2018\n\nCRÍTICA:\nNo hay concesión hacia el público que guste del orden, buen gusto y películas que abrazan el principio aristotélico de presentación, nudo y desenlace. Aunque no lo parezca, esto último, un relato, sí acontece en “Mandy”, pero en clave de delirio. El filme de Panos Cosmatos, hijo de George P. Cosmatos, amanece a ritmo de King Crimson para cantar a un crepúsculo. En su zona central, el conflicto parece no dejar salida alguna a su principal protagonista, interpretado por Nicolas Cage. O sea, tenemos un verdadero nudo marinero al que no se le adivina solución. En ese momento vertebral, el rostro de Cage gotea más sangre que el Jesús de “La pasión de Cristo “ de Mel Gibson, y Cage ha hecho más muecas que Jerry Lewis en “El profesor chiflado”. Para no ser ambiguo, en su costado derecho un machete le ha abierto una herida por la que se desangra. No cabe duda, a Cage, Dios le ha abandonado. La naturaleza de “Mandy” se diría es inclasificable; no resulta sencillo compararla con otro cine que no sea lo que el propio Cosmatos había hecho antes: “Beyond the Black Rainbow” (2010). En todo caso, ese relato de humillación y venganza, parece evocar la pesadilla sádica del Charles Mason, que lideró en diferido la carnicería que acabó con Sharon Tate y sus compañeros de velada. Pero lo que se cuenta importa poco, lo definitivo de “Mandy” reside en el cómo; en esas secuencias perturbadores, inquietantes y mal rolleras. Cage reina en ella como un alcohólico en una barra sin barman; ¿el resultado?, el exceso, la hipérbole, el ridículo y la excelencia. Dice la letra del tema de KIng Crimson que se oye al comienzo que a la puesta del sol, los ojos cegados, parecen inundarse de oro; pero al mirar hacia el interior, una biblia negra sin estrellas (ni esperanza) todo lo preside; todo lo emponzoña. De eso va este filme no apto para quien el delirio, o sea ese salirse del surco, y el horror no deben representarse. Desequilibrada, insana, patética, “Mandy” divide al público como Moisés las aguas del Mar Rojo. Unos, no la soportarán; otros, saben que pocas veces nos es dado enfrentarnos a una propuesta tan salvaje y oscura como “Mandy”, un mal viaje, una cita adolescente con la insania. Un filme para paladares minoritarios."
}