{
    "title": "MANOLO KABEZABOLO de J. Alberto Andrés",
    "pelicula": "MANOLO KABEZABOLO",
    "director": "J. Alberto Andrés",
    "url": "https://ghostintheblog.com/2024/05/critica-de-manolo-kabezabolo-de-j-alberto-andres-lacasta.html",
    "date": "2024-05-19T23:55:00+02:00",
    "content": "Título Original: MANOLO KABEZABOLO (SI TODAVÍA TE KEDAN DIENTES ES KE NO ESTUVISTE AHÍ Dirección y guion: J. Alberto Andrés Lacasta Intérpretes: Documental, Intervenciones de: Manolo Kabezabolo País: España. 2023 Duración: 92 minutos\n\nCRÍTICA:\nManolo Kabezabolo (Manuel Méndez Lozano, Zaragoza, 1966), pertenece al universo inencasillable de los versos libres. En algún lugar olvidado, pero cerca de Evaristo de la Polla Records, y de Eskroto (Marco Antonio Sanz de Acedo) de «Tijuana in blue», se ubica este cantautor punk cuya peripecia vital resulta tan dantesca como irreductibles se muestran las letras de sus canciones. Hoy, Manolo Kabezabolo se ha convertido en leyenda. Su nombre ocupa un lugar señalado en esa galería de referentes, ese Olimpo airado de quienes empezaron cuando el postpunk se batía en retirada en un país que había dejado atrás la desoladora nada del franquismo para abrazar «las más altas cotas de la miseria». Aquí todo era más pedestre; nadie pisaba el freno. Carne de inmolación, Manolo Kabezabolo ha mantenido una trayectoria llena de quiebros y sobresaltos. Daba igual lo que pasase, este aragonés se las arregla para salir del infierno incluso cuando el cielo ya ha cerrado por agotamiento.\n\nAlberto Andrés Lacasta, un documentalista empeñado en revindicar lo periférico, la España vaciada y a los perdedores de corazón hiperbólico, desarrolla un documental canónico con herramientas ortodoxas, salpica su relato con aportaciones de músicos y colegas que tuvieron o siguen teniendo relación con Kabezabolo, inserta breves fragmentos de algunos de sus conciertos y evita hollar el «sagrado» territorio de lo privado.\n\nEste retrato collage, donde se escuchan de fondo algunos de sus temas más coreados y con el que se hace perceptible la mordedura del tiempo, esculpe la trayectoria del hijo de un capitán del ejército que defendió la insumisión. Paso a paso, desgrana la historia de un niño de familia bien que se convirtió en un símbolo anarco-punk caminando por el lado peligroso sin precauciones y con evidentes desequilibrios diagnosticados como esquizofrenia con brotes maníaco depresivos.\n\nEl interés del género documental dedicado a glosar un biopic, la clave de su interés, reside en el carisma del biografiado. El duende de Kabezabolo, su magnetismo, atrapa y seduce. Las contradicciones de su comportamiento se diluyen ante la honestidad, coherencia y sencillez de un músico que como Shane MacGowan, el alcoholizado líder de The Pogues, se descubre como un insólito, salvaje y temperamental cantante, poeta y compositor. A él le rinde homenaje Alberto Andrés Lacasta desde el respeto. Tanto que jamás cruza la línea de lo íntimo, lo privado, jamás trata de resquebrajar el enigma de un icono que, a menudo, «Va kalao», que exuda bonhomía y que combate el naufragio de la vida con humor."
}