{
    "title": "MANSIÓN ENCANTADA de Justin Simien",
    "pelicula": "MANSIÓN ENCANTADA",
    "director": "Justin Simien",
    "url": "https://ghostintheblog.com/2023/08/mansion-encantada-de-justin-simien-critica-pelicula.html",
    "date": "2023-08-04T18:37:00+02:00",
    "content": "Título Original: HAUNTED HOUSE Dirección: Justin Simien Guión: Katie Dippold Intérpretes: LaKeith Stanfield, Tiffany Haddish, Owen Wilson, Danny DeVito, Rosario Dawson, Jamie Lee Curtis y Jared Leto País: EE.UU. 2023 Duración: 122 minutos\n\nCRÍTICA:\nComo en “Piratas del Caribe”, “Mansión encantada” ha sido producida para poner en valor una de las citas de Disneyland, uno de los platos fuertes de esa feria de todas las ferias, las megabarracas que cualquier franquicia de “Disneylandia” es. Dicho de otro modo, ambos proyectos son “engendros” narrativos que nacen como anuncios comerciales al servicio de la publicidad. En el caso de la saga que encumbró a Johnny Deep, nadie discutirá que, al menos en su primer capítulo, la humorada tuvo cierto interés para la chavalería. Tampoco parece susceptible de discusión que “Mansión encantada” carece de gracia y que, salvo fijamientos absurdos, será olvidada cuando este verano de 2023 deje paso al otoño.\n\nDirigida por Justin Simien (Houston, 1983), mercenario ciento por ciento de la Disney y echado sin aviso de “Lando” para darle su puesto a Donald Glover, el director ha llegado a afirmar que es igual de difícil hacer cine indie que trabajar para una superproducción. Una manera indirecta de reconocer que su fulgurante arranque en Sundance, como director emergente del cine contemporáneo, lo ha engullido -destrozado se aproxima más a lo que le ha pasado-, tras permanecer varios años trabajando para el imperio Disney.\n\nDesde luego “Mansión encantada” no contribuye a mejorar las inciertas señales que Simien emitió al frente de la serie “Lando”. Arropado por un plantel de reliquias como Jamie Lee Curtis y Danny de Vito y de supervivientes en pleno extravío como Owen Wilson, el peso del relato lo lleva un plantel de actores afroamericanos, como el director, en un claro puente hacia ese público acérrimo de esa cita con la casa encantada alimentada por sobresaltos, sustos, ectoplasmas y efectos visuales.\n\nEl argumento no es sino puro pretexto para remozar los efectos especiales de “Jumanji” junto a una coreomanía de “San Vito” hecha de viejos trucos tan gastados como mal (re)contados. La sensación de pérdida de tiempo rara vez abandona un relato donde prima el final feliz, el de cada oveja con su pareja y el de reivindicar que, como entre los seres humanos, hay fantasmas malos pero también los hay buenos e inofensivos. Lo que no cabía suponer es que fueran todos, fantasmas y humanos, hijos del sopor y de la sosería."
}