{
    "title": "MANTÍCORA de Carlos Vermut",
    "pelicula": "MANTÍCORA",
    "director": "Carlos Vermut",
    "url": "https://ghostintheblog.com/2022/12/manticora-de-carlos-vermut-critica-pelicula.html",
    "date": "2022-12-16T19:45:00+01:00",
    "content": "Título Original: MANTÍCORA Dirección guión: Carlos Vermut Intérpretes: Nacho Sánchez, Zoe Stein, Catalina Sopelana, Javier Lago, Patrick Martino y Ángela Boix País: España. 2022 Duración: 115 minutos\n\nCRÍTICA:\nEn lengua persa, la mantícora, esa criatura fantástica, cara de hombre, cuerpo de león, cola de escorpión, se denomina “merthykhuwar” o “martiora” y significa literalmente: «devorador de hombres». En los años 70, Emerson, Lake and Palmer, referencia sustancial del rock progresivo que fundía la música clásica con los nuevos instrumentos electrónicos, denominaron con su nombre el sello discográfico en el que editaron su obra más conceptual: “Tarkus”. Hoy, suicidado Emerson, destruido por un cáncer Lake y sin actividad pública reconocida Palmer, apenas unos pocos recuerdan su icónica mantícora. En vida de los tres, ellos nunca aclararon quién era el rostro humano, quién el león y a quién le pertenecían los dardos envenenados. Sí se supo que ELP fue víctima de las divisiones internas y de su propio gigantismo. Ahora, a ese mismo “devorador de hombres”, se encomienda Carlos Vermut con su tercer largometraje.\n\nTras “Magical girl” (2014) y “Quién te cantará” (2018), Vermut se enfrenta a la película definitiva, esa en la que se pone a prueba la consistencia de todo narrador. Aunque no siempre se cumple, suele acontecer que el primer filme emerge a partir del recuerdo íntimo. El segundo opta por mirar “al otro”, por buscar en la distancia el referente para medirse consigo mismo. El tercero necesita alumbrar la voz textual que se lleva, o no, en el interior.\n\nEsa era la cuestión, saber de qué gramaje está compuesto un Carlos Vermut que tanto sorprendió positivamente con su primer largo como desconcertó con su segundo. Por lo pronto, en “Mantícora”, se descubre a un director liberado de todo aquello que no sea sino dar forma a su universo fílmico. Un Vermut que renuncia al efectismo y a los fuegos de artificio para bucear en el fuera de campo, en lo sugerido, en el horror no evidente, en el terror no maquillado. De lo que aquí se ocupa Vermut es de la escenificación del monstruo más temible de todos, el que habita en el interior de algunos seres humanos presos de pulsiones pedófilas, fantasías pederastas y deseos tan malignos como temibles.\n\nVermut (re)crea un minotauro atormentado con rostro perplejo y oficio moderno, un diseñador de personajes de videojuegos llamado Julián. Vive solo y pasa su existencia en una dimensión virtual. Dibuja en el aire y crea monstruos porque los seres humanos le resultan más arduos de representar. Vermut lo reviste como un buen ciudadano que no duda en salvar de las llamas a un niño vecino encerrado en una casa que ha comenzado a arder. Eso, el fuego, lo que arde, se impone como el elemento sustancial de un filme dirigido con gélida pulcritud. Vermut mueve a Julián, nombre de santos y emperadores, en un estado cercano al sonambulismo. Le acompaña, Diana, una joven a la que Vermut retrata como portadora de claridad, al menos para Julián. No obstante, el devenir del relato traerá la sospecha de si esa mujer “divina” no será sino otra “mantícora”, la cazadora del monstruo que tanta zozobra y dolor inflige a un Julián perplejo.\n\nLejos del aparataje efectista desplegado en “La abuela”, filme coescrito por Vermut para Paco Plaza, “Mantícora” aparece impregnada de un aire bressoniano. Vermut sujeta con bridas de acero el hacer de sus dos principales intérpretes. Nacho Sánchez y Zoe Stein bailan sobre una partitura espectral, fantasmática, helada. Viven sin respirar, aman sin deseo y desean a su pesar. Con ellos como leit motiv, con sus contextos o ausencia de referencias como telón de fondo para sostener su odisea, Vermut se adentra en un problema tóxico y pantanoso. Una realidad sobre la que siempre se echa tierra para no afrontar que el sueño del deseo provoca víctimas inocentes y ¿culpables? presas de sus impulsos. Con ello, “Mantícora” asume lo que su naturaleza preludia, una triste e incómoda sensación de extrañamiento, una plasmación mitológica contrahecha, fascinante y perturbadora sobre la angustia y condena de un devorador devorado."
}