{
    "title": "MANUAL DE LA BUENA ESPOSA",
    "pelicula": "MANUAL DE LA BUENA ESPOSA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/02/manual-de-la-buena-esposa.html",
    "date": "2021-02-12T14:29:41+01:00",
    "content": "Título Original: LA BONNE ÉPOUSE Dirección: Martin Provost Guión:Martin Provost y Séverine Werba Intérpretes: Juliette Binoche, Yolande Moreau y Noémie Lvovsky País: Francia. 2020 Duración: 109 minutos\n\nCRÍTICA:\nEntre la secuencia con la que realmente se abre el filme y la última, con la que definitivamente concluye, en este “manual feminista” bajo sospecha de haber sido ideado por lobos con piel de cordero, se escenifica una drástica transformación. La apertura acontece en la sala de una clase donde la directora, una Juliette Binoche apuntada a la brocha gorda y a lo paródico, instruye a un grupo de alumnas en los protocolos del ama de casa de pata quebrada y sierva de su señor. Hora y media después, en su clausura, con coreografía inspirada en Jacques Demy, pero un poco al estilo de las películas de Marisol, las proclamas son totalmente diferentes: han sido atravesadas por el espíritu del mayo del 68.\n\nO sea, el material argumental de “Manual de la buena esposa” hace una filigrana en el aire con la seguridad de quien se sube al barco ganador. Esa apuesta ¿con trampa? nace del hecho de asumir las políticas de igualdad que el pensamiento feminista ha transmitido en un momento en el que lo contrario resultaría insostenible.\n\nPor cierto, de todos los idearios que alumbraban la primavera del 68, el único que ha sido capaz de avanzar en sus postulados y sobrevivir ha sido el del feminismo. Con una masa estudiantil masajeada por la Play Station, el dinero familiar y la muerte de la curiosidad; con una clase obrera donde los sindicatos se mueven (y se duermen) con consignas y análisis propios del siglo XIX; el feminismo representa la última esperanza de mejorar el mundo. A esa bandera se apunta Martin Provost, un director francés nacido en 1957, que siempre se ha movido en los lindes de un cine amable, blando, oportuno y eso que se denomina bien intencionado.\n\nDirector de títulos como “Séraphine” y “Le Ventre de Juliette”, lo que desarrolla en esta evocación revestida de nostalgia y simplismo, provoca, como buena parte de su obra anterior, una agridulce sensación de falta de definición. En su deseo de no provocar rechazo, el filme con Binoche al frente y con el reencuentro de Yolande Moreau (Séraphine) más una suerte de Sor Citröen en clave castigadora, provoca un cortocircuito inexplicable: habla de igualdad y su humor, color y tono podía confundirse con el de “Lo verde empieza en los Pirineos”."
}