{
    "title": "MAPA DE LOS SONIDOS DE TOKIO",
    "pelicula": "MAPA DE LOS SONIDOS DE TOKIO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2010/01/mapa-de-los-sonidos-de-tokio.html",
    "date": "2010-01-09T19:08:00+01:00",
    "content": "Hacia la mitad de la película, con el gesto aleccionador y el mohín resabiado que tanto caracteriza a Isabel Coixet, desde dentro del filme se nos recuerda que entre un catalán de pura estirpe y un yakuza de alta cuna, no hay diferencias. Bueno, no se expresa así la idea, lo que se dice es que no hay tantas diferencias entre japoneses y europeos. Pero lo que ocurre es que los personajes (re)creados por Coixet responden a lo dicho: un empresario barcelonés que acaba de enviudar y un padre despechado nipón que, consternado por la muerte/suicidio de su hija, culpabiliza a su marido, el citado mercader de vinos y cavas, y contrata a una asesina a sueldo para que lo mate. Ni Tarantino delira tanto.La primera paradoja salta en esa declaración de principios; si somos tan iguales, ¿por qué el filme descansa sobre todos los tópicos que abundan en las dIferencias? Coixet se/nos engaña porque todo en su filme se llena de ese mismo extrañamiento que sacudía el filme de Sofia Coppola. Así su historia se pierde en reflexiones sobre el valor terapéutico del karaoke, apologías sobre los benefactores usos del pachinko, un embobamiento sexual por la desatada imaginería de los love hotels y diversos guiños a las nyotaimori, el ramen…etc.No obstante, nada de ello, pese a esa sensación de pereza intelectual y de conocimiento de Lonely Planet con la VISA cargada, resulta suficiente para derribar el poderoso material sentimental que late en el núcleo de este mapa.Coixet sabe que si se ha de copiar, lo mejor es saquear a los más grandes. El problema es dilucidar quienes son y hacerlo con las tres características que se necesitan: talento, sinceridad y una voz propia. Los más grandes a los que ha acudido para conformar esta historia responden a nombres como Bernardo Bertolucci, Wong Kar-wai, Nagisa Oshima,… Un mix oriente-occidente en el que, resulta inapelable, abundan buenas materias primas.Con todo ello, lo esencial de este mapa sentimental y dramático descansa en el dolor de la pérdida y en la sublimación del vacío a través de la borrachera sexual.En ese festín de ebriedad coital lo más lamentable no debe buscarse en la gratuidad de algunos personajes, ni en la retórica hueca de un narrador fantasma, ni en lo abracadabrante de un guión que nadie hubiera podido aprobar en una Escuela de Cine. No, lo que provoca una frustración absoluta descansa en dos graves déficits.Uno se encuentra en el título y hace referencia al sonido. Si la selección musical nos dice a quien admira Isabel Coixet, la expresión verbal de Sergi López en su autodoblaje al castellano exige que se le condene a permanecer diez años sin volver a trabajar en ninguna película. Coixet lleva a López al ridículo de convertirlo no en ese muerto viviente desgarrado por el desconsuelo de haber perdido a su mujer sino en un muñeco articulado sin sangre ni vida.Coixet, que en otras ocasiones ha sabido cruzar el rigor con la poesía, se ha olvidado llevarse a Japón un espejo para, además de absorber el cine de aquellos a quienes “ama”, buscar en su interior, en sí misma, algo de lo que en otros momentos supo convocar. Ése es el otro gran déficit: que la única noticia que aquí se da de ella corresponde a su faceta menos atractiva: la graciosa. Seguro que Luis Buñuel se habrá estremecido en su tumba ante el homenaje que se le brinda bautizando la vinacoteca tokiota “Vinidiana”, y todavía me preguntan algunos por la caída de la hoja del último plano del filme cuando los créditos cesan. En ambos casos, sólo puedo decir que siento vergüenza ajena porque detalles como estos asesinan una gran historia."
}