{
    "title": "MARAVILLOSA FAMILIA DE TOKIO",
    "pelicula": "MARAVILLOSA FAMILIA DE TOKIO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/05/maravillosa-familia-de-tokio.html",
    "date": "2017-05-20T10:03:30+02:00",
    "content": "Título Original: KAZOKU WA TSERAIYO Dirección: Yôji Yamada Guion: Yôji Yamada y Emiko Hiramatsu Intérpretes: Satoshi Tsumabuki, Yû Aoi, Yui Natsukawa, Kazuko Yoshiyuki y Masahiko Nishimura País: Japón. 2016 Duración: 108 minutos ESTRENO: Mayo 2017\n\nCRÍTICA:\nDurante años Jôji Yamada, con paciencia de monje y sutileza extrema, levantó una saga tan popular en Japón como desconocida fuera. Entre 1969 y 1995, Yamada filmó 48 películas protagonizadas por Kiyoshi Atsumi en el papel de Tora san. Fueron casi medio centenar de comedias amables en las que su protagonista acababa compuesto y sin novia provocando en el imaginario japonés un icono de enternecedor recuerdo. La muerte de Kiyoshi Atsumi obligó a Yamada a reinventarse y fue así cómo, durante los últimos 20 años, Yamada se ha convertido en una figura internacional, aunque su cine rezume japonesidad por todos sus poros. Tras la trilogía de la espada, Twilight Samurai (2002), The Hidden Blade (2004) y Love and Honor (2006), que le abrió las puertas del circuito de festivales, ha realizado, con ésta, otras 6 películas. Son melodramas y comedias resueltas en un proceso calmo sin altisonancias ni ambiciones salvo la de hacer lo que, obviamente, siempre le ha gustado. Esta última entrega, a sus 85 años, le sirve para reflejar el desigual reparto de roles de una sociedad machista. En ella, su visión, se antoja incómoda. Su principal protagonista, un padre autoritario, un abuelo sin ternura, un marido cruel, despierta tanta incomodidad como rechazo. Nada hay en él de la serena dignidad de los personajes de Ozu que sobrevivieron a la guerra y se ahogaban en un whisky americano infinitamente más devastador que el sake. En ese sentido, Yamada coincide con otro cineasta japonés contemporáneo, Kore-eda en su devoción por Ozu. Ambos lo tienen como su cineasta de cabecera, un modelo del que partir. Pero, curiosamente, saliendo del mismo, punto llegan a puertos muy distintos. En Maravillosa familia de Tokio, Yamada se reitera en lo que ya hizo en su filme anterior, un remake. De modo que esto sería el remake de un remake. De ahí que devenga en caricatura. Quizá no se sienta así en Japón, pero aquí, su humor excesivo resulta tan hiperbólico como antipático aparece su protagonista. Eso sí, el contexto y los personajes; tan reconocibles, tan clásicos, mantienen en pie su entramado."
}