{
    "title": "MARAVILLOSO BOCCACCIO",
    "pelicula": "MARAVILLOSO BOCCACCIO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/05/maravilloso-boccaccio.html",
    "date": "2017-05-06T11:10:10+02:00",
    "content": "Título Original: MARAVIGLIOSO BOCCACCIO Dirección: Paolo Taviani, Vittorio Taviani Guión: Giovanni Boccaccio, Paolo Taviani Intérpretes: Lello Arena, Kasia Smutniak, Jasmine Trinca, Kim Rossi Stuart, Riccardo Scamarcio País: Italia. 2015 Duración: 115 minutos ESTRENO: Mayo 2017\n\nCRÍTICA:\nHan pasado más de 35 años de La noche de San Lorenzo y 40 de Padre padrone. En esas cuatro décadas ha cambiado el mundo. En aquel tiempo los hermanos Taviani equilibraban plenitud con serenidad, lucidez con energía, compromiso con esperanza. Por ejemplo, La noche de San Lorenzo, para quien no la haya visto, era un ajuste de cuentas, una crónica alegórica llena de dramatismo y poesía sobre el fascismo italiano y sobre la retirada nazi de Italia. En ella su principal víctima, la gente corriente, los ciudadanos y ciudadanas que no profesaban esa ideología en la Europa de los años 30 y comienzos de los 40, servía de lección ejemplificadora. A veces se olvida que el llamado enemigo interior, el de casa, es quien sufre los mayores daños del fanatismo y la intolerancia. Curiosamente, los Taviani vivían su momento más dulce casi en los mismos años en los que Pasolini se abrochaba a su trilogía de la vida como última esperanza. El autor de Mamma Roma se asomó al mundo de Boccaccio en 1971. Entonces los Taviani empezaban. Hoy, los dos hermanos son octogenarios activos que no renuncian a hacer lo que siempre han hecho, contar historias de su tierra natal. Tras una travesía yerma, orillados por el cine de la posmodernidad y refugiados en la televisión, el formalismo de los Taviani parecía hundido en una crisis hasta que César debe morir, un documental ficcionado, un híbrido entre cine y teatro, entre realidad e interpretación, les devolvió a la primera fila. Este Maravilloso Boccaccio no hubiera existido probablemente de no mediar el éxito de su incursión en el mundo de Shakespeare de la mano de un grupo de reclusos. Si en la ritualización de un magnicidio representado por un elenco de presidiarios, los Taviani trenzaban como en sus años iniciales, su declaración de beligerancia, en Maravilloso Boccaccio, como hiciera Pasolini, se diría que buscan aspirar oxígeno de sensualidad y humor en un mundo en plena decadencia. De su viaje al corazón del universo del inmortal florentino, los Taviani toman al pie de la letra lo (d)escrito por Giovanni Boccaccio. O sea, el viaje de diez jóvenes (tres hombres y siete mujeres) que, huyendo de la peste y el horror de la Florencia de 1348, se reúnen en la iglesia de Santa Isabel María Novella para exorcizar el horror del presente, el que Boccaccio vivió en ese tiempo, con una serie de relatos que glosan el placer, la juventud, la sexualidad, el humor y la picaresca. Nuevamente, como en su anterior filme, los Taviani hablan del presente acudiendo a textos del pasado. En su puesta en escena, lo sabían bien, la sombra de Pasolini les esperaba, cosa que evidentemente a su edad y tras medio siglo de carrera, poco les importa. Con menos de media docena de los cien relatos de esa obra emblemática, los Taviani culminan la que puede ser su película más bellamente fotografiada. Una fotografía que se ceba en los espacios naturales y en los primeros planos de sus protagonistas. La cámara no disimula su querencia de voyeur, no es difícil percibir en sus planos la mirada complacida y complaciente de los Taviani. Hay un regodeo de sensualidad expresa, como los protagonistas de La juventud de Sorrentino, los hermanos Taviani se complacen en la lozanía de sus protagonistas. El resto es un dejarse llevar por esta historia de historias contadas en un tiempo oscuro y enfermo. Un antídoto contra el caos y la descomposición de lo real en forma de desvergonzadas historias. Y esas historias transcurren plácidamente, como si hubiesen sido filmadas hace cuarenta años pero no por los Taviani beligerantes y dialécticos de su madurez, sino por los octogenarios cineastas que están dispuestos a seguir haciendo lo que más les gusta. Con un cine de los que ya no se estilan y, tal vez, con una mirada que se sabe demasiado vieja. Vieja, pero no muerta."
}