{
    "title": "MARCO de Aitor Arregui y Jon Garaño",
    "pelicula": "MARCO",
    "director": "Aitor Arregui y Jon Garaño",
    "url": "https://ghostintheblog.com/2024/11/critica-de-marco-de-aitor-arregui-y-jon-garano.html",
    "date": "2024-11-15T19:45:00+01:00",
    "content": "Título Original: MARCO Dirección: Aitor Arregi y Jon Garaño Guion: Aitor Arregi, Jon Garaño, José Mari Goenaga y Jorge Gil Munárriz Intérpretes: Eduard Fernández, Nathalie Poza, Chani Martín, Sonia Almarcha, Fermí Reixach, Vicente Vergara y Jordi Rico. País: España. 2024 Duración: 114 minutos\n\nCRÍTICA:\nCuando hace 19 años Enric Marco Batlle (Barcelona, 1921-2022), sindicalista español que fue Secretario General de la CNT y Presidente de la Amical de Mauthausen de España, perdió su última careta, los muertos asesinados por la represión franquista y la pesadilla nazi se estremecieron en sus tumbas mientras que los pocos supervivientes que todavía quedaban recibían la cuchillada más siniestra, la de la burla.\n\nLa noticia se produjo 48 horas antes de que el presidente Zapatero liderase las conmemoraciones de la liberación del campo de Mauthausen previstas para el 8 de mayo de 2005. Dos días después, el propio Enric Marco Batlle confesaba su impostura. Había mentido, jamás estuvo prisionero en un campo de exterminio nazi ni jamás había conocido a Durruti, otra invención que le colocó al frente de la CNT.\n\n¿Que lleva a un ser humano a mentir de esa manera y para qué? ¿Por qué Marco hizo lo que hizo? Al documental, «Ich bin Enric Marco» (2009), dirigido por Santi Fillol y Lucas Vermal y al libro de Javier Cercas, «El impostor» se le une esta ficción-ensayo que recrea los hechos para tratar de desvelar y comprender los mecanismos de la mentira.\n\nDe los diferentes resortes que la activan, la de preservar la imagen narcisista se alza en «Marco» como la más decisiva para comprender el interior de un impostor al que Eduard Fernández le presta su voz y le da su encarnadura. Aitor Arregi y Jon Garaño, directores que practican un cine sin trampas, narradores que se involucran con lo que relatan, entretejen en «Marco» un acercamiento honesto y una esforzada equidistancia. Ni hacen leña del árbol caído ni se dejan llevar por la hagiografía de cartón piedra. Su productora, Moriarti, suele moverse en este terreno minado que bucea en el pasado cercano y se adentra en la niebla de la que se ocupa la memoria histórica. De hecho (re)produjeron este contexto emocional con filmes de ficción como «La trinchera infinita» o con obras documentales como la dedicada a Lucio Urtubia.\n\nPrecisamente Arregi y Garaño, al principio, pensaron en documentar la odisea de Marco. El proyecto inicial surgió con la mentira todavía caliente y la obstinación siempre en lucha del propio Enric Marco, un engañador irredento que también a ellos les mentía. El paso de los años, esos que todo lo ablandan, modificó el proyecto inicial de la denuncia en clave documental para implicarse en una ficción que se autointerroga.\n\nEl propio Garaño afirmaba en su estreno en Venecia, en un gesto de indisimulada conmiseración hacia su protagonista, que «Todos maquillamos nuestra realidad». Pero entender e incluso perdonar no implica aceptar ni justificar y eso es lo que se tiene muy claro en «Marco». En su caso más que maquillaje, más que polvos y sombras, de lo que se trata es de máscaras usurpadoras del horror ajeno, suplantaciones groseras usufructuarias de una restitución debida. Esa es la carga narrativa que conduce un Eduard Fernández que en la próxima celebración de los Goya tiene el jaque mate garantizado con «Marco» y «El 47»; dos interpretaciones deslumbradoras.\n\nDesde el mismo arranque, Garaño y Arregi muestran sus cartas. Se nos subraya que estamos viendo una película. Una claqueta nos lo recuerda. En su recta final, cuando se (con)funden imágenes reales de Cercas y Marco discutiendo sobre la verdad y la mentira, el filme rompe ese espejo entre ficción y documental. Lo que no se traspasa, tarea imposible, son las razones de las mentiras por más que el filme se retrotraiga hasta las manifestaciones estudiantiles donde un Marco adulto comenzaba a desgranar sus «batallitas».\n\nA estas alturas, con una trayectoria solvente, Garaño y Arregi no se engañan. Sabedores, como acontecía en el documental de Urtubia, de que la verdad no es alcanzable por los hombres ni para el cine, al menos apuntan al núcleo duro que hacen posible mentiras como las que Marco protagonizó: la connivencia de los interesados, la ignorancia de los inconscientes y la necesidad de los pelados. Para que el emperador pasee desnudo siempre se hace necesario que sus súbditos callen y que no miren aunque ver, vean. Así creció el nazismo, así crecen las malas hierbas. Eso convierte a esta película en una paradójica metáfora que sublima la historia de Marco y sus patrañas."
}