{
    "title": "MARGOLARIA",
    "pelicula": "MARGOLARIA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/03/margolaria.html",
    "date": "2019-03-23T13:10:52+01:00",
    "content": "Título Original: MARGOLARIA (EL PINTOR) Dirección: Oier Aranzabal Guión: Martin Etxeberria, Xabier Etxeberria, Oier Aranzabal Intérpretes: Mikel Urdangarin, Alain Urrutia País: España. 2018 Duración: 103 minutos\n\nCRÍTICA:\n“Margolaria” se levanta con el pie incorrecto y por el lado malo. Si fuera una partida de ajedrez se diría que se deja comer la reina, dos torres y un caballo en los primeros movimientos. Es decir, que se coloca en una situación condenada a un jaque mate inmediato. La estrategia que asume Oier Aranzabal en esta reflexión sobre la creación artística, sobre el diálogo entre la luz y el sonido, entre el oído y la retina, evidencia que será pasto de algunos de los peores defectos de ese cine de festival “gafapastista” de muchos aires y poco público que usa en vano el documental para ahogarse en la docu-ficción. A Aranzabal tampoco le ayuda el guión de Martin y Xabier Etxeberria y la decisión de convertir al músico Mikel Urdangarin y al artista Alain Urrutia en actores que se interpretan a sí mismos. Una cosa es ser como uno es frente a una cámara y otra representar lo que uno es tamizado por un artificio argumental que obliga a los no actores a simular situaciones, diálogos y emociones para los que no han sido entrenados. Tampoco el tono solemne regado de expresiones poéticas, miradas perdidas y evoluciones extrañas, del Pais Vasco a Londres y de allí a Japón, termina de justificarse argumentalmente, salvo por el hilo conductor de su principal protagonista, Urdangarin, de quien suenan sin contención algunas de sus más celebradas composiciones. Pues bien, este arranque que preludia un hundimiento inminente por algún extraño motivo consigue mantenerse a flote a golpe de perseverancia y entusiasmo. Urdangarin pone lo primero, Urrutia lo segundo. Y a fuerza de quererlos, la cámara dirigida por Aranzabal saca aliento a golpe de pequeños pero continuados aciertos. Desde esos diálogos imaginados que se resuelven con el escenario vacío en el que Urdangarin se queda sin interlocutor, a la constancia de ese blanco y negro de vocación esteticista trufado con el trabajo plástico de Alain Urrutia. Probablemente con menos referencias a Ulises, a odiseas y a la transcendencia del arte, Aranzabal hubiera podido robustecer este diálogo entre un músico y un pintor. Un debate viejo entre quienes trabajan en el espacio y quienes lo hacen en el tiempo. Pero le falta humor y le sobra devoción y respeto."
}