{
    "title": "MARI (DOS) de Pablo Alén y Breixo Corral",
    "pelicula": "MARI (DOS)",
    "director": "Pablo Alén y Breixo Corral",
    "url": "https://ghostintheblog.com/2023/03/mari-dos-de-pablo-alen-y-breixo-corral-critica-de-cine.html",
    "date": "2023-03-17T23:55:57+01:00",
    "content": "Dirección: Lucía Alemany Guión: Pablo Alén y Breixo Corral Intérpretes: Paco León, Ernesto Alterio, Celia Freijeiro, Raúl Cimas, Emma Hernández y Lucía Gómez País: España. 2023 Duración: 102 minutos\n\nTras un estreno interesante y vitalista, “La inocencia” (2019), Lucía Alemany ha perdido la suya, la inocencia laboral se sobreentiende, con su segundo trabajo, “Mari(dos)”. Si su primer largometraje crecía sobre la frescura y la verosimilitud, un relato fiado al ser más que al hacer de su joven protagonista, Carmen Arrufat; aquí todo se hace artificio, obra de profesionales en plenitud como lo son Paco León y Ernesto Alterio. El primero, pese a la dificultad del personaje, mejora su errante pasar por “No mires a los ojos” de Viscarret. El segundo, reconstruye en clave menos bizarra su hacer con Alex de la Iglesia en “El cuarto pasajero”.\n\nLo que está claro es que ellos son la clave de una comedia de encargo coescrita por Pablo Alén y Breixo Corral. Cine “popular” y comercial del tercer decenio del siglo XXI que para la sociología del futuro es y será donde mejor podrán palparse las tendencias, querencias, vicios y virtudes del presente.\n\nLos roles emocionales que asumen León y Alterio derivan de una tradición con antecedentes más o menos ilustres como lo fueron Sacristán, Pajares, Vázquez, Ozores y compañía. O sea la eterna “españolada” diestra en el arte de masajear emocionalmente a la gente de a pie. En “Mari(dos)”, un guión abracadabrante idea un adulterio a tres bandas con conclusión muy contemporánea. Ellos son sujetos sujetados a una masculinidad desbrujulada; dos opciones en crisis ante una demanda femenina a la que no se sabe cómo satisfacer. Aunque el filme haya sido dirigido por una mujer, sus entrañas proclaman la retina de Adán. Y pese a que todo se barniza con el gesto del converso que pone en solfa un machismo recibido, la tradición se impone y manda.\n\nEs paradójico que dos jóvenes realizadoras como Alemany y Alauda Ruiz de Azúa, desde un cine autoral, sensible al mundo femenino; hayan optado en sus nuevas películas por el encargo, el humor y lo que esto representa.\n\nEn el caso de Alemany con alto oficio y nula codicia autoral, elude la caspa del Segura “paternal”. En cuanto comedia, forja gags eficaces con ritmo alegre y más sutileza. Pero paga peaje a la nueva corrección política y hace demasiadas concesiones para agradar a todo ese nuevo público de ellos, elles y ellas."
}