{
    "title": "MARIE CURIE",
    "pelicula": "MARIE CURIE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/06/marie-curie.html",
    "date": "2017-06-10T10:52:14+02:00",
    "content": "Título Original: MARIE CURIE Dirección: Marie Noëlle Guión: Marie Noëlle y Andrea Stoll Intérpretes: Karolina Gruszka, Arieh Worthalter, Charles Berling, Izabela Kuna y Malik Zidi País: Alemania. 2016 Duración: 95 minutos ESTRENO: Mayo 2017\n\nCRÍTICA:\nLos ejércitos de Hitler comenzaban a infectarse con el miedo a la derrota, cuando un eficaz y agudo director llamado Mervyn LeRoy llevó al cine la biografía ficcionada de Madame Curie. Si se cruzase aquel retrato de LeRoy con el que ahora ha construido Noëlle es probable que concluyamos que hay más verdad simbólica en el filme realizado hace 70 años, que en las edulcoradas estampas que conforman la película de la directora alemana. Y eso es porque Marie Noëlle incurre en un exceso de pereza. Está convencida de que sus dardos beligerantes, sumergidos en la reparadora tinta del feminismo, le son suficientes para legitimar la calidad de su aventura fílmica. Como otras propuestas recientes que aprovechan los textos artísticos para elaborar discursos teóricos sobre los derechos humanos, el feminismo y la injusticia, se confunde la pertinencia ideológica con la calidad artística. Se puede estar muy de acuerdo con las intenciones del guión, pero eso no basta para hacer buena su traslación al lenguaje cinematográfico. Noëlle cree que para penetrar en el interior de Marie Curie basta con desnudar al personaje de manera literal. Y a eso se dedica. A merodear por el apartado más escandaloso de su vida privada. Para ello teje un folletín de cuernos y cama y traslada al personaje del campo de batalla social al de la alcoba íntima. Su biopic aparenta sortear los esquemas clásicos, pero se ancla en la epidermis de las circunstancias. Ciertamente Marie Curie supo abrirse camino en una sociedad machista, puso en evidencia a la comunidad científica de Francia y sus investigaciones para hacer frente al cáncer hicieron avanzar a la ciencia de manera definitiva. Pero frente a todo esto, la Marie Curie de esta cinta (a)parece plana. Asustada por la aridez del discurso interior, Marie Noëlle contrapone la falta de garra de las investigaciones científicas, poca acción se observa en un investigador inclinado sobre sus probetas, para apostar por las turbulencias afectivas. Cede las riendas a algunos personajes como un abuelo que parece sacado de las aventuras de Heidi, una relación sexual filmada al estilo Hamilton de Bilitis (1977) y unos diálogos que hacen ruido y no descubren nada."
}