{
    "title": "MARLOWE de Neil Jordan",
    "pelicula": "MARLOWE",
    "director": "Neil Jordan",
    "url": "https://ghostintheblog.com/2023/05/marlowe-de-neil-jordan-critica-pelicula.html",
    "date": "2023-05-19T19:37:00+02:00",
    "content": "Título Original: MARLOWE Dirección: Neil Jordan Guión: William Monahan basado en el personaje creado por Raymond Chandler Intérpretes: Liam Neeson, Diane Kruger, Ian Hart, Danny Huston y Jessica Lange País: Irlanda. 2022 Duración: 109 minutos\n\nCRÍTICA:\nDe cera y dolor\n\nAunque solo sea por los buenos tiempos que Neil Jordan nos ha regalado, podemos incluir en ellos desde “Mona Lisa” a “Entrevista con el vampiro”, de “Michael Collins” a “Juego de lágrimas”, sería una imperdonable descortesía no prestar atención a sus nuevos trabajos. Cierto es que Jordan, que acaba de cumplir los 73, hizo lo mejor de su cine en el siglo XX, cuando su Irlanda natal se desangraba en una lucha fratricida. No es menos cierto que su personalidad autoral se mueve entre el género fantástico y la crónica histórica de corte dramático. Que como director no acaba de saberse si su policromía argumental y estilística se produce por una preocupante falta de definición o por un marcado deseo de tocarlo todo, de hacerlo todo.\n\nHan pasado 38 años de “En compañía de lobos” y más de 40 de su debut cinematográfico con “Ángel”. Ahora reaparece -bueno lo hizo en la clausura del SSIFF de 2022-, con un personaje creado por Raymond Chandler y con un referente llevado al cine en multitud de trabajos: “Marlowe”. Si en el reparto figura Liam Neeson no hay que decir quién encarna a un Marlowe que ha tenido el rostro de grandes como Humphrey Bogart, Elliot Gould y Robert Mitchum.\n\nEntre duros anda el juego pero, en esta galería de antihéroes, “casandras” masculinos de pistola y cigarro que perciben la podredumbre social en una sociedad que parece ajena a todo ello, Neil Jordan ha optado por la peor estrategia. A diferencia del hacer de Guy Ritchie con Sherlock Holmes, posmodernizar al personaje, Jordan construye a Marlowe al viejo estilo del cine clásico. La opción no hubiera estado mal si por ejemplo hubiera jugado con la ironía, eso que hicieron con brillantez Billy Wilder y Richard Lester con Holmes y Robin Hood respectivamente.\n\nSin rastro de ironía, Jordan se apunta a una cierta solemnidad melancólica. Con ella, un fatigado Liam Neeson comanda un reparto de veteranos que no logra activarse porque Jordan se comporta más como un arqueólogo que como un narrador contemporáneo. En sus manos, el zaherido Phillip Marlowe, el “detective autoconsciente”, que sabe que nada sabe salvo que el poder siempre pisa fango y sangre, recita sus sentencias de epitafio como frases de otro tiempo, de otro cine, de otros miedos ante cuyo recuerdo, este filme carece de sentido."
}