{
    "title": "MARLOWE de Neil Jordan",
    "pelicula": "MARLOWE",
    "director": "Neil Jordan",
    "url": "https://ghostintheblog.com/2022/09/marlowe-de-neil-jordan-critica-ssiff-2022.html",
    "date": "2022-09-25T16:23:00+02:00",
    "content": "\n\n\n\nLa personalidad cinematográfica de Neil Jordan desconcierta. Siendo singular, todo sujeto debe o al menos puede serlo, sufre del mismo mal que afecta a buena parte de los cineastas británicos. A diferencia de los estadounidenses, en Gran Bretaña, los realizadores del Reino Unido se comportan como orquídeas de floración impredecible.\n\nNeil Jordan, como Steve McQueen, Ben Wheatley, Sally El Hosaini y Michael Winterbottom entre otros, ha gozado de momentos de éxito arrollador seguidos de silencios extraños y olvidos crueles.\n\nTreinta y ocho años después de “En compañía de lobos”, Jordan, cuyo cine ha frecuentado (casi) todos los géneros y (casi) todos los tiempos, sobrevive a su aire, lejos de la primera línea pero enfrascado siempre en obras, que como su ópera prima, aparentan huir de lo rutinario. Que el SSIFF lo escogiera como director para clausurar la 70 edición, algo que casi siempre se hace con más pena que acierto, provocaba incertidumbre.\n\nEste Jordan lleva tiempo sumergido en una bruma extraña. Saber que en su reparto había pesos pesados como Liam Neeson, Diane Kruger, Jessica Lange, Ian Hart, Danny Huston y Alan Cumming denotaba que veteranía y experiencia no faltarían. También daba cierta seguridad que el filme girase en torno a Philip Marlowe, el detective privado creado por Raymond Chandler y al que antes que Liam Neeson le han dado rostro gente de carácter granítico como Humphrey Bogart, Elliot Gould y Robert Mitchum.\n\nDe Marlowe se escribió aquello de que ““Si no fuera duro, no podría vivir; si no fuera comprensivo, no merecería la pena vivir” y pocos como este Jordan, que sabe atravesar el umbral de lo real para embarrarse en lo fantástico, para palpar la fragilidad del denominado “detective autoconsciente”. Es decir, aquel que sabe que sabe poco.\n\nEl Marlowe de Neil Jordan sabe y recupera las viejas maneras de los años 40. Respeta a sus antecesores pero, en su afán por recrear, momifica. Este Marlowe con un Neeson de taxidermia que parece sacado del museo de cera, aborda el viejo material de Chandler, sus frases lapidarias, al estilo de las adaptaciones que Hollywood hace de las novelas de Aghata Christie.\n\nEn consecuencia, la imposición del cartón piedra y del croma, más el pergamino de sus “estrellas”, imprimen a todo el conjunto, un aire siniestramente artificial. Este Marlowe, inmerso en escenarios de corrupción y ambiciones, como los de ahora, apenas es un zombie sin sangre. Ni ama, ni siente, en consecuencia, nada en él emociona.\n\nTampoco ha sido emocionante el final del SSIFF. Ni “Apagón”, ni “Los renglones torcidos de dios” merecían gozar de este escaparate por más que los nuevos tiempos obliguen a marcar el paso a golpe de Tik Tok y a recibir como alguien importante a un exiliado de la Hacienda española llamado Rubius.\n\nSon los absurdos peajes del poder y la miseria."
}