{
    "title": "MARTY SUPREME de Joshua Safdie",
    "pelicula": "MARTY SUPREME",
    "director": "Joshua Safdie",
    "url": "https://ghostintheblog.com/2026/02/critica-de-marty-supreme-de-joshua-safdie.html",
    "date": "2026-02-11T01:35:53+01:00",
    "content": "Título Original: MARTY SUPREME Dirección: Joshua Safdie Guion: Joshua Safdie y Ronald Bronstein Intérpretes: Timothée Chalamet, Gwyneth Paltrow, Odessa A’zion, Larry ‘Ratso’ Sloman y Abel Ferrara País: EE.UU. 2025 Duración: 149 minutos\n\nCRÍTICA:\nCiento cuarenta minutos separan las imágenes de un espermatozoide penetrando en un óvulo, de la imagen de un bebé nacido prematuramente en el octavo mes de su gestación. Dos horas largas que pasan fugaces, pura adrenalina en vena, al galope. Eso es «Marty Supreme». Con cambios de registro, con quiebros inimaginables e inverosímiles, con prisa de desesperado y con la firma de Joshua Safdie, solo tras un duro y oscuro divorcio de su hermano Benny Safdie.\n\n«Marty Supreme» ratifica la ruptura de los hermanos Safdie debida a un turbio asunto que desveló con todo tipo de detalles Vanity Fair. Y «Marty Supreme» representa la coronación de Timothée Chalamet como el actor del momento.\n\nPara ello, Joshua Safdie, con la misma energía con la que rodaba junto a su hermano Benny Safdie, recuerden «Diamantes en bruto» (2019), perpetra un ataque sin cuartel al sueño americano. El filme se ambienta en la resaca del final de la segunda guerra mundial, con un Japón colonizado por EE.UU., en un ambiente judío al estilo Manhattan.\n\nEn ese vía crucis salvador sobre un energúmeno campeón de ping pong, pendenciero y caradura, arrogante y egocéntrico -qué bien da el perfil Timothée Chalamet-, sobrevuelan sombras tarantinianas, como la que incorpora Abel Ferrara, el director maldito del clan neoyorquino de los Scorsese y compañía.\n\nLos ocho meses de la vida de Marty que recoge el filme pasan a la velocidad de la luz; el interés no decae y las referencias se multiplican hasta el asombro. Al final nos quedamos con el regusto amargo de que EE.UU. es un maldito manicomio."
}