{
    "title": "MARX PUEDE ESPERAR de Marco Bellocchio",
    "pelicula": "MARX PUEDE ESPERAR",
    "director": "Marco Bellocchio",
    "url": "https://ghostintheblog.com/2023/08/marx-puede-esperar-de-marco-bellocchio-critica-pelicula.html",
    "date": "2023-08-13T23:30:41+02:00",
    "content": "Título Original: MARS PUÒ ASPETTARE Dirección y guión: Marco Bellocchio Intérpretes: Documental País: Italia. 2021 Duración: 96 minutos\n\nCRÍTICA:\nCon el declinar de los grandes cineastas italianos surgidos del neorrealismo, cuando el final de la guerra empezó a parecer lejano ante los nuevos problemas que sacudían a la Italia de la prosperidad, apareció un cineasta singular y, hoy lo sabemos, de extraordinaria coherencia, llamado Marco Bellocchio.\n\nHoy, con 83 años más que cumplidos y con una filmografía tan densa como intensa, tan beligerante como iconoclasta, Marco nos regala este documental de título enigmático y de reverberaciones ambivalentes. Esta pequeña pieza de cámara, un documental no sobre su propio cine, que también, sino sobre la acumulación de fantasmas familiares, descansa en el fondo de ese refugio para el buen cine llamado Filmin. En tiempos de la «barbieestulticia», con una cartelera que apenas da alegrías, enfrentarse a «Max puede esperar» representa un alivio para la inteligencia.\n\nTodo empieza con el pretexto de un encuentro familiar donde se brinda por las ausencias. La del patriarca Bellocchio, el padre de Marco, por supuesto; pero también la de su hermano gemelo fallecido en, digamos, extrañas circunstancias.\n\nMinuto a minuto, Bellocchio va descorriendo cortinas, para (de)mostrar esas heridas íntimas con las que, por cierto, se llenaron muchas de sus películas. Convertido en el hermano triunfador, Marco no duda, como el Akira Kurosawa de «Autobiografía», en señalar ese camino de incertidumbre que tanto acerca y tanto aleja a dos hermanos. Tan iguales y sin embargo tan desconocidos entre sí. Y al abismarse en esa úlcera fraterna, Marco no esquiva, ni disfraza un cierto sentimiento de culpa. Al hacerlo, desnuda un retrato de familia deconstruido con descarnada sinceridad, inquietante en esos pequeños gestos familiares y demoledor en esa decisión de separar al hermano gemelo de Marco haciéndole dormir en la habitación del perturbado hermano mayor. Una tortura que determina y condiciona el decisivo período de la infancia y un hecho que, pasados los años, se evidencia como un alma en pena. El efecto de ese retrato familiar opera tanto racional como emocionalmente. Elude el ensimismamiento y la altanería, da noticia lejana de la obra de Bellocchio pero, sobre todo, ilumina su modus operandi y la sensibilidad de un cineasta enorme, implicado en la lucha política y hoy consciente de que, a veces tiene sentido saber que «Max puede esperar»."
}