{
    "title": "MARY Y LA FLOR DE LA BRUJA",
    "pelicula": "MARY Y LA FLOR DE LA BRUJA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/09/7785.html",
    "date": "2018-09-17T16:35:45+02:00",
    "content": "Título Original: MEARI TO MAJO NO HANA Dirección:Hiromasa Yonebayashi Guión: Riko Sakaguchi (Historia: Mary Stewart) Intérpretes: Animación País: Japón. 2017 Duración: 103 minutos ESTRENO: Septiembre 2018\n\nCRÍTICA:\nSi Akira Kurosawa fue llamado el emperador del cine japonés de la segunda mitad del siglo XX, Hayao Miyazaki (Tokio, 1941) merece ese título aplicado al cine de animación japonés. La mayor parte del anime ha sabido de su influencia. Con él y para él, han trabajado algunos de los más grandes. Levantó un imperio llamado Ghibli y cuando el mundo le rindió pleitesía absoluta, desde Cannes a Los Ángeles, con “El viaje de Chihiro” (2002), el emperador se sintió viejo y pensó que debería pasar su legado a un sucesor. Han pasado 16 años y ese heredero no aparece. Ha muerto su socio Takahata, y ni siquiera su propio hijo pudo soportar el peso paterno. Los dos filmes dirigidos por Gorö no estuvieron a su altura y la muerte prematura de Yoshifumi Kondo, el elegido sucesor llenó de tristeza y miedo a Miyazaki. Así las cosas, Hiromasa Yonebayashi (Arriety y el mundo de los diminutos (2010) y El recuerdo de Marnie (2014), un hombre adoctrinado desde “La princesa Mononoke” en el libro de estilo de Miyazaki, era el delfín. No obstante, pese a la discreción que caracteriza a la cultura japonesa, se sabe que Miyazaki, creador de películas hermosas, posee alma de roca y fuego. Gentes como Mamoru Oshii pueden certificarlo. El caso es que Yonebayashi, el hombre creado por Ghibli para suceder a su maestro, vuela por su cuenta al frente de un estudio que ahora compite con el propio Ghibli. Como bien descubre el filósofo coreano Byung-Chul Han al hablar sobre la intrascendencia de la originalidad en el arte oriental, a Yonebayashi le importa nada parecerse a Miyazaki. De hecho, “Mary y la flor de la bruja” avanza a golpe de saqueo, de cita y de referencia. Si no se conoce la obra del autor de Totoro, este filme parecerá un festín de singularidad y frescura. Si por el contrario, se ha paladeado su obra, se percibe el enorme talento de un competente copista. Parece Miyazaki, aunque su “Mary” carece de la magia del maestro. Tal vez por eso Yonebayashi ya no trabaja al lado de Miyazaki que, como el Saturno que es, puede llegar a convertirse en un genio devorador que destruye a quienes le aman."
}