{
    "title": "MARY SHELLEY",
    "pelicula": "MARY SHELLEY",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/07/mary-shelley.html",
    "date": "2018-07-13T11:47:42+02:00",
    "content": "Título Original: MARY SHELLEY Dirección:Haifaa Al-Mansour Guión: Emma Jensen, Haifaa Al-Mansour Intérpretes: Elle Fanning, Douglas Booth, Bel Powley, Maisie Williams, Joanne Froggatt País: EE.UU. 2017 Duración: 120 minutos ESTRENO: Julio 2018\n\nCRÍTICA:\nCon las biografías se corre el peligro de olvidar que lo propio de la creación artística, o sea esa experiencia subjetiva que se interroga a sí misma, pertenece a la autobiografía. Dicho de otro modo, Haifaa Al-Mansour, la primera directora de Arabia Saudí, titula su película “Mary Shelley”, pero no es de la creadora de Frankenstein de lo que trata esa película por más que lo parezca. Es cierto que Al-Mansour coescribió con Emma Jensen un guión que bucea en las anécdotas personales de la escritora británica. Pero conforme avanza el filme, la película se aleja ¿conscientemente? de lo nuclear, para denunciar el machismo. La utilización que Haifaa Al-Mansour hace, consiste en que aquí todo adquiere el aspecto de un ajuste de cuentas. Esta “Mary Shelley” que tantas veces ha sido retratada por el cine, deviene en pretexto para levantar un manifiesto feminista. Y sin duda, en cuanto a la pertinencia de escribir estos discursos, nadie puede ponerle pegas. Las dudas, los peajes y las costuras de este panegírico pecan de la misma grosería: no hay sutileza, ni profundidad, ni capacidad de sugerencia. A juzgar por el contenido de “Mary Shelley”, parece razonable sostener que Haifaa Al-Mansour establece con ella un juego de simetrías y reflejos. El detalle de ser la primera directora de un país en el que hasta hace poco las salas de cine estaban prohibidas y la mujer invisibilizada, legitima ese gesto de resistencia, esa voluntad aleccionadora y crítica. A Haifaa le interesa de “Mary Shelley”, su condición de mujer brillante en medio de hombres afamados. Su capacidad artística en medio de artistas-alfa. Ambas nadan a contracorriente, ambas sufren la misoginia circundante, ambas son víctimas de un patriarcado recalcitrante. En su primer largometraje, “La bicicleta verde”, la directora saudí utilizaba la lucha personal de una niña, Wadjda, empecinada en hacerse con una bicicleta para echar carreras a su amigo Abdullah. Quienes no vieron la película pueden adivinar que tampoco en Riad, la ciudad saudí donde acontecía el relato, las niñas pueden montar en bicicleta. Ni pueden rodar las mujeres. De hecho, aquel filme se construyó desde la clandestinidad, con la directora escondida y dando las órdenes desde la distancia. Esto sirve para comprender el origen de esos excesos, pero no los justifica. Entre otras cosas porque este segundo filme ha sido producido por EE.UU. y con la vista puesta en la oportunidad de homenajear el 200 aniversario de la legendaria novela sobre el moderno Prometeo. Con un reparto de “estrellas”, Elle Fanning («Maléfica», «Super8»), Douglas Booth («Orgullo+Prejucio+Zombies» y «Noé») y Bel Powley («The Diary of a Teenage Girl» y «Detour»), la directora se mueve a la defensiva. Para poner en valor la singularidad de Shelley, Al-Mansour se empeña en demostrar que ella escribió la novela. Nadie lo dudaba desde hace casi dos siglos, salvo el guión de este filme en el que Lord Byron aparece como un mequetrefe engreído y atildado y junto a él, un grupo de hombres que, o son débiles, o son brutos, o las dos cosas, además de rozar la idiocia. Para ensalzar a Mary Shelley, Al-Mansour denigra al resto. Para legitimar su talento, éste parece una cuestión de perogrullo. Hace medio siglo, los Straub-Huillet dieron una lección magistral sobre cuál es el mejor camino para acercarse a una biografía. Reducir a nada las anécdotas y penetrar en la obra artística. El resultado se tituló: “La Crónica de Anna Magdalena Bach”. Ahora, en la recta final de la segunda década del siglo XXI, Al-Mansour retuerce la anécdota y olvida la esencia. Lo que no impide simpatizar con ella y admirar tres o cuatro excelentes secuencias."
}