{
    "title": "MARÍA BY CALLAS",
    "pelicula": "MARÍA BY CALLAS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/05/maria-by-callas.html",
    "date": "2018-05-18T19:25:13+02:00",
    "content": "Título Original: MARIA CALLAS IN HER OWN WORDS Dirección: Tom Volf Guión: Jean-Guy Veran Intérpretes: Documental. María Callas País: Francia. 2018 Duración: 113 minutos ESTRENO: Mayo 2018\n\nCRÍTICA:\nLa voz en off, o voz superpuesta, lleva proscrita en el cine desde hace décadas. Incluso su definición -se dice que su uso se convoca cuando el relato cinematográfico no se explica bien-, parece reducir este legítimo recurso a una suerte de quitamanchas indeseado e indeseable. Eso no impide que, como en todo tópico, habite en él algo de verdad. Ciertamente el abuso de la voz en off ha causado estragos y su perezoso uso ocasiona mayores males que los que pretende evitar. Pero quede claro que una voz en off bien aplicada es el mejor contrapunto posible para alcanzar la excelencia de la expresión audiovisual. El fundamento de Maria by Callas nace del deseo explícito de asumir dos premisas: negarse a admitir la voz en off y desterrar las declaraciones a cámara de las personas que conocieron o trataron a la protagonista del documental. Con ambas condiciones en mente, Tom Volf se pertrecha en un ingente material testimonial con entrevistas, declaraciones, actuaciones y presencias de Maria Callas. Con ellos levanta un sofisticado castillo de naipes para mostrar cronológicamente la biografía de la cantante. Es ella quien da noticia de sus sentimientos, ella verbaliza su historia, sus contradicciones, sus humores y sus temores. Lo que parecería un ejercicio de objetividad no evita la sospecha de imagen manipulada. No hay posibilidad de réplica, salvo la profesora española que formó a Callas, Elvira de Hidalgo, nadie más habla. Aquí solo escuchamos a la diva y, claro está, lo que el director ha querido que se diga; suya es la mano que monta y dirige esta puesta en escena. La historia de Maria Callas se ofrece, ella misma lo dice, como un proceso dialéctico entre María y Callas. Dicho de otro modo, entre la persona y su intimidad y la leyenda y sus sombras. Un proceso dual que muestra a una cantante legendaria, a una mujer desgraciada, a una amante engañada y a una famosa, presuntamente insufrible y vanidosa. Eso sí, como la voz de la Callas, no ha habido otra. Así, en orden lineal y con ecos impagables, este documental aporta muchos datos aunque Volf no llegue a formular ninguna tesis propia."
}