{
    "title": "MARÍA, REINA DE ESCOCIA",
    "pelicula": "MARÍA, REINA DE ESCOCIA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/02/maria-reina-de-escocia.html",
    "date": "2019-02-21T18:11:57+01:00",
    "content": "Título Original: MARY QUEEN OF SCOTS Dirección: Josie Rourke Guión: Beau Willimon (Biografía: John Guy) Intérpretes: Saoirse Ronan, Margot Robbie, Joe Alwyn, Jack Lowden País: Reino Unido. 2018 Duración: 124 minutos\n\nCRÍTICA:\nEl barro que modela esta reflexión histórica entre dos reinas británicas, la que da título al filme y su prima Isabel de Inglaterra, sabe del teatro. Su médula espinal proviene del verbo y, como tal, son los diálogos quienes marcan su primer atributo, el principal tesoro, de un filme que no llega a la perversa brillantez de “La favorita”, pero que ofrece muchos atractivos.\n\nLa directora, debutante como realizadora de cine, Josie Rourke, presenta una solvente trayectoria en el mundo de la escena y en consecuencia, ha tenido especial cuidado a la hora de escoger el reparto. Por eso, lo mejor de “María, reina de Escocia” reside en sus intérpretes, Saoirse Ronan y Margot Robbie.\n\nEllas brillan en medio de una batalla campal entre dos concepciones de vida, entre dos universos donde el poder de las espadas y el contrapoder religioso condenan a la soledad a sus dos reinas. En ese tablero de ajedrez, en ese juego de tronos, Saoirse Ronan y Margot Robbie protagonizan un ejercicio de estilo, un recital de recursos con un despliegue de gestos que Josie Rourke aplica para realzar lo que acaba siendo una reivindicación feminista en un tiempo oscuro.\n\nBasado en la biografía de John Guy, “María Estuardo, la reina mártir”, hay excesivas licencias como para no poner en tela de juicio la veracidad de los hechos reseñados. Digamos que entre la verdad y la leyenda, aquí se impone levantar un monumento al recuerdo mitificado. Permanece, eso sí, la sombra de un enfrentamiento entre dos mujeres acechadas por una guerra de hombres que decían hablar en nombre de dios. Un proceso dialéctico montado en torno a la religión, una guerra de poder entre Escocia e Inglaterra cuyas disputas siguen vigentes. Pero a Rourke le interesa el lado femenino y es de ellas de donde mana lo mejor de este filme que esboza un encuentro inverosímil entre dos reinas víctimas de sus reinos.\n\nMás allá de las inexactitudes y libertades, Rourke, que trata de subsanar su falta de cine con drones y planos generales, rinde sus mejores frutos en los planos cortos. En ellos reside lo mejor, en sus secuencias coreográficas y en esa confrontación dialéctica que hace de María una mártir y de Isabel, una víctima. Esa es su moraleja: el mal no estaba en ellas, vivía en ellos."
}