{
    "title": "MARÍA CHAPDELAINE  de Sebastien Pilote",
    "pelicula": "MARÍA CHAPDELAINE",
    "director": "Sebastien Pilote",
    "url": "https://ghostintheblog.com/2022/08/maria-chapdelaine-sebastian-pilote-critica-de-cine.html",
    "date": "2022-08-12T19:40:00+02:00",
    "content": "Título Original: MARÍA CHAPDELAINE Dirección y guion: Sebastien Pilote. Novela: Louis Hémon Intérpretes: Antoine-Olivier Pilon, Sébastien Ricard, Robert Naylor, Danny Gilmore, Hélène Florent País: Canadá. 2021 Duración: 158 minutos\n\nCRÍTICA:\nLos acontecimientos que forjaron la aparición de la novela “Maria Chapdelaine”, como el periplo que se desparrama en su interior, nada supo de las prisas. El tiempo que refleja, hecho de veranos cortos e inviernos duros, en sus manos (a)parece (como) una cuestión flexible, líquida. Louis Hemon, su autor, murió antes de que su pieza cumbre fuera leída por los demás; así que esta epopeya intimista, de una joven pionera que deja atrás la niña que es para asumir las tareas de la mujer que será, fue una obra post-mortem. Primero apareció fragmentada en capítulos; luego surgió como novela.\n\nBretón de nacimiento, Hemon se trasladó a Montreal para trabajar como periodista. Apenas vivió tres años allí pero su “Maria Chapdelaine” supo encerrar la esencia de la vida en la naturaleza canadiense. Pieza de reconocida referencia para el mundo francocanadiense, traducida a más de 25 idiomas, Sebastien Pilote no es el primer director en llevarla al cine. El primero fue Julien Duvivier en 1934.\n\nLo que caracteriza el hacer de Pilote sabe del respeto por lo obra primigenia. De espaldas al ritmo contemporáneo de montaje roto y acción anfetamínica, esta “Maria Chapdelaine”, la historia del descomunal esfuerzo de los colonos de los bosques canadienses para doblegar a la naturaleza, se empeña en observar para ser observada. Vemos pasar las estaciones, los rigores invernales y cómo la nieve deja paso al renacer de la vida. Pero haga calor o se congele el alma, sus personajes siempre trabajan y trabajan con religiosidad bíblica, con la abnegación de los mansos que heredarán la tierra.\n\nNada que ver con la épica del western fordiano, Sebastien Pilote se comporta como un orfebre sin plazo de entrega. La fragilidad de acero de Maria Chapdelaine hace que, a través de su mirar, se nos aparezcan personajes sencillos cuya bonhomía crece sobre raíces profundas y tierra fértil. Pilote no utiliza la vibración del cine actual tan identificable en el hacer del “First Cow” de Kelly Reichardt. Su prosa resulta más académica, menos “al día”, sin gafapastas. Pero el rigor y la fortaleza por permanecer fiel a su luz interior, hacen de su película, una experiencia intimista, sosegada, canónica, viejuna y, por eso mismo, insólita y diferente.\n\n\n\nhttps://www.youtube.com/watch?v=l10u44-KJqI"
}