{
    "title": "MARÍA CALLAS de Pablo Larraín",
    "pelicula": "MARÍA CALLAS",
    "director": "Pablo Larraín",
    "url": "https://ghostintheblog.com/2025/02/critica-maria-callas-pablo-larrain-2024-soledad-diva.html",
    "date": "2025-02-14T23:57:52+01:00",
    "content": "Título Original: MARÍA Dirección: Pablo Larraín Guion: Steven Knight Intérpretes: Angelina Jolie, Pierfrancesco Favino, Alba Rohrwacher y Haluk Bilginer País: Italia. 2024 Duración: 123 minutos\n\nCRÍTICA:\nCuando este relámpago vital que atraviesa la última semana de la existencia de María Callas con la pretensión de descifrar «su misterio» encara sus últimos minutos, Pablo Larraín, su director, recrea una escena de inequívoco sabor «buñueliano». La situación nos remite a la secuencia final de «Viridiana» (1961), la que impuso la censura de la época, la que mostraba a Silvia Pinal, Paco Rabal y Margarita Lozano jugando a las cartas y sugiriendo un trío sexual inaceptable para aquel tiempo. En el caso del filme de Larraín , no se trata tanto de un juego erótico como de una relación de supervivencia. En ella, la Callas, con una Jolie todo nervios, todo manos, sugiere a su mayordomo y a su ama de llaves que cuando ella se haya ido se casen. Para entonces queda claro que lo que Larraín ha hecho con la biografía de la mayor cantante de ópera de todos los tiempos no es sino glosar la fábula de una mujer que no tuvo padres ni hijos y que, finalmente, los halla en sus dos empleados convertidos en ángeles guardianes y vehículos fantasmales de una existencia huérfana de afecto.\n\nNo es ésta la única referencia a Luis Buñuel presente en este filme. Antes, y por partida doble, Larraín tiene el cuidado de ubicar el tiempo fílmico de su relato, 1977, engarzándolo con el estreno de «Ese oscuro objeto del deseo»; la última obra del director español y cuyo cartel aparece a lo largo de «María Callas» como una declaración de intenciones.\n\nSe ha insistido en que esta «María Callas» conforma junto a «Jackie» ( 2016) y «Spencer» (2021) algo así como una trilogía enhebrada entre sí. Podría ser, pero también podría hablarse de una vocación retratista también presente en «Neruda» (2016) y Pinochet, «El conde» (2023), como esencia de una obra empeñada en reescribir las reliquias de algunos de los personajes más emblemáticos del siglo XX. En todos los casos, Larraín rompe con los cánones de lo que se entiende por un biopic. Huye de lo cronológico, se centra en un lapso de tiempo, y retrata (a sus víctimas) en las antípodas de lo hagiográfico. Se apoya en lo surreal, es decir, en los hechos históricos reseñados en los anecdotarios y en las especulaciones psicoanalíticas de lo interior, de lo oculto y lo alegórico. En «María», con la música como columna vertebral, Larraín funde el milagro de lo prodigioso con el dolor de la decadencia; el enigma de lo sublime con el patetismo de la diva en pleno crepúsculo. Aparentemente cruel, Larraín muestra siempre una distante condolencia con sus criaturas y, en este caso, parece buscar redimir la insoportable soledad de una (insoportable) diosa del canto."
}