{
    "title": "MASCOTAS",
    "pelicula": "MASCOTAS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/08/mascotas.html",
    "date": "2016-08-12T12:56:19+02:00",
    "content": "De manera más o menos evidente, a las mascotas se les atribuyen virtudes para alejar desgracias y/o (a)traer buena suerte. Y estas Mascotas han llegado en el verano de 2016 con mucho más que buenaventura bajo el brazo. Por lo pronto, a la vista de los consecutivos hundimientos de la programada cultura mainstream para el verano de 2016, digamos que Mascotas es la excepción y ofrece la mejor garantía de propiciar un buen rato tanto a la chavalería como a quienes entienden que un filme de animación también puede ser cine mayúsculo. Por cierto esta afirmación todavía no es suscrita ni por todos los críticos, ni por todos los públicos. Pero, ¿quiénes son los creadores de Mascotas? Digamos que ilustres desconocidos con un breve pero muy fiable pasado. En la escritura se juntaron Ken Daurio (Horton), Brian Lynch (Los Minions) y Cinco Paul (Gru. Mi villano favorito). En cuanto a la dirección se la han repartido Yarrow Cheney y Chris Renaud, directores de Gru 2. Mi villano favorito (2013). Y apuntemos que el resultado consolida a la única alternativa firme al imperio de Pixar. Illumination Entertainment, brazo animado de Universal, se ha convertido en su feliz competencia; mientras Pixar comienza a dar señales de cierto cansancio, Illumination, con la mitad del presupuesto y sin tanta presión, obtiene parecido éxito y con notable calidad. El título original describe mejor qué encierra su argumento: The Secret Life of Pets. ¿Qué hacen nuestras mascotas cuando no estamos con ellas?, es la pregunta que desentrañan Cheney y Renaud. Un pretexto reconocible y tierno para idear una situación de lucha de clases entre los animales domésticos abandonados y los que no. Puro marxismo, de Groucho y de Karl para un relato que dosifica bien sus recursos y que equilibra con agilidad la acción con la dramaturgia, la ideología con la algarabía. Divertida, menos inofensiva de lo que aparenta y con más alcance del que se le pide, Mascotas aparece como una de las mejores propuestas para este verano."
}