{
    "title": "MASPALOMAS de Aitor Arregi y José Mari Goenaga (Los Moriarti)",
    "pelicula": "MASPALOMAS",
    "director": "Aitor Arregi y José Mari Goenaga (Los Moriarti)",
    "url": "https://ghostintheblog.com/2025/10/critica-de-maspalomas-de-aitor-arregi-y-jose-mari-goenaga-los-moriarti.html",
    "date": "2025-10-06T19:42:14+02:00",
    "content": "Título Original: MASPALOMAS Dirección: Aitor Arregi y José Mari Goenaga (Los Moriarti) Guion: José Mari Goenaga Intérpretes: José Ramón Soroiz, Nagore Aranburu, Kandido Uranga, Zorión Egileor y Kepa Errasti. País: España. 2025 Duración: 115 minutos.\n\nCRÍTICA:\nHay una reflexión colateral en este filme firmado por los Moriarti que deviene en divisa. Acontece cuando Vicente (José Ramón Soroiz), a sus 76 años, tras sufrir un ictus que le ha dejado contra las cuerdas, siente que se le hunde el mundo. Había roto con toda una vida «normalizada» y apuraba su presente en Maspalomas, en el núcleo más ocioso y libre de Gran Canaria. Sin embargo, un inesperado quiebro a su salud le fuerza a reandar un camino al que no pensaba volver. Enfrentado a un mundo del que creyó había escapado para siempre, regresarán con su regreso los viejos fantasmas de la represión. Dicho de otro modo, en su nuevo ¿último? refugio, Vicente vuelve a entrar en el armario. Es entonces cuando se verbaliza si las «Maspalomas» que hay en el mundo, no son en realidad sino grandes armarios donde los homosexuales viven un espejismo de libertad, un sueño en un gueto imposible, rodeado por un universo perversamente homófobo.\n\nComo es costumbre en los Moriarti, lo mejor de su cine se produce en el primer tiempo. En es hora inicial, una tras otra sus películas despliegan lo mejor de su talento. Los segundos tiempos, allí donde acontece el núcleo duro del nudo, poco antes de la conclusión de su desenlace, el cine de los Moriarti se vuelve más discursivo, más didáctico y, tal vez, más reiterativo.\n\nComo acontecía, por ejemplo, en La trinchera infinita (2019), los Moriarti llevan su relato al clímax; en este caso en el lugar que le da título al filme, en la citada Maspalomas, un municipio al sur de la isla donde se celebra el «Gay Pride» y el «Winter Pride» en el Yumbo Centrum. Allí, en las dunas soleadas del territorio donde por las noches se proyecta la luz del Faro de Maspalomas, los Moriarti abren su película a quemarropa, a tumba abierta, casi a contrarreloj.\n\nLa pacatería con la que el cine vasco se enfrenta a las relaciones heterosexuales, casi siempre filmadas con excesivo pudor o con grotesco entusiasmo, da lugar aquí a veinte minutos de un testimonio anfetamínico, rigurosamente documentado y con un documental desparpajo. No hay remilgos, ni disimulos. Arregi y Goenaga, consecuentes con la denuncia que se quiere visibilizar, la represión sexual a partir de cierta edad y especialmente en el colectivo gay, filman sin filtros, sin freno. El sexo preside su arranque y en su arranque no hay paños calientes ni fingimientos. Un bacanal hedonista y orgiástica, desinhibida y promiscua, forja un fresco polifónico sobre la soledad y el amor.\n\nTampoco hay cortapisas cuando, en un giro de guion, el ambiente festivo y dionisíaco de las playas canarias deja lugar al claustrofóbico espacio de una residencia de ancianos. En ella, un Vicente mermado por la apoplejía, con movilidad reducida y angustia en las pupilas, no sabe si se siente más mortificado porque su cuerpo no le responde o porque sus cohabitantes en la institución le devuelven a un escenario de prejuicios ya olvidados. El septuagenario Vicente se reencuentra con su hija, oculta sus querencias, amordaza sus emociones y convive con un compañero de cuarto que, pese a sus notables diferencias de carácter, le tiende un puente de afecto. Así como su maltrecho organismo debe aprender a ser lo que fue, Vicente deberá asumir lo que quiso ser. En ese proceso epifánico, el filme pierde intensidad y plantea digresiones que van más allá de la homosexualidad. Cuestiones como la de reivindicar el placer sexual en el tiempo de la ancianidad o abismarse en cuestiones como la de la prostitución.\n\nEsa vía de interpelar al público, esa llamada al proceso dialéctico, forma parte indisociable del llamado cine vasco. El debate está servido, el crujido político también. Se podría concluir diciendo que Maspalomas se abraza metafóricamente con La muerte de Mikel (1984). Han pasado cuatro décadas y, en algún modo, Vicente podría ser hoy aquel Mikel (Imanol Arias) del ayer de no ser porque en el filme de Uribe, su protagonista acabó muriendo. Han cambiado muchas cosas, pero hay cuestiones que apenas han permutado. De ese cruce entre el filme de los Moriarti y el de Uribe podría surgir un tratado sobre un tema capital para la esencia del ADN vasco. Será cuestión de cada mirada y desde dónde se realice, el concluir afirmando si se ha avanzado mucho o si, acaso, apenas nos hemos movido. En cualquier caso, en ambos filmes, predomina un aroma triste y taciturno."
}