{
    "title": "MASS",
    "pelicula": "MASS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/04/mass.html",
    "date": "2022-04-02T16:51:53+02:00",
    "content": "Título Original: MASS Dirección y guion: Fran Kranz Intérpretes: Jason Isaacs, Martha Plimpton, Ann Dowd, Reed Birney, Breeda Wool y Michelle N. Carter País: EE.UU. 2021 Duración: 110 minutos\n\nCRÍTICA:\nDemasiadas cosas nos resultan incomprensibles. Las más dolorosas, aquellas que despiertan al monstruo que nos habita, las que desatan la ira que, como especie, llevamos dentro. Para tratar de percibir el clarín de la pulsión de muerte y qué melodía desabrocha la violencia que llama a la sangre, el argumento de la película de Fran Kranz parte del encuentro de cuatro víctimas colaterales de una masacre. Unos acuden en calidad de padres de la víctima; los otros son los progenitores del asesino. Reacios al encuentro, incómodos por la situación, acabarán por hablar de dolores y horrores, de pesadillas y remordimientos. Y lo hacen desde una serenidad doblemente inquietante por cuanto, por más que sus palabras traten de matizar e incluso de martirizar los hechos del pasado, por más que sus recuerdos y rememoraciones se empeñen en vislumbrar dónde habita la semilla de lo tóxico, lo único que saldrá en claro de ese encuentro es la escenificación del perdón y la emergencia silenciosa de la soledad de los resignados. “Mass”, misa en castellano, ofrece un curioso origen etimológico que aquí cabalga a lomos de su sentido primigenio. Participio pasivo de “mittere”, misa procede de las palabras que culminan el rito católico recreado en recuerdo de la última cena, aquella en la que Cristo se despidió de sus discípulos. De eso va esta película. De despedir el miedo y el odio, de aplacar la venganza y de debilitar la incomprensión. O sea que esta película nada sabe ni nada debe al mundo del cine-espectáculo. Su razón de ser se halla en ese “podéis ir en paz” con el que concluye el rito de la misa. Ese adiós nació para reconfortar, para devolver el equilibrio y la calma a quienes participan en dicho evento. Ese adiós alimenta lo que aquí se busca palpar; lo que se roza con lo abisal y provoca una agria sensación de impotencia y frustración. Despedir para sanar es lo que en esta película, escrita y dirigida por Fran Kranz, se escenifica a lo largo de casi 120 minutos.Cuando Fran Kranz tenía apenas 20 años (en unos meses cumplirá los 41) empezó sus primeras apariciones en cine; apenas eran papeles de figuración. Su nombre se cita en “Donnie Darko” y “Training day”. Cincuenta películas después, con querencia por obras de acción y sobresalto, sorprende que el actor debute como director con un filme tan riguroso como “Mass”. Estamos ante una ópera prima edificada con “carpintería teatral”. Cine de cámara donde cuatro personajes cargan con todo. La acción se hace (en el) interior y el texto avanza como una batalla de ajedrez. Cada movimiento de una pieza, impulsa la reacción y la interacción de las demás.Kranz, que ha dedicado toda su vida a la interpretación, levanta su primer largometraje sobre el valor de los actores, sobre la capacidad del verbo y sobre la importancia del cuerpo y del gesto, el matiz y la expresión. Su “Mass” es la cara oculta(da) del “Elephant” de Gus van Sant. Acontece un año después de sucedida la tragedia que une a los cuatro progenitores abatidos para enfrentarse a los ecos quemados y los fragmentos rotos de la locura de un asesinato múltiple.En una de sus mejores -la más desconocida y peor tratada- de sus películas, “Distance”, Hirokazu Koreeda, el mismo año en el que Fran Kranz debutaba en “Donnie Darko”, recreó el encuentro ficcionado de los familiares y allegados de los participantes de la llamada “El arca de la verdad”, secta que tras sembrar la muerte fue exterminada sin piedad por la policía.Como Koreeda, Kranz se cuestiona todo lo cuestionable. Su filme se fija en las víctimas sin sangre para hurgar en esos recovecos de la mente que cultivan la locura y desatan la muerte. Si cruzamos “Mass” con “Elephant” y “Distance” tendríamos un trípode útil para tratar de representar ese instinto psicopático y criminal que, día tras día, nos acecha sin que sepamos cómo desactivar esa pulsión letal que nos define."
}