{
    "title": "MATERIALISTAS de Celine Song",
    "pelicula": "MATERIALISTAS",
    "director": "Celine Song",
    "url": "https://ghostintheblog.com/2025/08/critica-de-materialistas-de-celine-song.html",
    "date": "2025-08-23T10:55:38+02:00",
    "content": "Título Original: MATERIALISTS Dirección y guion: Celine Song Intérpretes: Chris Evans, Dakota Johnson, Pedro Pascal, Dasha Nekrasova y Zoe Winters País: EE.UU. 2025 Duración: 109 minutos\n\nCRÍTICA:\nDurante la primera mitad, incluso hasta bien entrado el desenlace, Celine Song acumula méritos sobrados para dinamitar el género del romanticismo, para ridiculizar tanta bobería de «bodas de mejores amigos» y «mujeres bonitas». En esa parte, los diálogos chorrean ácido, las palabras queman y la bella Celestina que encarna Dakota Johnson, provoca estremecimientos al verbalizar algo tan evidente como que habitamos en un mundo de idiotas. Idiotas que se rompen las piernas para alargarse 15 centímetros, idiotas que preparan su matrimonio con un pliego de requisitos, idiotas que esperan el amor como los grandes clubs de fútbol confiando que sus estrellas que cada día ganan más, no se vuelvan gilipollas. De Celine Song, una profesional de origen coreano afincada en Canadá, tuvimos sobrada noticia con su «Vidas pasadas» (2023). Aquel filme de sombras autobiográficas y luces con sed de fama, ofrecía una radiografía sobre un neorromanticismo indeciso entre la llamada del bolsillo y la melancolía de las entrañas.\n\nEn «Materialistas», Song ha pasado de su diario personal a la especulación sobre los usos y costumbres de la alta sociedad norteamericana. La que, ajena a toda ideología política, o sea la que practica la «otrofobia», odio a todos los demás, solo suspira por el beneficio del capital a costa de cualquier cosa. Sus personajes, como el que interpreta Pedro Pascal, se parecen mucho al séquito de trajes sin piedad que ahora rodean al gran bobo psicópata por excelencia, Donald Trump. De ellos no hace sarcasmo Celine Song, no juzga el origen turbio de sus fortunas ni la estupidez de sus conductas aquí aplicadas a la busca y captura de sus respectivas parejas.\n\nSin capacidad de análisis político, la mitad salvable de «Materialistas» descansa en su amable pero lúcida crónica de las miserias de tanto rico sin cabeza. De haberse quedado ahí, «Materialistas» tal vez hubiera sido un filme aceptable por la puesta al día de una alcahueta postmoderna, neoliberal y viejocapitalista. Pero Song, ya había avisado en su filme precedente, no domina sus instintos de hambre de éxito y gloria. Así, con el pretexto de seguir las andanzas de esa «Tinder» de carne y hueso, una Celestina contemporánea, nos suelta un agridulce e indigesto, hiperbólico y convencional relato de amor que se deshilvana por su enorme falsedad."
}