{
    "title": "MATRONAS de Léa Fehner",
    "pelicula": "MATRONAS",
    "director": "Léa Fehner",
    "url": "https://ghostintheblog.com/2024/08/critica-de-matronas-de-lea-fehner.html",
    "date": "2024-08-12T00:30:00+02:00",
    "content": "Título Original: SAGES-FEMMES Dirección: Léa Fehner Guion: Léa Fehner y Catherine Paillé Intérpretes: Léa Fehner con Héloïse Janjaud, Myriem Akeddiou, Khadija Kouyaté y Quentin Vernede País: Francia. 2023 Duración: 99 minutos\n\nCRÍTICA:\nCuando han transcurrido cinco partos, diez carreras por los estrechos pasillos de un hospital público en la Francia de Macron y la ultraderecha y un sin fin de sobresaltos, roces, sudores y lágrimas, apenas llevamos diez minutos de proyección de «Matronas». Pero en ese instante ya no nos queda duda alguna. Ya no es tiempo de preguntarse por lo que se va a ver, porque vamos a ver simplemente lo que ya se está viendo. En ese minuto diez -más o menos-, el público despierto intuye que, ante la aparente ausencia de un argumento narrativo que desarrolle un conflicto personal, lo que aquí le espera es más de lo mismo: más partos, más sufrimiento, más frustraciones, más urgencias.\n\nComo si su directora hubiera colocado una cámara oculta en un servicio de obstetricia, el campo de batalla de «Matronas» recorre en tono documental escasos escenarios: esas salas de partos con sus quirófanos, sus paritorios y sus salas de dilatación. Esa es la «Jungla de Cristal» que reconstruye la película de Léa Fehner poniendo de relieve que, lo que debería ser un espacio sereno y armónico, se convierte en frenética carrera para sacar adelante vidas recién nacidas. Hay en este diagnóstico una culpa absoluta, una causa decisiva: la falta de personal.\n\nUna cuestión que se suma a la precariedad de la sanidad pública en tiempos de crecimiento de funcionarios disfuncionales cuyo trabajo -ya se vio durante la COVID- carece de importancia y, lo que es peor, al parecer de necesidad. Cuantos más ministros con cartera ornamental, asesores (a)políticos, bancarios sin caja, ejecutivos al servicio de la especulación, sulbarternos de baja eterna y administrativos que como Pilatos nunca se mojan, peor asistencia sanitaria, menos servicios educativos, más horarios que se recortan y más programas culturales que terminan por desaparecer.\n\nLéa Fehner inyecta algo de energía argumental a este maratón descriptivo a través de una trama mínima: tres profesionales sanitarios que comparten piso y angustias cuyos pequeños conflictos dan un poco de aire (artificial) a esta radiografía. Son personajes arquetípicos para transmitir humor e interés. Da igual, lo que aquí importa no es sino hiperbolizar un problema real: los recortes sanitarios, las condiciones indignas y un dato demoledor: resulta difícil encontrar profesionales en esa línea de combate que superen los 30 años de edad."
}