{
    "title": "MATRIA de Álvaro Gago",
    "pelicula": "MATRIA",
    "director": "Álvaro Gago",
    "url": "https://ghostintheblog.com/2023/03/matria-de-alvaro-gago-critica-de-cine.html",
    "date": "2023-03-24T19:45:00+01:00",
    "content": "Título Original: MATRIA Dirección y guión: Álvaro Gago Díaz Intérpretes: María Vázquez, Santi Prego, Soraya Luaces, Tatán y Susana Sampedro País: España. 2022 Duración: 99 minutos\n\nCRÍTICA:\nRamona (María Vázquez, Biznaga de plata de Málaga a la mejor interpretación femenina) camina sin aliento. Corre desesperada en un viaje donde no parece fácil discernir si huye de algo y si no llegará a ninguna parte. “Matria”, el filme de Álvaro Gago, empieza en el interior de una fábrica gallega donde se nos muestra a un grupo de limpiadoras a las que Ramona más que dirigir, espolea y ayuda. No es ajeno a este comienzo saber que en el exterior de una factoría comenzó la historia del cine, la que los hermanos Lumière inauguraron en 1895 al rodar y proyectar “La Sortie des usines Lumière” (La salida de la fábrica Lumière en Lyon). Con un referente fabril donde abundaban las mujeres trabajadoras arrancó el primer documental de la historia del cine. Luego, durante un siglo largo, Hollywood negó casi sistemáticamente la existencia del mundo laboral en su fábrica de sueños, porque lo real no vende bien, porque el sudor sin épica ni glamour nada interesa.\n\nÁlvaro Gago, un cineasta fiel a su denominación de origen, ya había mostrado este campo de batalla en un cortometraje homónimo, ganador del Goya 2017. De hecho, “Matria”, ese imaginario de identidad femenina y feminista, la cara oculta de “Patria”, una realidad identitaria carente de himnos y privada de banderas, cobra un eco siniestro. La Ramona de una María Vázquez de rostro enrojecido, cuyos pulmones se cierran como se le cierran todas las posibles salidas de encontrar subsistencia económica, asume una verdad cruel que se extiende cada vez más en la pesadilla sobrevenida tras la Europa del bienestar: la miseria\n\nLas personas más vulnerables del organigrama económico no ganan lo suficiente para sobrevivir con un trabajo. Los sueldos se devalúan de manera inversamente proporcional a la subida del IPC. Cada día, aunque trabajen más, su pobreza aumenta; cada hora, su desesperanza crece. En consecuencia Ramona se ahoga en la rabia. Ha pasado de los 40 años y, al mismo tiempo que se hunde, teme que su joven hija no haga otra cosa que seguir su misma estela.\n\nCon ese “savoir reçu” de ecos flaubertianos, Álvaro Gago, cuyo filme entronca con los hermanos que inventaron el cine, se mueve con el libro de estilo de otros hermanos que han dado sentido al llamado cine europeo de ahora, los Dardenne. A Ramona, como a los protagonistas de “Rosetta”, “El niño”, “Tori y Lokita” y, en especial, “Dos días y una noche”, la cámara se le clava en la nuca. Como un presagio fúnebre, le sigue a todas partes. Sin la presencia de Ramona no hay plano y esta antiheroína, madre coraje sin causa, habita en la angustia emocional. Más cabreada que Johnny Rotten, Ramona camina como Sísifo con condena perpetua. Hay que esperar a la mitad del filme para percibir en ella algún destello de alivio, algún relámpago de felicidad. Lo halla en una salida de alcohol, baile y desesperación con su amiga de juventud y en la simpatía de un jubilado viudo al que cuida sin futuro.\n\nEn “Matria”, además de la citada protagonista, hay más mujeres con nombre propio, hablan entre ellas y no precisamente se centran en los hombres aunque también estén presentes por su ausencia. La película de Álvaro Gago, cercano en su rigor al cine de Fernando Franco, no se conforma con superar el test de Bechdel, sino que se abisma en la brecha de género, clase, generación, rol y territorio para concretar un diagnóstico feroz al que no quiere cerrarle todas las puertas. La negritud de su retrato, la desesperación por momentos crispada, antipática e hiperbólica de Ramona, también ofrece resquicios para la epifanía y la redención. Ramona no es una víctima rendida sino una mujer cabreada e indignada que, desde la humildad de sus recursos, se defiende a lomos del caballo del orgullo de los oprimidos. Álvaro Gago no edulcora el relato, no embellece la fotografía, no masajea el dolor con músicas ajenas al escenario de los hechos. Salvo esa conclusión final donde se oye “Mullere” mientras se nos recuerda que huir es para los esclavos, su manera de luchar."
}