{
    "title": "MAUDIE, EL COLOR DE LA VIDA",
    "pelicula": "MAUDIE, EL COLOR DE LA VIDA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/07/6743.html",
    "date": "2017-07-02T11:24:12+02:00",
    "content": "Título Original:MAUDIE Dirección: Aisling Walsh Guión: Sherry White Intérpretes: Ethan Hawke, Sally Hawkins, Kari Matchett, Gabrielle Rose, Zachary Bennett, Billy MacLellan País: Canadá. 2016 Duración: 115 minutos ESTRENO: Junio 2017\n\nCRÍTICA:\nEn el último segundo, como ocurre con otras muchas películas edificadas sobre cimientos “basados en hechos reales”, Aisling Walsh cede a una tentación fatal. Muestra unos relámpagos de la verdadera Maudie, la que inspiró este filme al que Sally Hawkins le confía sus mejores talentos, sin conseguir jamás eludir el lastre de la impostura. Ver a la verdadera Maudie, ya anciana, con el cuerpo maltrecho y la mirada de niña, hacen comprensible el lazo entre su pintura y su creadora. Otro tanto pasa con su marido, esculpido por el profesional hacer -que no convencer-, de Ethan Hawke. Dicho de otro modo, cuanto más se releen los elogios que han recibido Hawke y Hawkins por su trabajo, menos credibilidad inspira su labor interpretativa. Sin embargo, si se deja a un lado la falsedad de esta representación, ambos se comportan como actores de los años 50 en un viejo teatro y con un (pesado) texto de Tennessee Williams subido a sus espaldas. Aisling Walsh consigue a golpe de fe, imprimir a su filme un meritorio y estimable valor. Este biopic en torno a una mujer acechada por una artrosis reumatoide, huérfana de padre y madre, engañada por un hermano tan torpe como ludópata, poco querida por su tía y de escasos atractivos físicos que en una pintura primitivista, simple, naif encontró su liberación, baila en el límite del exceso sin caerse nunca. Edulcorada emocionalmente, endulzada hasta el empalago, Maudie recrea la relación entre esa joven condenada al ostracismo y un pescador rudo y huraño, tosco y a veces brutal. Ambos compartieron su vida en una diminuta cabaña. Walsh, una directora hecha en la tele, -destaca la serie Wallander con Branagh- da un recital de vencer y convencer al gran público. Maudie es cine del ayer, del que no busca reemplazar a la realidad sino representarla de manera idealizada. Y eso lo hacen de manera irreprochable sus dos principales protagonistas. En el caso de Sally Hawkins, la actriz que durante casi dos horas machacaba al público en Happy-Go-Lucky (2008) de Mike Leigh, se diría que incluso se balancea en el artificio. Que se gusta como una Maudie que dirige un metamorfosis excepcional: la transformación de un marido brutal en un compañero sensible.\n\nGuardarGuardar"
}