{
    "title": "MAXXXINE de Ti West",
    "pelicula": "MAXXXINE",
    "director": "Ti West",
    "url": "https://ghostintheblog.com/2024/08/critica-de-maxxxine-de-ti-west-del-porno-al-exito-a-traves-del-terror-ghostintheblog.html",
    "date": "2024-08-26T11:24:10+02:00",
    "content": "Título Original: MAXXXINE Dirección y guión: Ti West Intérpretes: Mia Goth, Elizabeth Debicki, Michelle Monaghan, Bobby Cannavale, Kevin Bacon, Moses Sumney País: EE.UU. 2004 Duración: 103 minutos\n\nCRÍTICA:\nEntre Mia Goth, la actriz, y Ti West, el director, se lo hacen todo. Ella repite por tercera vez consecutiva la imagen de la «femme fatale» de nuestro tiempo, una pequeña diva sin glamour, inocencia, ni elegancia. En este caso, desprovista de adornos inútiles, la menuda Goth pone la piel y las tripas de Maxine, una mujer desnortada que pretende abrirse camino en la jungla cinematográfica del Hollywood de los 80. Encarna a una actriz del porno que ya no cumplirá los 30 pero que, por eso mismo, está dispuesta a conseguir una estrella en el paseo de la fama de Hollywood a toda costa; un pasaporte envenenado para el reconocimiento y la eternidad.\n\nNo merece discusión alguna reconocer que Mia Goth ciertamente carece del poderío físico que acompañó a las actrices más aplaudidas de esos años 70 y 80 en los que ahora navega en la ficción su personaje. Sin carisma demoledor, sin arrebatadora belleza y sin escándalos a su alrededor, Mia Goth se impone por la vía de la resistencia, la metamorfosis y el talento. Secuencia a secuencia su retrato crece; secuencia a secuencia, su historia se agranda y ella se hace mucho mejor.\n\nAhí entra en juego Ti West. Director, guionista y montador de «MaXXXine», West se ha convertido en el hombre de la polémica, en el director del momento. Bendecido por «factótums» como Martin Scorsese, que lógicamente percibe en Ti West los rasgos de un cinéfago voraz, no cuesta trabajo deducir que lo que a Scorsese le gusta no reside en lo que West narra, sino en cómo lo narra y en cómo aprovecha ese viaje para saldar cuentas con la historia del cine en general y con Hollywood en particular.\n\nLuego está esa cuestión tan posmoderna del metalenguaje. Más allá de lo que literalmente desarrolla el guión, no hay secuencia en la que Ti West no diseccione con maldad algún detalle del arte narrativo audiovisual. Ambicioso fabulador que empezó pidiendo el testigo de Carpenter, y de quien casi todo se puede esperar, Ti West (Wilmington, 5 de octubre de 1980) se consolidó como uno de los nuevos príncipes del cine de terror con “La casa del diablo” (2009).\n\nDesde entonces han cambiado algunas cosas y, en los tres últimos años, West ha desarrollado una singular trilogía formada por «X», «Pearl» y «MaXXXine». Esa es precisamente la trilogía que más perturba a nuevos directores y directos competidores de West, como el Oz Perkins de «Longlegs», y que, en consecuencia, denostan. De hecho, el viejo caserón de «Psicosis», que tan caro le resulta a Perkins, lo utiliza West como referencia y refugio en una de las secuencias de «MaXXXine» para ilustrar que los barros del cine contemporáneo tienen un origen indiscutible: Alfred Hitchcock, siempre reivindicado y siempre por reivindicar.\n\nLa diferencia entre Oz Perkins y Ti West resulta obvia. Les separa una cuestión de fe. Para West, un desvergonzado hereje del cine de terror, el texto es pretexto, excusa para, más allá de lo que se cuenta, proyectar y/o ensayar sobre esta realidad que nos conforma y deforma. En el inicio de «MaXXXine», secuela de «X» y a quien hizo de precuela «Pearl» en una ruptura del orden cronológico, Maxine (Mia Goth) pisa una estrella del pavimento del boulevard de Hollywood; la estrella de Theda Bara.\n\nEl detalle podría pasar inadvertido para una buena parte del público pero sin duda es, a partir de esa pisada, donde «MaXXXine» y con ella Ti West, enuncian el verdadero objetivo de este angustioso viaje por las cloacas del «slasher» y la psicopatía. West reconoce en Theda Bara, la primera devoradora de la historia del cine, la primera gran diva que hizo casi todo, de Salomé a Cleopatra, pero de quien se han perdido casi todas sus películas. Y a ella encomienda a su Maxine con la intencionalidad evidente de hablar de la manipulación y de los prejuicios, de la sed de poder y de la perversidad de esa maquinaria ideológica que es el cine. West parte de los arrabales de esa caja mágica de sueños: el porno y el terror. Es su manera de recordar que, tras las luces del éxito, el miedo y las bajas pasiones, la humillación y la muerte se imponen como los jinetes de ese apocalipsis que escolta el poder, el dinero y la gloria."
}