{
    "title": "MAYA",
    "pelicula": "MAYA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/03/maya.html",
    "date": "2019-03-18T19:20:58+01:00",
    "content": "Título Original: MAYA Dirección y guión: Mia Hansen-Løve Intérpretes: Roman Kolinka, Suzan Anbeh, Judith Chemia, Alex Descas, Pathy Aiyar, Aarshi Banerjee País: Francia. 2018 Duración: 107 minutos\n\nCRÍTICA:\nAunque la película se titule “Maya”, desde el minuto uno se pone de lado de Gabriel. Él es el hilo conductor de un filme que se abre con las heridas de su cuerpo visibilizadas en el momento del despertar. En la acción de darse una ducha, la cámara de Mia Hansen se recrea de manera nada sutil en esa cicatriz física que no es sino el eco visible de un desgarro interior. Ese gesto, reiteradamente perceptible, evidencia el nivel irregular -para lo bueno y para lo malo- de un filme apasionante en algunas situaciones, errático y ensimismado en otras. El caso es que esa cicatriz, lo que con filtros psicoanalíticos se diría es lo propio del héroe, evidencia el punto de vista y la temperatura emocional desde la que la narradora va a adentrarse en su relato. “Maya” desvela la cura de una brecha psicológica, la recuperación del héroe, un corresponsal de guerra que ha sido secuestrado, torturado y finalmente liberado, en un contexto donde la sangre impone su ley. Será bajo el barniz de la melancolía, algo habitual en Hansen, desde donde se narre esa “recuperación”. Mia Hansen-Løve acaba de cumplir (5 de febrero) 38 años. Hija de dos profesores de filosofía y esposa durante 7 años (2009-2016) de Oliver Assayas, con quien se inició como actriz en películas como “Finales de agosto, principios de septiembre” y “Destinos sentimentales”, su biografía abunda en turbaciones propias de un neo-existencialismo, campo abonando para la crisis y la angustia. Comparada con Eric Rohmer, Mia Hansen-Løve sobre todo permanece fiel a su propia construcción, la de una realizadora que bucea sin protección ni prejuicios en el terreno del desamparo emocional. Hasta aquí los retazos extraídos de una filmografía en la que “Edén” y “El porvenir” han contribuido a una reputación notable. “Maya”, esa escapada a la India que inevitablemente hace pensar en Renoir, nació como un puente entre el citado “El porvenir” y su incursión en las huellas del Bergman refugiado en la isla de Faro. En ese viaje a la India, Mia Hansen-Løve, cineasta de esencialidades y deseos obsesivos, mezcla muchas cosas. Con la excusa de mostrar la recuperación del periodista traumatizado por que la muerte le ha mirado a los ojos, en “Maya” se proyectan sombras del terrorismo islámico, de la especulación turística en la India contemporánea o de la herencia familiar. Gabriel que, se nos cuenta, nació en la India,hijo de una pareja separada -como la propia Mia Hansen-Løve, retorna al lugar donde vive su madre para encontrar en los paisajes de la infancia el alivio de su desazón presente. En Goa, en la tierra que sirvió de sepultura a Francisco de Jaso, Gabriel, el personaje interpretado por Roman Kolinka, el actor alter ego de Mia Hansen-Løve, encontrará en Maya el antídoto a sus temores y miserias. Hansen convierte a “Maya” en símbolo de sanación y en víctima del destino. Su presencia y su amor alimentan un relato romántico, una historia de enamoramiento e ilusión a la que la directora acompaña con subtramas de naturalezas muy diversas. En ocasiones, la cineasta francesa muestra un brío especial y una sensibilidad extrema; Hansen ha tenido muchas y buenas influencias y el dominio de las elipsis, la capacidad de combinar tensiones diversas, lo demuestran. Pero con tener destellos brillantes, con apuntar buenas ideas, se hace evidente que “Maya” no es su mejor película. Entre otras cosas porque el paisaje impone ciertos tributos, el exceso de personajes y derivas entorpece y debilita su núcleo central y la imagen de ese reportero de guerra rebosa autocomplacencia y superficialidad."
}