{
    "title": "ME HE HECHO VIRAL de Jorge Coira",
    "pelicula": "ME HE HECHO VIRAL",
    "director": "Jorge Coira",
    "url": "https://ghostintheblog.com/2023/10/me-he-hecho-viral-de-jorge-coira-critica-pelicula.html",
    "date": "2023-10-20T19:37:00+02:00",
    "content": "Título Original: ME HE HECHO VIRAL Dirección: Jorge Coira Guión: Araceli Gonda Intérpretes: Blanca Suárez, Nicolás Furtado, Enric Auquer, Miguel Rellán, Cristina Gallego País: España. 2023 Duración: 96 minutos\n\nCRÍTICA:\nTras un contundente thriller, «Código emperador» (2022) que oscilaba entre «El reino» de Sorogoyen y las diferentes entregas de la saga Bourne, Jorge Coira ha optado por cambiar de aires. Del claroscuro del polar hispano al rosa con (son)risas de una comedia romántica que Coira pone en manos de Blanca Suárez, principal protagonista del filme. Ella es la viral y la que brilla al frente de un buen reparto donde rostros nuevos como Cristina Gallego se combinan con actores bregados como Miguel Rellán. Con ellos al mando, el director se conforma con dar ritmo a un guión en el que se perciben algunas licencias de verosimilitud tan gruesas como innecesarias.\n\nLa fórmula es simple. La estructura de «Me he hecho viral» parece sacada de las comedias de enredo de los años 40. Quien se hace viral en esta película es una joven profesional experta en organizar eventos que vive a ritmo febril, pegada al móvil y en compañía de un novio-objeto-actor que parece culminar las condiciones de una vida perfecta.\n\nCon la eterna trama clásica, Araceli Gonda, la guionista, se sirve de algo tan contemporáneo como es el mundo de las redes sociales, el móvil y esa fiebre contemporánea por prestar atención a lo que no son sino verdaderas tonterías. Esta mezcla entre lo viejo y lo nuevo se salda mejor cuando el filme retorna a las raíces originarias, es decir, cuando el enredo sirve para desatascar las emociones humanas y la crisis ayuda a que aflore lo mejor de cada persona. Acorde con ello, los secundarios son fundamentales, los recursos de repetición decisivos y la química entre los principales intérpretes determinante y definitiva. De las tres premisas, tal vez sea la última, la peor resuelta. No obstante, Jorge Coira se reivindica como un director todo terreno capaz de adaptarse al libreto que haga falta.\n\nEn este caso, sin pretensiones y con velocidad, con humor negro y con pinceladas menos gruesas de las que la comedia española suele aplicar a sus historias, «Me he hecho viral» se ofrece como un filme entretenido, ligero y travieso sobre los monstruos que la repercusión mediática de las redes sociales desatan. Coira disimula las trampas abundantes del libreto y Blanca Suárez y el reparto que le rodea, hacen mejor una débil historia."
}