{
    "title": "MEGALÓPOLIS de Francis Ford Coppola",
    "pelicula": "MEGALÓPOLIS",
    "director": "Francis Ford Coppola",
    "url": "https://ghostintheblog.com/2024/10/critica-de-megalopolis-de-francis-ford-coppola.html",
    "date": "2024-10-05T01:46:59+02:00",
    "content": "Título Original: MEGALOPOLIS Dirección y guion: Francis Ford Coppola Intérpretes: Adam Driver, Giancarlo Esposito, Nathalie Emmanuel, Aubrey Plaza, Shia LaBeouf, Jon Voight y Laurence Fishburne País: EE.UU. 2024 Duración: 138 minutos\n\nCRÍTICA:\nResulta arduo atender a (y entender) las decisiones de Francis Ford Coppola en «Megalópolis» sin olvidar que se trata del autor de algunas de las películas más influyentes y decisivas del último tercio del siglo XX. De hecho, lo que en «Megalópolis» se sustancia no es sino la decadencia de quien, durante unos días, puso contra las cuerdas el poder de Hollywood para atentar contra la ley de las llamadas «majors» del cine norteamericano. Desafió a todos, y entre todos lo crucificaron, aunque de su «muerte» y de la ruina y el fracaso de «Megalópolis» solo él tenga la culpa.\n\nTras años oculto entre los arrabales del cine de alta locura y bajo presupuesto, Coppola acometió con «Megalópolis» su batalla decisiva. Era un viejo proyecto herido de gravedad cuando «Corazonada» (1982) evidenció el talón de Aquiles de Coppola: su incontinencia, su tendencia al exceso, su soberbia creativa. Pero ¿acaso no era eso lo que hacía de él alguien diferente, único? ¿Quousque tandem Francis?\n\n«Megalópolis» comenzó a nacer en 1977, justo cuando culminaba el rodaje de «Apocalypse Now», filme mítico y mitificado que se estrenó dos años después. Así pues, «Megalópolis» fue inseminada en el corazón de las tinieblas, en esa línea imposible que une el legado de Josep Conrad con el primer escalón del declive del imperio americano: su derrota en Vietnam, madre de todas sus guerras «en diferido» que hoy tenemos, de Ucrania a Somalia, de Gaza al Líbano.\n\nEn aquellos días, el director que cinceló el rostro de Vito Corleone, miró a los ojos al coronel Kurtz para comprobar que en la cumbre del poder siempre brilla la misma sed insatisfecha. Acto seguido vio reflejado en la mirada del monstruo, el delirio que (le) atraviesa a quien se adentra en el abismo de lo siniestro. En aquellos días «Megalópolis» nació a partir de una idea sencilla. Comparar la decadencia del imperio romano, con el declive de los EE.UU. de América.\n\nSin conocer las mil escrituras que el guion de Coppola ha podido tener, en la versión que ahora se estrena -es probable que luego cambie-, asistimos a una alegoría tan perezosa como simple. En su fábula del hundimiento, Coppola agita y designa a sus protagonistas con los nombres de César, Craso y Cicerón; cita los pensamientos de Marco Aurelio, samplea el «Hamlet» de Shakespeare y se diría que anhela concebir la pasión soñadora de «El manantial» de King Vidor en un siglo XXI temeroso de que sea el último de la humanidad. Pero hay más, mucho más. Ese es su principal problema. Que lo quiere todo y que todo lo mezcla en un relato grotesco susceptible de alcanzar los fogonazos coreográficos de Fellini, para resolverlos con la incapacidad de autocrítica de Ed Wood.\n\nEn «Megalópolis», feria de vanidades, desfile de insensateces y hermoso fracaso, se proyectan los deslumbramientos de un visionario. Coppola hace buena la percepción de que todo artista, si realmente lo es, repite siempre la misma obra y que esa obra encierra, esconde, un autorretrato. Como en la mayor parte de sus historias, en «Megalópolis» todo gira en torno a la disidencia. Lo fue Julio César, lo es el César de su relato y lo sigue siendo el propio Coppola que a sus 85 años sigue empecinado en que el tiempo se detenga. Si hemos de creer lo que Coppola dice, la idea motriz del filme aspira a vaticinar el final de la hegemonía norteamericana al estilo del descalabro de Roma. Para ilustrar esa visión fabulada Coppola asume la contradicción de referenciar, no el final sino, el origen del imperio romano. Como un niño caprichoso, el guion retuerce los modelos de partida haciendo de ellos mero pretexto. No busquen correspondencias históricas con los nombres de sus personajes. En sus perfiles la verdad histórica, lo real, acompaña al capricho y a la invención. En lo decisivo, en la zona nuclear de esa utopía urbana, Coppola ubica un relato de amor. Romántico empedernido, el director que hacía sonar la Cabalgata de las valkirias wagnerianas en medio del infierno de Vietnam, el que utilizó Cavallería Rusticana para acompañar la muerte en la ficción de su propia hija en el Padrino III, asume, en su obra testamentaria, la decisión de no (con)ceder ningún tributo al sentido común. En esta versión que probablemente no será la última, Coppola se estrella con la (co)herencia de quien hace 50 años creyó poder reinventar el cine sin reparar que el (negocio del) cine acabaría con su deseo de poder (hacer que el tiempo se detenga)."
}