{
    "title": "MEMORY de Michel Franco",
    "pelicula": "MEMORY",
    "director": "Michel Franco",
    "url": "https://ghostintheblog.com/2024/06/critica-de-memory-de-michel-franco.html",
    "date": "2024-06-28T19:45:00+02:00",
    "content": "Título Original: MEMORY Dirección y guion: Michel Franco Intérpretes: Jessica Chastain, Peter Sarsgaard, Merritt Wever, Brooke Timber y Josh Charles País: México. 2023 Duración: 103 minutos\n\nCRÍTICA:\n«Memory» navega a la deriva zarandeando en su interior a dos personajes orillados por la vida. Su caudal gorgotea melancolía con la desazón de quien, como en «Solas» (1999) de Benito Zambrano, tapona una herida interior a costa de garantizarse un naufragio que se prevé descomunal. En «Memory», con la obsesiva repetición de «A Whiter Shade of Pale» de Procol Harum, sus dos principales personajes rubrican una entente dichosa que no es sino el preludio de un desastre inminente. Pero ¿acaso no es ese el destino de toda relación humana: alcanzar la felicidad efímera antes del olvido final?\n\nEl filme asume su condición de mazazo melodramático que, como es costumbre en el cine de su autor, provoca en el público tanta incomodidad como fascinación; tantas emociones como incertidumbres, tropiezos y lagunas. El relato ha sido escrito y dirigido por Michel Franco (Ciudad de México, 1979), un director acariciado por el mundo de los festivales y apadrinado por el sector de la crítica más afrancesada. Como Carlos Reygadas, Franco emblematiza la generación de realizadores charros surgida tras el éxito de la «oscarizada» triada más relevante del cine mexicano; la formada por Alfonso Cuarón, Alejandro González Iñárritu y Guillermo Del Toro.\n\nMichel Franco, como el citado Reygadas, otro peso pesado, parecen tenerlo más difícil que sus hermanos mayores para triunfar en Hollywood. De momento su cine prefiere medirse en Cannes, Venecia y San Sebastián; espacios que, hasta ahora, le son benignos como la ayuda de la amistad.\n\nEn esos festivales Michel Franco nos ha ido mostrando obras como «Después de Lucía» (2012), «El último paciente. Chronic» (2015), «Las hijas de Abril» (2017) y «Nuevo orden» (2020), entre otras obras. Esos son los poderes con los que Michel Franco ha podido forjar para «Memory» un reparto internacional, con Jessica Chastain y Peter Sarsgaard en primera línea. Con ellos en cómplice armonía, «Memory» ilustra un paso a dos sobre la partitura de un relato agónico. Un guion, hijo de un crepúsculo inminente, demasiado próximo como para no rozar nuestra piel. Franco ha pasado de la distopía apocalíptica de «Nuevo orden», fábula fallida, excesiva y brillante, sobre la amenaza del nuevo fascismo, tan falso, tan descolorido, tan voraz; a un relato cuasi íntimo entre un hombre con un gran agujero en su mente por el que cada día se le escapan los recuerdos y una madre, ex-alcohólica, cuyo terrible pasado no logra borrar y cuya mayor esperanza consiste en no desconocer que siempre puede haber recaídas.\n\nEsta extraña pareja, anclada en la retentiva y la rememoración, da paso a una atracción fatal, a un amor tan insólito como real cuya naturaleza nos remite a obras como «Oasis» (2002) de Lee Chang-Dong, aquella inolvidable relación entre una joven paralítica cerebral abandonada y explotada por su familia y un joven confundido de bondad extraordinaria que decide afrontar una muerte accidental que no cometió para que su hermano evite la cárcel y la vergüenza. Como en «Oasis», Sylvia (la que viene de la selva, la mujer sin ataduras) es una trabajadora social empecinada en superar una vieja adicción provocada por una infancia de abusos sexuales. Su delicado equilibrio se tambalea cuando Saul (el anhelado, el solicitado) aparece en su vida. Primero como una sombra sin palabras. Luego como una presencia sin memoria. Para que no olvidemos esa singularidad, Michel Franco que incluso muestra la carátula del disco que suena, Procol Harum, es decir, lo que «(pro)viene más allá de las cosas», repite una y otra vez «Con su blanca palidez».\n\nY con ella, se recita insistentemente las primeras estrofas, aquel «Caminos en el cielo, misterios en el mar /Y las sombras del desvelo que me vienen a asediar». De eso va esta película de ritmo sosegado y acción mínima. De (des)velos y misterios en torno a un mítico tema romántico de los 60, que hoy en el tiempo de la gran mentira, (re) surge como un recuerdo fantasmal. A Michel Franco le ayuda la presencia de la siempre magnética Jessica Chastain. Y a su lado, con un personaje de identidad progresivamente diluida, Peter Sarsgaard, un todo terreno tan camaleónico como discreto, da sustancia a un extraño filme sobre la frágil potestad de los recuerdos; sobre el complejo laberinto de la condición humana."
}