{
    "title": "MEMORIAS DE UN CARACOL de Adam Elliot",
    "pelicula": "MEMORIAS DE UN CARACOL",
    "director": "Adam Elliot",
    "url": "https://ghostintheblog.com/2025/02/memoria-de-un-caracol-critica-cine-animado-sobre-la-resiliencia-y-la-perdida.html",
    "date": "2025-02-07T19:45:00+01:00",
    "content": "Título Original: MEMOIR OF A SNAIL Dirección y guion: Adam Elliot Intérpretes: obra de animación, voces: Sarah Snook, Kodi Smit-McPhee, Eric Bana, Magda Szubanski y Dominique Pinon País: Australia. 2024 Duración: 94 minutos\n\nCRÍTICA:\nEn 1996, Nick Cave presentó un álbum vertebral para su trayectoria, «Murder Ballads». Era su noveno disco de estudio con The Bad Seeds y todo en él giraba en torno a relatos grotescos sobre crímenes pasionales. En ellos se abunda en asesinatos horrendos cantados con una seductora y engañosa dulzura. Como «Where the Wild Roses Grow», la magnética balada que Cave canta a dúo con Kylie Minogue, «Alouette gentille alouette», la cancioncilla infantil que (re)suena en este filme, habita en el interior del volcán helado de esta película, una macabra distorsión entre lo que sugiere la forma y lo que encierra la letra.\n\nSin duda, Adam Elliot, australiano como Nick Cave, mientras escribía el guión de «Memorias de un caracol» tarareó los temas de «Murder Ballads». Con la convicción de que «Death Is Not The End», el tema final del emblemático trabajo de Cave, Elliot descarna la brutalidad de los cuentos de hadas. Bucea en ese fondo de horror real que nos aguarda en el universo del relato infantil. Luego, cuando culminó su filme, Elliot invitó al propio Cave como gesto de complicidad, para que prestara su voz a una de sus criaturas de alambre y arcilla, una de esas que tanta fascinación y empatía provocan dentro de esta inclasificable obra animada.\n\nComo con «Bambi» y con tantas y tantas fábulas, todo en «Memorias de un caracol» se despliega a partir de la muerte durante el parto, de una madre. La orfandad, en este caso, de dos hermanos gemelos, Gilbert y Grace, se constituye en el núcleo de una dura evidencia: la vida muerde, duele y mancha. De este modo, desde el mismo instante de su alumbramiento, los dos hermanos afrontan el peso insoportable del vacío de una madre fallecida durante el parto que les vio nacer. Esa paradójica y temible constatación condiciona estas memorias dedicadas a un animal, el caracol, que como se nos recuerda, jamás puede permitirse ir hacia atrás.\n\nGilbert sueña con ser artista callejero, digiere su frustración con querencias pirómanas y lee lecturas inquietantes como «El guardián entre el centeno» y «El señor de las moscas». Grace, su hermana y quien hace la función de la narradora de esta crónica burlesca, posee un reparado labio leporino con el que desgrana la revelación de todos sus recuerdos a un caracol, llamado Sylvia en honor a la escritora favorita de su también fallecido padre, Sylvia Plath (1932-1963).\n\nPor si no se recuerda, Plath, cuya biografía se llevó al cine por Christine Jeffs, en 2003, bajo el título de «Sylvia», encarnada por Gwyneth Paltrow, pasa por ser una de las escritoras y poetisas más singulares y relevantes del siglo XX. Aquejada por lo que hoy se reconoce como un trastorno afectivo bipolar, su existencia fue un tobogán trágico que conoció más espinas que rosas como acontece con la protagonista de este filme que proyecta su quiebra interna coleccionando caracoles, esos moluscos gasterópodos cuyo simbolismo descansa en tres cualidades: la paciencia, la resiliencia y el progreso constante. Y eso es lo que se verbaliza en la película, ¿hacia atrás?, nunca; ni para coger impulso.\n\nPero volvamos a la autora de la denominada «poesía confesional», Sylvia Plath. Grace, la ¿desdichada? protagonista de esta obra estremecedora y, sin embargo, positiva, como Plath, nos regala sus confesiones atravesadas por un lirismo desgarrador y estrambótico. Su rememoranza pertenece a la gruta, al origen, a la ley de una vida cruel y sin embargo esperanzadora. En consecuencia, sus confidencias rebosan desgracias, lo contrario que su nombre preludia, Grace. Son notas de infortunio y resistencia regaladas a un diario donde personas fanáticas hasta la malignidad y la estulticia cohabitan con gentes estrafalarias hasta la conmiseración pura. Cada nueva etapa, cada capítulo, supone un nuevo desplumamiento a la condición humana. En ese vía crucis para inmolar a la humanidad, aparecen personajes impagables como Pinki, victorias pírricas, situaciones patéticas y un humor imbatible. Desde la fisura desgarradora de la separación de los dos hermanos gemelos, Adam Elliot, un cineasta que trabaja con paciencia infinita, de escasa producción pero de valor inestimable, riega su filme con multitud de señales, con pequeños guiños y grandes resiliencias. Y como el caracol que da título a su historia, al final de ese trayecto, queda algo: la indeleble huella de quien recorre la vida sin importunar nada ni a nadie, sin seguir el camino trazado, sin ambición desmedida."
}