{
    "title": "MEN",
    "pelicula": "MEN",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/07/men-de-alex-garland-critica-de-cine.html",
    "date": "2022-07-29T20:00:00+02:00",
    "content": "Título Original: MEN Dirección y guion: Alex Garland Intérpretes: Jessie Buckley, Rory Kinnear, Paapa Essiedu, Gayle Rankin, Zak Rothera-Oxley y Sarah Twomey País: Reino Unido. 2022 Duración: 100 minutos\n\nCRÍTICA:\nEl nombre de Alex Garland empezó a sonar en el ambiente cinematográfico en el año 2000, en ese punto vertebral en el que el siglo XXI enterraba al siglo XX. Entonces pocos repararon en él. Era el autor de la novela “The Beach” (1994), el texto de partida de la película protagonizada por DiCaprio y dirigida por Danny Boyle, un director con el que Garland ha tenido mucho que ver. Por ejemplo, dos años después, escribió para él, el guión de “28 Days Later” y un lustro más tarde, hacía lo mismo con “Sunshine”, filme también dirigido por Boyle e historia que se movía en ese territorio fronterizo entre lo fantástico, el terror, el temor y la distopía.\n\nLuego, tras probarse como productor, Garland debutó como guionista y director con “Ex-machina” (2014), una oscura, inquietante y tensa fábula robótica sobre el crepuscular futuro que (no) nos aguarda. Tuvo una excelente acogida que le sirvió para encarar en EE.UU. “Aniquilación”, un texto mítico de la ciencia ficción contemporánea. Esa segunda película, como se sabe, suele ser definitiva para evaluar la resistencia y la persistencia de quien quiere ser cineasta. En su caso Garland se afianzó y alumbró una perturbadora recreación, aparentemente deudora en clave femenina del Tarkovski de “La zona” y mucho más interesante que la sobrevalorada “La llegada” (2016) de Villeneuve.\n\n“Men” representa ese tercer largo ante cuyo vaciamiento el propio Garland ha verbalizado la impresión de que su carrera será corta. Si su primer largo versaba sobre la robótica y la I.A. para hablar del (des)amor y la soledad; en su segunda incursión, basada en la novela de Jeff VanderMeer, Garland resolvía con singular eficacia el veneno latente en esa obra.\n\nSi en “Aniquilación” todo culminaba con el reencuentro más aparente que real de una pareja, los nuevos Adán y Eva en un planeta de incierto porvenir, en “Men” Garland vuelve a sitiar el concepto de pareja, pero lo que impera en ese jardín del bien y del mal no es sino la desconfianza, la culpabilidad y la psicosis.\n\nEn su tercera película resultan mucho más atractivas las ideas que lo articulan que la hipótesis que ancla el filme a un discurso hegemónico sobre las consecuencias del heteropatriarcado y el miedo al hombre. Narrada con austeridad, pero insistentemente subrayada en sus metáforas, que son tan simples como evidentes, “Men” hace el camino inverso al que la protagonista de “Aniquilación” asumía. Allí era la búsqueda hasta arriesgar la vida de una mujer en pos de las huellas que había recorrido su marido para descubrir qué había pasado. Su principal protagonista, interpretada por Natalie Portman, acosada por un sentimiento de culpabilidad y guiada por una convicción heroica, penetraba en el corazón de las tinieblas para enfrentarse a su monstruo interior, el que habita en los bosques de la mente. En cambio, en “Men” no estamos ante una búsqueda, sino ante una huida; la de una mujer acosada por el pasado y cuya relación conyugal devino en una trampa tóxica.\n\nComo se ha dicho, Garland nos regala con instantes de alta inspiración, pequeñas joyas que encadenan un collar aprisionado en una angustiosa fobia al macho, en un miedo incontrolable por el que todos los hombres acaban por tener el mismo rostro. En su deriva, Garland se mete en un campo minado transitado con deleite por cineastas de lo grotesco que van de Stuart Gordon a Takashi Miike, pero ajeno en su fisicidad al universo de este elegante novelista británico que ha derivado en cineasta interesante. Fracturada, con desgarros que ensombrecen lo que irradia brillantez, nada borra el deseo de Garland de forjar una voz propia. “Men”, un relato tan fallido como lleno de poderosas imágenes, puede estar roto por su enfermiza obsesión, por su obviedad, pero ofrece luces germinales que florecerán si esto no se nos acaba ya."
}