{
    "title": "MENTIRAS Y GORDAS",
    "pelicula": "MENTIRAS Y GORDAS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2010/01/mentiras-y-gordas.html",
    "date": "2010-01-09T18:45:00+01:00",
    "content": "Título Original: MENTIRAS Y GORDAS Dirección: Alfonso Albacete y David Menkes Intérpretes: Mario Casas, Ana de Armas, Yon González, Ana Polvorosa, Marieta Orozco y Hugo Silva Nacionalidad: España. 2008 Duración: 105 minutos ESTRENO: Abril 09\n\nCRÍTICA:\nArgumentalmente Mentiras y gordas parece un pálido calco de la novela finalista del Premio Nadal de 1994 de José Ángel Mañas. Como en aquella historia llevada al cine por Montxo Armendáriz, el nutriente que alimenta su argumento se resuelve en una serie de situaciones terminales llevadas a cabo por un puñado de jóvenes descerebrados. Nada nuevo salvo que cada camada parece ir un poco más allá en su afán autodestructivo a través de un hedonismo hecho de promiscuidad sexual, estímulos tóxicos y cierta violencia masajeada por una banda sonora que permite ubicar cronológicamente cada crónica. ¿Aumentan sus excesos o desciende el pudor de las cámaras que los (des)velan? Estos retratos al límite de rebeldes sin causa ni sentido suelen funcionar bien en taquilla. A sus coetáneos, especialmente a los que son un poco más jóvenes que sus protagonistas, les atraen estos catálogos de arquetipos para intuir cómo se lo pasan sus hermanos mayores, para imaginar cómo se lo pasarán ellos. De ahí que en estos folletines sin diálogo ni cabeza, la tragedia de algún cadáver sin arrugas se plantee como una especie de lección moral de lo que, por otro lado, poco enseña y menos ejemplifica. Eso sí, su éxito sirve para encender alarmas de preocupación entre sociólogos mediáticos. A mayor escándalo, mejor taquilla. En ese orden de lógica perversa, Albacete y Menkes acaban de apabullar a Los abrazos rotos de Pedro Almodóvar .Y es que si el Kronen sobrevuela por Mentiras y gordas, el Almodóvar de la movida, el de Pepi, Luci y sus amigas, habita en el fondo de sus personajes. Habrá quien vea casualidad, pero no deja de ser sino una paradójica presencia, el hecho de que sea una canción de Fangoria, con Olvido en sus entrañas, la que abre y cierra este filme de sudores fríos y polvos abundantes. La canción, ya tarareada por miles de adictos al YouTube, se titula La verdad, duda de su existencia y habla de distorsionar la realidad. Vamos, un himno insano -todos lo son- ideado por quienes podrían tener hijos en la edad de los protagonistas de Mentiras y gordas. Y es que, en algún modo, los desesperados danzantes del filme producido por Gerardo Herrero, uno de los que César Antonio Molina llamó para salvar el cine español, podrían ser los malcriados vástagos de la movida. Esa es una característica frecuente y fatal en estos retratos generacionales: quienes los hacen, podrían ser sus padres. Que en el reparto se saqueen series como Los hombres de Paco, El internado y Aida exalta la expectación que el filme levanta. También empuja que la factura de la realización sea solvente y hasta capaz de crear algunas secuencias con mordiente. Se trata de un esfuerzo inútil, incapaz de rescatar del vacío lo que a él pertenece. En ella, lo que magnetiza a sus fans se llama pseudoerotismo con acné, vouyerismo de instituto víctima de un espejismo fatal. De hecho los protagonistas no se miran entre sí, sólo se ven a sí mismos reflejados en espejos o en la nada. De modo que sobra la pregunta que alimentará tertulias y debates: ¿La generación teenager del final de la primera década del siglo XXI es peor que las que le precedieron? La respuesta está en Fangoria: ¡Qué más da! Y es que récords mundiales nos avalan. Estamos hechos de pura picaresca y santa corrupción. Vivimos en el país que más droga consume. Pero no sólo los jóvenes. Ya lo dijo Cuerda hace algunos años: el mal del cine español se llama cocaína. Y Mentiras y gordas es una irregular y exitosa película que alberga una complaciente descripción sobre eso, un ejército de sonámbulos, perturbado por su aburrida desesperación."
}