{
    "title": "MI AMOR",
    "pelicula": "MI AMOR",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/04/mi-amor.html",
    "date": "2016-04-24T23:21:19+02:00",
    "content": "El título de Mi amor, con la “r” marcada en un color distinto de manera que se sugieren dos significados, dueño y persona querida, ofrece una excelente (re)interpretación del título original que, traducido literalmente, sería Mi rey. De hecho, ese juego desvela lúcidamente lo que en este filme nos aguarda. Estamos ante una historia común cuya mayor virtud reside en los matices, en el tempo, en los rasgos personales que sus dos principales protagonistas sean capaces de (a)portar. Y ahí, sus dos actores principales, Vincent Cassel y Emmanuelle Bercot, se adaptan a lo que Maïwenn les reclama. Inspirada lejanamente en su propia experiencia, Maïwenn Le Besco (El baile de las actrices, 2009, Polisse, 2011), construye su filme como un puzzle de saltos temporales con los que se va edificando el vía crucis de una relación conyugal. Actriz antes que directora, Maïwenn lleva toda la vida respirando cine, viviendo en el cine. Desde su temprano debut como hija del personaje de Isabel Adjani en Verano asesino, compañera de Luc Besson y figura de evidente prestigio en Francia, donde Mi amor compitió y fue galardonada en el pasado festival de Cannes, Maïwenn ha evidenciado una personalidad nada común. Miembro de la aristocracia cinematográfica francesa, Maïwenn sabe el terreno que pisa y camina con la seguridad de quien se siente a salvo. Su radiografía al “ni contigo ni sin ti” se ilustra con el ser insustancial de dos personajes insoportablemente frívolos que ejemplifican la tontería de una clase social de alta cocina y nula conciencia. A sus protagonistas les ocurre como a algunos de los habitantes de las películas de Rohmer, que resultaban en su insípida y hueca existencia aborrecibles; son tan superficialmente verídicos que no huelen, aunque duelen y pesan. Pasarse dos horas con ellos, agobia mucho y aporta poco. En ese contexto, el hacer de Maïwenn no presenta fisuras. Y su película, con intención o sin ella, muestra por qué Europa se comporta como se comporta. Ajena al dolor, ebria de bienestar consumista."
}