{
    "title": "MI AMIGA EVA de Cesc Gay",
    "pelicula": "MI AMIGA EVA",
    "director": "Cesc Gay",
    "url": "https://ghostintheblog.com/2025/10/critica-de-mi-amiga-eva-de-cesc-gay.html",
    "date": "2025-10-06T19:30:16+02:00",
    "content": "Título Original: MI AMIGA EVA Dirección y guion: Cesc Gay Guion: Cesc Gay y Eduard Sola Intérpretes: Marian Álvarez, Nora Navas, Juan Diego Botto, Francesco Carril, Rodrigo De la Serna, Àgata Roca y Fernanda Orazzi País: España. 2025 Duración: 99 minutos\n\nCRÍTICA:\nCuando Cesc Gay (Barcelona, 1967) no afila su navaja, su cine se precipita hacia el abrazo tierno, Truman (2015). Cuando le sale el instinto canalla, sus películas desnudan lo cotidiano con una mezcla extraña de lucidez, humor y horror, Una pistola en cada mano (2012). Pero nunca, o casi nunca, sus películas aburren, ni desprenden la sensación de querer robarnos tiempo, ese tiempo secuestrado en el que vivimos acosados por plataformas de pago y por redes que lo enredan todo.«Mi amiga Eva» pertenece al grupo de las películas redondas. Divertimentos con veneno que parecen banales pero cuyos diálogos se nos antojan decisivos, lapidarios. La Eva, o sea la mujer a la que rinde tributo Cesc Gay y en este entretenimiento, se encuentra en la plenitud de su vida. Su marido, guapo, rico y sin ningún defecto salvo el de ser demasiado previsible, demasiado «inanimado», le asegura una vida tan apacible como yerma. Su existencia se ha congelado tras la apariencia de una felicidad huérfana de deseo. Por eso, el día que Eva viaja por trabajo a Roma, la ciudad que conmovía a Freud, acontece lo extraordinario. Consecuencia de ello, en una de las arquetípicas cenas con los amigos, Eva, la de los cincuenta años, comete la imprudencia de afirmar que ha sentido envidia al observar a una pareja de enamorados. Después todo se rompe, todo se complica y el tobogán que Eva ha disparado se lleva por delante la vida familiar; la suya, la de su marido y la de sus dos hijos que ya no son niños.\n\nCesc Gay aplica las enseñanzas de Ernst Lubitsch, o sea le basta con una puerta abierta a destiempo para dinamitarlo todo. Tras la puerta se esconde lo insólito y, una vez cruzada, Eva sabe que nada será lo mismo. Como resulta habitual en el cine de Cesc Gay, su poderío se cultiva en la fuerza electrificante de sus diálogos y en el talento bien conducido de sus principales protagonistas. En este caso, la Eva del título se personaliza en la caracterización nada acomodada de Marian Álvarez. El papel del marido lo borda un Juan Diego Botto que si en la escena teatral no defrauda jamás, en el cine depende mucho de quién esté al mando de la cámara y del papel que se le haya asignado. El de aquí lo resuelve sin problemas, al igual que hace el resto del reparto. Con tanta fluidez, con encajes y desencajes que no chirrían, que no pretenden imposturas ni se pierden en lo innecesario, «Mi amiga Eva» nos devuelve el viejo sabor de la comedia para adultos, libre de casquería, ajena al exceso."
}