{
    "title": "MI AMIGO EL GIGANTE",
    "pelicula": "MI AMIGO EL GIGANTE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/07/mi-amigo-el-gigante.html",
    "date": "2016-07-17T22:07:47+02:00",
    "content": "Con los setenta años a la vuelta de fin de año, Spielberg representa la esencia del cine de Hollywood de las últimas cinco décadas. Lo ha sido casi todo y de casi todo tiene mucho. Multimillonario, multi-premiado, señor de Los Angeles y director de culto. El solo recuerdo de sus películas le precede y le salva de una obviedad: el cine del emperador Spielberg lleva tiempo tejido por harapos de lujo. Esos harapos de alta técnica y excelente calidad de producción tapan las debilidades de un narrador que ha perdido su hechizo. En Mi amigo el gigante había ingredientes para hacer una de esas obras inolvidables capaces de conformar el imaginario de la nueva generación nacida en la última década, esa que ahora tiene entre 3 y 7 años. Esa que pertenece a quienes podrían ser sus nietos. El gran gigante bonachón de Roald Dahl, fuente a la que ha acudido Spielberg con la ayuda en el guión de Melissa Mathison (E.T. El extraterrestre), abunda en pliegues y reflejos de notable sugerencia. En su transformación en película, el diseño artístico aporta secuencias vibrantes que deparan esos instantes de brillantez que tanto adornan al Spielberg productor. Como hombre de empresa, el autor de El diablo sobre ruedas y Encuentros en la tercera fase no ha perdido su capacidad para rodearse de lo mejor. Pero como cineasta, Spielberg trata de recuperar la magia de E.T. en vano. En consecuencia, repite el esquema, el equipo y hasta parte del argumento…, pero ya nada es lo mismo. Hay, en ese traje roto que representa esta película, muchos desgarros. La discutible configuración de reparto es el más evidente. Si el actor Mark Rylance, pese a la deformación del maquillaje, transmite emoción; la joven Ruby Barnhill aparece como elección más propia de Verano azul que del Mago de Oz. Un error de bulto que se amplifica con algunas lagunas rítmicas muy preocupantes. Tampoco este Spielberg narrador da sensación de entusiasmo. Como en sus fracasos, Hook a la cabeza, como en el cine de los últimos veinte años, parece que la fuente de este soplador de sueños se ha secado."
}