{
    "title": "MI CAMINO INTERIOR de Denis Imbert",
    "pelicula": "MI CAMINO INTERIOR",
    "director": "Denis Imbert",
    "url": "https://ghostintheblog.com/2024/04/mi-camino-interior-de-denis-imbert-critica-pelicula.html",
    "date": "2024-04-15T10:12:24+02:00",
    "content": "Título Original: SUR LES CHEMINS NOIRS Dirección: Denis Imbert Guion: Denis Imbert y Diastème a partir de la novela de Sylvain Tesson Intérpretes: Jean Dujardin, Jonathan Zaccaï, Joséphine Japy y Anny Duperey País: Francia. 2023 Duración: 93 minutos\n\nCRÍTICA:\nLevantada sobre los ecos de la novela de Sylvain Tesson, reconstruida a partir de una experiencia personal llevada a la letra impresa, las identidades de Tesson, el escritor, y Jean Dujardin, el actor que en algún modo lo representa, se (con)funden en un retrato de rosas y espinas. La belleza, la magia, nace del camino exterior, el que un peregrino que huye de su propia estulticia, asume al cruzar Francia de este a oeste y de sur a norte, en un periplo que arranca de la Provenza hasta llegar al monte Saint Michel, faro y emblema de un romanticismo donde lo real y lo soñado se abrazan de espaldas. Las espinas se cultivan a partir de las personalidades de Tesson, una mezcla de Miguel de la Quadra-Salcedo y Paulo Coelho de Souza, con el rostro, las poses y los tics de Dujardin, un intérprete que lo es más por guapo pícaro que por su instinto de histrión y/o su rigor y oficio actoral.\n\nAdornada por los recuerdos autobiográficos de Tesson, Denis Imbert, director y coguionista de «Mi camino interior» sostiene su filme sobre ese peregrinaje que cruza la Francia vaciada hecha de montes y caminos rurales, salpicando ese viaje cronológicamente lineal con los flashback encabalgados que iluminan el origen del accidente que sufrió su protagonista. En aquella caída se haya la causa de este periplo de penitente en busca de una luz interior que Tesson proyecta a golpe de rimbombantes frases de tan esforzado lirismo como trasnochada música. Un toma y daca. Un tobogán emocional que confunde al espectador, salvo que crea en esa aureola mística de mucho new age y poca enjundia que Tesson destila a borbotones.\n\nFrente a la banalidad de un discurso blando, Imbert aporta el atractivo de una naturaleza ajena a la vanidad humana. Con ella, por ella, se impone la fascinación del recorrido geográfico frente a la retórica iluminada. Cuanto más atractivo resulta el fondo, más ridículo aparece el deseo de hacer historia del (mal) poeta que vende frases lapidarias al tiempo que deja entrever su vacuidad. A lo largo de esos 1.300 kilómetros que recorre Pierre, alter ego de Sylvain Tesson, se nos invita a acompañar a un romero empeñado en recorrer rutas asilvestradas, pese a que todavía no se han curado del todo las heridas de sus piernas. En esa road movie a través de escarpadas colinas y espacios poco hollados, la película provoca una paradoja. Cuanto más atrae ese paisaje exterior, menos se empatiza con la voz interior de quien recorre ese paseo."
}