{
    "title": "MI HIJA, MI HERMANA",
    "pelicula": "MI HIJA, MI HERMANA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/06/mi-hija-mi-hermana.html",
    "date": "2016-06-17T09:48:07+02:00",
    "content": "Guionista antes que director, Thomas Bidegain, el autor de los libretos de filmes como Un profeta, De óxido y hueso y Dheepan, ha escogido para debutar como realizador un guión de alta densidad y de robusta y alegórica vocación. Según cuenta él mismo a quien quiera escucharle, el origen de este filme, Les cowboys en Francia, Mi hermana, mi hija título en su versión española, debe mucho a las inolvidables tardes que, en su juventud, pasó admirando el mundo del western. Nacido en Mauleón-Licharre y poseedor de un sentido del humor envidiable, Thomas Bidegain creció en París y en París supo del cine de John Ford. También sabe mucho de él este filme que invoca a su manera el legado de Centauros del desierto. Como en la película de Ford, aquí hay una desaparición, solo que en lugar de un secuestro se trata de una fuga, la de una hija a la que su padre y su hermano tratarán de dar alcance en el marco de esa Europa que ha visto crecer, como una sombría amenaza, el conflicto de la llamada guerra de religiones. Bidegain arranca su relato con el albor del final de la descomposición de la antigua Yugoslavia, con los ecos de la guerra Afghanistan, allí donde se removió el polvo que ahora alimenta el actual lodo. De hecho, como un siniestro reloj, en su recorrido cronológico, vemos a los protagonistas de este relato íntimo zarandeados por los atentados del terrorismo islámico. Del 11 S a los crímenes de Madrid y Londres, de Bruselas a Yemen, un vaivén sangriento articulado en cuatro tiempos. Con esa letanía de fondo, a Mi madre, mi hija, se le notan ciertas premuras, algunos cortes en la estructura de su guión. Bidegain, en cuanto narrador literario, se ha atrincherado en un cuento solido, accidentado y barroco. Cine clásico que no necesita agitar los tiempos como acontece en la coctelera del posmodernismo. Pero, aunque es cine canónico de solvente escritura, muestra ecos cinéfilos. Se ha citado a Ford, también podríamos hablar del inmenso Huston. Sobre una partitura que se sabe western, que reincide en su deuda con él y que fuerza los paralelismos entre la épica del XIX y la tragedia del XXI, (se fuma la pipa de la paz, sus personajes avanzan a caballo), Bidegain hace de una comunidad francesa que sueña con vivir como tejanos, una réplica siniestra del cine del Oeste. Aquí los indios son musulmanes. Los vaqueros, viejos cristianos que han olvidado sus rezos pero que pasan los mejores ratos cantando canciones country de un país que no es el suyo. Con precisión milimétrica, Les cowboys contempla dos partes diferenciadas y en cada una de ellas, dos fragmentos. Como acertadamente sugiere su título en castellano, la primera mitad la domina la figura del padre; la segunda, le corresponde al hijo. Quince años transcurren, un periplo en el que la crisis de Europa se ve crecer y en donde, fiel a su ideario de guionista, Bidegain escenifica una fábula de herida, redención y perdón. Si como guionista, Bidegain se lanza a tumba abierta, como director, no se atreve a acortar diálogos y evitar esos recovecos que enrarecen el texto. Lo que no es óbice para mantener la atención en alerta. El filme se abre con un personaje dirigiendo de manera imaginaria una cascada, debe ser entendido como un homenaje al cine del pasado, una reivindicación nostálgica a un tiempo en el que el heroísmo y la reconciliación propiciaba finales felices, aunque el precio a pagar por ello fuera excesivamente alto. Tras su visión, se impone la necesidad de debatir las muchas cuestiones que aquí se retratan. Prueba inequívoca de que no estamos ante un filme débil. En todo caso, estamos ante un filme coherente con su intención de convocar al monstruo para despertar al niño idealista y conciliador que llevamos dentro."
}