{
    "title": "MI NOVIO ES UN LADRÓN",
    "pelicula": "MI NOVIO ES UN LADRÓN",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2010/01/mi-novio-es-un-ladron.html",
    "date": "2010-01-28T17:19:00+01:00",
    "content": "\n\nCon cierta fortuna se impuso desde hace unos años, unido generalmente al western, el apellido crepuscular. Con ello se da a entender que se trata de filmes ambientados en esa zona abismal que transcurre entre la decadencia y el heroísmo postrero; dicho de otro modo, trenzan el cinismo con la ingenuidad en una mezcla imposible que, cuando funciona, da lugar a películas inolvidables. Son obras capaces de filmar el sol del crepúsculo como si fuera un nuevo amanecer. Clint Eastwood, por ejemplo, ha convertido ese regate de filigrana en obra maestra.En pleno siglo XXI, Mi novio es un ladrón da una inaceptable vuelta de tuerca con una comedia que más que crepuscular se reclama agónica. El filme viene adornado por la discutible gracia de un cineasta que todavía no ha aprendido que, incluso el mejor chiste del mundo, puede resultar anodino si no se relata con ritmo, suspense y convicción. Claro que responsabilizar a George Gallo de lo que este filme es, sería la primera cuestión a debatir. ¿Cree alguien, tras aguantar los cien minutos que dura esta propuesta, que Gallo ha dirigido algo? Si el espectador sobrevive a la experiencia y tiene paciencia de leer con detenimiento cuál es su naturaleza, comprenderá que responde a un único nombre: exaltar el ¿carisma? de Meg Ryan.Aquella Meg que fingía orgasmos con gracia bajo el nombre de Sally y que enamoraba a Tom Hanks, tras protagonizar algunos películas que ya nadie recuerda, regresa del túnel del olvido con la piel ter(n)sa y el cerebro seco. Su actuación en este filme, una madre en celo enamorada de un Banderas de cartón piedra que se autoparodia como latin lover, hace que a su lado Ana Obregón parezca una mujer sensata. Gallo parte de un material que suele alumbrar películas amables y secuencias divertidas. Un atractivo ladrón de obras de arte enamora a la madre del agente del FBI encargado de detenerle. Era un buen pretexto para montar un filme entretenido. Pero Gallo nada sabe de sutilezas. Demasiado ocupado en reforzar el “descomunal” atractivo físico de Meg Ryan, nada cuenta. Sólo muestra la certidumbre de que la mirada de Ryan es lo único -incluido el cerebro- que no ha rasgado el bisturí voraz de la cirugía estética."
}