{
    "title": "MI NIÑA",
    "pelicula": "MI NIÑA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/02/mi-nina.html",
    "date": "2021-02-12T16:17:26+01:00",
    "content": "Título Original: MON BÉBÉ Dirección y guion: Lisa Azuelos Intérpretes: Arnaud Valois, Sandrine Kiberlain, Yvan Attal, Patrick Chesnais, Thaïs Alessandrin, Victor Belmondo y Arthur Benzaquen País: Francia. 2019 Duración: 85 minutos\n\nCRÍTICA:\nEl nombre de Lisa Azuelos provoca escasos recuerdos entre nosotros. Y sin embargo, esta actriz, guionista, productora y directora francesa que hace un par de meses cumplió 55 años, ha realizado una veintena larga de producciones aunque siempre se ha movido en la zona tibia del cine comercial. De hecho, si araña algún eco su nombre se lo debe al hecho de que es la hija de Marie Laforêt, un sex symbol de la música pop de los 60 que falleció hace un par de años.\n\n“Mi niña” precisamente habla de esa relación, de madres e hijas. En concreto del traumático momento en el que la hija abandona el hogar para estudiar fuera. Ese día, poco importa que el estadio hormonal de la adolescencia desatada provoque roces y choques en la convivencia; la cuestión es que esa partida vacía el nido. Luego, nada será igual; aunque nunca nada lo sea.\n\nCon humor y agilidad, con tono de comedia suave, sin estridencias y con enorme espontaneidad, Azuelos, guionista y directora, trenza un fresco amable soportado en dos tiempos. En el presente se va preparando el día de la partida. En el “flashback” del pasado, se representan esos tiempos del ayer confrontados al presente. En ese cruce, Azuelos escenifica el paso del tiempo, habla de la madurez, del envejecimiento a la luz de la complicidad entre una madre divorciada y sus hijos en un contexto contemporáneo.\n\nAnclada en la representación de una clase media donde la presencia femenina resulta hegemónica, con ella, “Mi niña” elabora un diario que avanza a golpe de buenas secuencias.\n\nFilmado con oficio e interpretado con solvencia, es de constatar que la película se verá de manera muy diferente entre nosotros que en su país de origen. Al menos en mi caso, el parecido entre la excelente actriz Sandrine Kiberlain con Cayetana Álvarez de Toledo tardó en desaparecer hasta treinta minutos después de acabada la película. Bajo esa sensación resulta difícil entrar en una propuesta que en realidad no pretende nada salvo permanecer fiel a unas directrices en las que Rohmer fue el maestro de referencia. El resto, donde milita Azuelos, aparecen como copistas más o menos afortunados, pero copistas huérfanos de otro objetivo que no sea sino el de entretener con crónicas de familia. Eso, pese a la sombra de Cayetana Álvarez de Toledo, nadie se lo quita a esta película."
}