{
    "title": "MI NOMBRE ES HARVEY MILK",
    "pelicula": "MI NOMBRE ES HARVEY MILK",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2010/01/mi-nombre-es-harvey-milk.html",
    "date": "2010-01-14T16:58:00+01:00",
    "content": "A mitad de la película, ya no hay rastro alguno de Sean Penn. El actor se disuelve por completo en el personaje que representa. De hecho, en los compases finales, en la hora de los créditos, Gus Van Sant confronta las imágenes de los personajes con las de los actores que los representan para realzar el parecido. No es un capricho de cineasta diletante sino una declaración de intenciones que la mitad del público se pierde porque se escapa de la sala de cine movido por urgencias misteriosas. En esa coincidencia entre lo real y lo representado, Gus Van Sant avisa que, en este caso, ha decidido apostar por la semejanza epidérmica en detrimento de la verdad esencial.Esa elección, precisamente porque descansa en un filme ambicioso y con hambre de Oscar, provoca extrañeza. Y es que el cineasta de gramática descarnada y verbo desnudo se ha puesto smoking para la alfombra roja. Por eso este Milk está más cerca de El indomable Will Hunting que del Kurt Colbain de silencios y ausencias deconstruido en Last Days. Más afín al visionario que clonó Psicosis para revelar que la magia de un texto no descansa en el plano ni en el texto sino en el equilibrio y el contexto, era casi obligado que Gus Van Sant, militante de la causa gay, cerrara esa estrategia hacia la normalización del universo homosexual asumida por el cine mainstream. De algún modo Milk culmina y corona lo que Brokeback Mountain y Philadelphia ya habían vislumbrado.De ahí que a Gus Van Sant no le interese ahondar en el infierno del Milk real. De esa orilla negra se nos cuenta, lo dice él mismo, que ha vivido el suicidio de tres amantes. El cuarto, lo veremos colgado en el transcurso de este biopic que prefiere edificar la leyenda a arrojar luz sobre esas sombras. Con la verdad oficial básicamente se ilustra la eterna historia del luchador empecinado en llegar a la cima. Si se prescinde del ambiente reivindicativo, Van Sant fotografía a Milk en la misma senda mítica que se fotografía a Lincoln, Kennedy, Lennon y King. ¡Cruel país el de Obama que fabrica mártires a golpe de bala! Y atípico filme éste de Van Sant, más cerca del Zemeckis de Forrest Gump que del indie que ganó en Cannes con Elephant, la historia de dos psicópatas asesinos."
}