{
    "title": "MI OTRO YO",
    "pelicula": "MI OTRO YO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2014/07/mi-otro-yo.html",
    "date": "2014-07-04T14:17:52+02:00",
    "content": "Título Original: ANOTHER ME Dirección: Isabel Coixet Guión: Isabel Coixet; basada en la novela de Cathy MacPhail Intérpretes: Sophie Turner, Rhys Ifans, Claire Forlani, Gregg Sulkin, Leonor Watling, Jonathan Rhys Meyers Y Geraldine Chaplin Nacionalidad: Reino Unido y España. 2014 Duración: 86 minutos ESTRENO: Julio 2014\n\nCRÍTICA:\nLa irrupción de una directora como Isabel Coixet en el cine de terror, sorprende a medias. Antes que ella, Amenábar y Bayona, además de Balageró y Plaza, directores españoles cercanos a su generación, obtuvieron alta rentabilidad de un género habitualmente despreciado por la oficialidad académica, tanto crítica como política. Más cerca de Amenábar que del resto de profesionales citados, en el sentido de que Coixet ni proviene del universo del terror ni probablemente vuelva a él, Mi otro yo debe ser analizado como una obra de encargo, como un proyecto profesional en el que la piel no se pone en el texto sino en el contexto. A Isabel Coixet no le interesa abundar en los mecanismos de la representación del miedo; sus preocupaciones miran hacia otros ámbitos, otros tonos, otros t(i)empos. De modo que su aplicación a un relato que se adentra en el mundo de los espejos, en la idea del doble, en el subtema de los gemelos y en la naturaleza de lo fantasmal se defiende mejor en el nivel de lo formal que de lo narrativo. Como Coixet, además de cineasta siempre ha cultivado una curiosidad intelectual libre de prejuicios, se sirve de la mezcla del cine setentero, por ejemplo de El otro de Robert Mulligan, para trenzarlo con las historias de fantasmas japonesas que tanto éxito acapararon en ese vértice que engarza el siglo XX con el XXI. Así que, en consecuencia, Mi otro yo se mueve en el territorio de lo atmosférico, en el deseo de la sugerencia. Coixet, con criterio y con una trayectoria reconocible y reconocida, evita incurrir en el sobresalto y la sangre fácil. Aunque lejano a su universo, este trabajo no es ajeno a su manera de entender el cine. De hecho, entre Sophie Turner, la Sansa Stark de Juego de Tronos, y Sarah Polley (Mi vida sin mí) se avistan algunas semejanzas. Pero, si en el melodrama Coixet se mueve a prudente distancia, en el terror, su frialdad impide adentrarse en el misterio y/o trepidar con su odisea."
}