{
    "title": "MI OBRA MAESTRA",
    "pelicula": "MI OBRA MAESTRA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/11/mi-obra-maestra.html",
    "date": "2018-11-23T10:47:19+01:00",
    "content": "Título Original: MI OBRA MAESTRA Dirección: Gastón Duprat Guión: Andrés Duprat Intérpretes: Guillermo Francella, Luis Brandoni, Raúl Arévalo, Andrea Frigerio, María Soldi País: Argentina. 2018 Duración: 100 minutos ESTRENO: Noviembre 2018\n\nCRÍTICA:\nEntre sus películas más logradas: “El hombre de al lado” (2009) y “El ciudadano ilustre” (2016). En ellas, el estilo se remarca; el mundo de la creación, sea plástica, arquitectónica o literaria, sirve de telón de fondo para hablar de la vanidad, de la estulticia, de la falsedad y de la impostura. Su narrativa huye de lo convencional y sus obras ofrecen humor oscuro, bilis envenenada y cambios de ritmo y tono tan imprevisibles como bien recibidos. En “Mi obra maestra” Mariano Cohn está ausente, aunque figura como productor. El caso es que hace poco tiempo publicaba una desgarradora carta denunciando la muerte por abandono de su hermano Alejandro. El hecho tuvo lugar hace casi tres años, los que lleva Cohn sumido en una pelea desgarradora. Sin él en primera línea, los hermanos Duprant han vuelto a su zona de confort, el mundo del arte. El guión gira en torno a la relación tensa, intensa y siempre reconciliadora y reconciliada entre un galerista de sibilinas maneras y paciencia larga y un pintor de genio arisco y pose artificial. Ambos han vivido tiempos mejores, ambos saben que les queda menos de lo que vivieron y que el mundo del arte avanza sin reparar en los cadáveres que quedan fuera ni en los artistas que doblan la rodilla. El arte, como siempre en su cine, es el pretexto para volver a diseccionar las contradicciones y miserias de la condición humana. A diferencia de las piezas citadas, “Mi obra maestra” es la menos ejemplar de sus últimas películas. Los hermanos Duprant ceden más de la cuenta a la sal gruesa y al retruécano previsible y fácil. Menos sutil y con menos mordiente, “Mi obra maestra” resulta más accesible para públicos más generalista. De hecho, el público le dio en la Seminci, el premio que ahora les acompaña."
}