{
    "title": "MI POSTRE FAVORITO de Maryam Moghadam y Behtash Sanaeeha",
    "pelicula": "MI POSTRE FAVORITO",
    "director": "Maryam Moghadam y Behtash Sanaeeha",
    "url": "https://ghostintheblog.com/2025/08/critica-de-mi-postre-favorito-de-maryam-moghadam-y-behtash-sanaeeha.html",
    "date": "2025-08-17T13:24:20+02:00",
    "content": "Título Original: KEYKE MAHBOOBE MAN Dirección y guion: Maryam Moghadam y Behtash Sanaeeha Intérpretes: Lili Farhadpour, Esmaeel Mehrabi y Mohammad Heidari País: Irán. 2024 Duración: 97minutos.\n\nCRÍTICA:\n«Mi postre favorito» ofrece un masaje emocional de altas calorías pero una amarga almendra se esconde en su interior. Predica una vital exaltación de la sensualidad en la tercera edad. Sabe hacerse grande gracias a su buen rollo interpretativo y no oculta su vocación de cine para todos los públicos. Cuesta recibir un filme tan cálido, tan sólido, tan sencillo en su artesana concreción y enterarte de que sus dos jóvenes realizadores recibieron una condena de más de un año de cárcel, meses de arresto y el secuestro de sus pasaportes, lo que los convierte en rehenes de su propio país.\n\nAl unir ambos extremos, el de la realidad política de un Irán en el que la cúpula política vive en una burbuja fundamentalista, frente a una ciudadanía empeñada en vivir, se percibe que lo que «Mi postre favorito» lleva en sus entrañas continúa más allá de la sala de cine o el aparato de TV.\n\nSin duda, sus principales hacedores, Maryam Moghadam y Behtash Sanaeeha, sabían perfectamente lo que estaba en juego, el riesgo que corrían. Las dificultades empezaron pronto. Rodada tras el asesinato de Mahsa Amini, una joven iraní de origen kurdo que fue arrestada y torturada por la policía religiosa islámica por no usar su hiyab en septiembre de 2022, la película se filmó mayormente en un interior. Los pocos momentos que acontecen en el exterior, suceden en parques abiertos, espacios amplios donde se percibe la ausencia y el miedo. Se trata de ese vacío intimidante, una sensación de peligro característica de buena parte del cine iraní contemporáneo. Mientras las principales ciudades iraníes se agitaban en manifestaciones y represión policial, Maryam Moghadam y Behtash Sanaeeha se las arreglaron para crear una última historia, bella y terrible, un cuento que podía haber acontecido en el epílogo hipotético de «Las mil y una noches».\n\nEsa última noche acontece en este presente oscuro. Según relataban los directores: «Queríamos mostrar la realidad. Tras la Revolución Islámica en Irán, está prohibido bailar, mostrar el cabello, salir sin hiyab, beber alcohol y estar con una pareja sin estar casada. Pero la gente hace todo eso en secreto, en casa». Y bajo ese compromiso político, este filme representa un testimonio liberador contra la insania fundamentalista. «Mi postre favorito» desarrolla una bella crónica de amor, un encuentro crepuscular con sabor a epitafio entre Mahin, una veterana viuda de 70 años que vive sola en Teherán, y un taxista, ex-combatiente, llamado Faramarz. Las biografías de ambos aportan un completo resumen del devenir histórico del Irán de los últimos 50 años.\n\nMaryam Moghadam y Behtash Sanaeeha, como hicieran con su primer largometraje, «El perdón», logran un pequeño prodigio: hacer un cine muy identificado con una realidad concreta, la del Irán de los talibanes, y dotarle de una lectura universal, de resonancia capaz de empatizar con todo el mundo.\n\nLa clave principal, además del talento notable de esta pareja de realizadores, descansa en el acierto del reparto. Maryam Moghadam, que además de directora es una actriz de altura, sabe bien de la importancia de encontrar a los intérpretes idóneos.\n\nA esa importante cortapisa responden Lili Farhadpour y Esmaeel Mehrabi, dos veteranos intérpretes, con una convicción magistral. «Mi postre favorito» crece y seduce porque la magia entre Lili y Esmaeel resulta creíble. Su baile parece atravesado por la tradición de esa alma persa alimentada por el zoroastrismo y la filosofía de Suhrawardi.\n\nRespira humanismo ecuménico, erotismo sin pudor y alcanza esa iluminación propia de lo extraordinario. En ese último tren para aspirar lo mejor de la existencia, además del encuentro tierno entre dos veteranos perplejos, enfadados y desengañados ante la política actual, hay tiempo para mostrar el valor de la amistad y glosar el heroísmo cotidiano de mujeres y hombres jóvenes que se atreven a desafiar a los guardianes de una impía moralidad. Música, fotografía y diálogos dan testimonio de que el país de Kiarostami conserva el magistral lirismo de su pasado."
}