{
    "title": "MI QUERIDA COFRADÍA",
    "pelicula": "MI QUERIDA COFRADÍA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/05/mi-querida-cofradia.html",
    "date": "2018-05-12T17:27:00+02:00",
    "content": "Título Original: MI QUERIDA COFRADÍA.Dirección: Marta Díaz Guión: Marta Díaz y Zebina Guerra Intérpretes: Gloria Muñoz, Pepa Aniorte, Carmen Flores, Juan Gea, Rocío Molina, Alejandro Albarracín y Joaquín Núñez País: España. 2018 Duración: 90 minutos ESTRENO: Mayo 2018\n\nCRÍTICA:\nLa concepción de Mi querida cofradía surge del cruce entre una temática actual, el empoderamiento de la mujer; y una tradición secular, la semana santa. En concreto, la andaluza, enjaezada de cofrades y ritos, de procesiones y jerarquías. Es de esto último, ese asfixiante patriarcado ejercido con mano de hierro y escasa empatía por la Iglesia católica, lo que aquí se pone en juego. Juego inocente, que amaga sin pegar. Se diría que Marta Díaz prefiere contenerse y entre la sonrisa y el pellizco, opta por lo primero. Estamos ante un proceso dialéctico feminismo versus semana santa, tradición contra evolución, que no puede evitar mostrar lo evidente. El relato, torturado por esta tensión, evita la lejía por fuera y por dentro. Ni ahonda en la caspa de sacristía, ni abusa de los (ab)usos de la comedia de longanizas y regüeldos. Eso sí, Marta no renuncia a la querencia hispana por el populismo. Así las cosas, lo mejor de la revuelta de las hermanas cofrades reside en el solvente y equilibrado nivel del reparto. En ese entramado, ubicado simbólicamente en el impactante puente de Ronda, en ese abrazo que une dos orillas, todo es dual en este filme, Marta Díaz de Lope entrelaza un imposible. Es sabido que la religión (re)niega (d)el feminismo. Así que, acariciar la idea de que una mujer oficie como hermano mayor de una cofradía, abre todos los quejíos de ese mundo de Cristos por desenclavar y Dolorosas con lágrimas como perlas en los ojos. Con más entusiasmo que reflexión, Marta Díaz recrea ese ritual siempre desperdiciado por el cine español, esa imaginería de nazarenos y cirios, de pasos y músicas que en Hollywood hubieran constituido un género. Con la mirada puesta en Berlanga y con Almodóvar en el reverso, Mi querida cofradía aguanta bien. Fruto de la ESCAC, cine de low cost y sentido común, sin descubrir nada que no conozcamos, al menos logra una comedia correcta, obtiene algunos retratos de la España cañí afilados y ajustados -al contrario que tanta comedia de disparate y banalidad-, y sirve para aportar una directora más en un panorama todavía demasiado masculino."
}