{
    "title": "MI REFUGIO",
    "pelicula": "MI REFUGIO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2010/08/mi-refugio.html",
    "date": "2010-08-22T17:44:00+02:00",
    "content": "Título Original: LE REFUGE Dirección: François Ozon Guión: François Ozon Intérpretes: Isabell Carré, Louis-Ronan Choisy, Melvil Poupaud, Claire Vernet Nacionalidad: EE.UU. 2009 Duración: 88 minutos ESTRENO. Agosto 2010\n\nCRÍTICA:\nLa sombra de Almodóvar acompaña a François Ozon (París, 1967), autor de títulos como Bajo la arena, La piscina, 8 mujeres… Ciertamente ambos cineastas siguen conservando un interés común por la homosexualidad y ambos confían en el protagonismo de sus actrices. En Mi refugio, una arriesgada exploración en el terreno de lo sugerido que aspira a beber las aguas del melodrama, hay noticias de eso. Con un tempo pausado, íntimo. Mi refugio se despereza con un sobresalto; una pareja de toxicómanos en pleno descenso hacia el infierno de la autodestrucción. Ozon filma el ritual del enganche transmitiendo al espectador una sensación de déjà vu propia del cine de los años 70 y 80. Paradójicamente en su arranque, Ozon, llamado a representar el cine de la contemporaneidad, da síntomas de una mirada nostálgica perdida en un escenario sin cartografía ni reloj.En consonancia con esa voluntad atemporal, Mi refugio retrata con ensimismamiento un baile de ecos y reflejos que se erige sobre estructuras triangulares que acaban rotas por la frágil inestabilidad de alguno de sus lados. El personaje de Isabelle Carré sostiene la base. Ella suministra los cimientos de esta reflexión neo-existencial de perfiles borrosos, de personajes en zozobra y de actitudes y sentimientos apenas dibujados. Ozon se centra en un espacio de encuentro, un refugio que protege y limita, que separa y une, a dos personas que han perdido sus referentes. Forman una pareja llamada a no converger pero que, a fuerza de (con)vivir, sabrá de una experiencia inolvidable.Todo en esta radiografía sutil se resuelve con contención, todo se desenvuelve poniendo cerco a la emoción. Los días pasan y con ellos Ozon escribe en la arena unas huellas que no podrán permanecer. Un refugio que deviene en estación de paso, en viaje sin retorno que arranca con una vida marchita para concluir con una vida que viene. Entre medio, Ozon recrea la transformación, ciertamente brillante, del personaje de Isabelle Carré, una presencia en la que resulta indescifrable saber dónde acaba la actriz o dónde habita su personaje."
}