{
    "title": "MI ÚNICA FAMILIA de Mike Leigh",
    "pelicula": "MI ÚNICA FAMILIA",
    "director": "Mike Leigh",
    "url": "https://ghostintheblog.com/2025/03/mi-unica-familia-mike-leigh-realismo-depresion-narrativa-claustrofobica.html",
    "date": "2025-03-09T00:29:20+01:00",
    "content": "Título Original: HARD TRUTHS Dirección y guion Mike Leigh Intérpretes: Marianne Jean-Baptiste, Michele Austin, David Webber, Tuwaine Barrett País: Reino Unido. 2024  Duración: 97 minutos   Unhappy Mike  Leigh junto a Stephen Frears y Kean Loach entre otros, se hizo adulto y recibió sus primeras heridas en la barricada cinematográfica que en los 80 se levantó para contener la sed de ambición de la «Dama de hierro». Hablamos de la Margaret Thatcher que dejó sin sangre al laborismo inglés y preparó el terreno a la Gran Bretaña del Brexit y la especulación. Conforme, una a una, se cerraban las minas, aquellos herederos de los «Angry Young Men» respondían con crónicas sociales barnizadas de realismo; era su pírrica defensa frente a  una política depredadora y un cine escapista alejado de la vida cotidiana al servicio de su majestad.   De todos ellos, Leigh, cuya vida profesional ha transcurrido entre la pantalla y el teatro, siempre se ha distinguido por poseer una prosa  afilada y seca, por dibujar un entorno social y familiar claustrofóbico y por cultivar una alta consistencia dramática sostenida por la calidad interpretativa de sus repartos. Como hombre de teatro,  Leigh sabe del valor del talento interpretativo y confía ciegamente en la luz de la palabra. Ahora, con 82 años, el veterano cineasta forja «Mi única familia» sobre esas dos robustas pilastras desde las que esculpe estas «duras verdades» que preludia su título original. Verdades que vomita su protagonista contra todos, pero que no ayudan a hacer mejor la convivencia. ¿El resultado?, una amarga disertación sobre la depresión, la angustia y el nihilismo.   Todo en esta pieza íntima y deprimente gira en torno a Pansy, una veterana madre de familia, cuyo marido se invisibiliza en su trabajo y cuyo hijo, sin esperanza ni oficio, parece un zombie social obsesionado con los videojuegos y el anhelo de volar, alegoría directa de su deseo de escapar de esa trampa del hogar materno en donde se asfixia.   De la amplia, densa y sólida carrera de Leigh, al que más se aproxima «Mi única familia» es a un filme que proclama la antítesis de lo que Pansy (Marianne Jean-Baptiste) representa: «Happy: Un cuento sobre la felicidad» (2008) protagonizado por Sally Hawkins. En aquella película, la protagonista encarnada por Sally Hawkins (Poppy) era una joven de sonrisa abundante y corazón encendido atravesada por una alegría cuya manifestación psicótica llegaba a irritar. La Pansy de Jean-Baptiste opera de igual modo solo que desde la tristeza. Entonces y ahora, Leigh construye testimonios inapelables acuchillados por esa niebla social que todo lo disuelve cuando muere el furor y la impotencia impone su sueño.\n\nCRÍTICA:\n"
}