{
    "title": "MIA MADRE",
    "pelicula": "MIA MADRE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/02/mia-madre.html",
    "date": "2016-02-01T22:52:15+01:00",
    "content": "Durante el rodaje de Habemus Papam (2011), Nanni Moretti perdió a su madre. Ese desgarro, esa herida que jamás se cierra, le ha acompañado durante todo este tiempo. De ese dolor se alimenta esta película que obsesivamente gira y gira en torno a él mismo, alrededor de un cineasta cuyas películas se embriagan de su personalidad, esa materia de la que el director italiano parte para cuestionarlo todo desde su propia biografía. Ha contado Moretti que, al coincidir el desenlace de la enfermedad de la madre con el proceso de rodaje y la postproducción de su película, sintió que no había dado a su progenitora el tiempo necesario. De manera que esta película cabalga a lomos de un tono redentor, una suerte de exorcismo por el que el director se (re)concilia por medio de un epitafio exculpatorio. Pocos cineastas han evidenciado un talento narrativo y una perspicacia tan notables para desnudar la realidad como él. Martillo de políticos corruptos, intelectual incómodo de carácter cortante y gesto afilado, la comedia en sus manos se tiñe de sombras y hiel. Con él, nada se puede dar por hecho. Sin embargo, esta incursión en la pérdida de su origen, esta mirada introspectiva sobre sí mismo, se edifica sobre una decisión anómala. Moretti narra el ocaso de una anciana custodiada por dos hijos. Él asume, como actor, uno de los papeles. El del hijo que ante la agonía de la madre lo deja todo para acompañarle. En el otro lado, se inventa el personaje de una hermana, una directora de cine, cuya angustia ante un rodaje crispado y la desolación por el desmoronamiento de su madre la lleva a un estado de confusión ensimismada. Margherita Buy, cuya dulzura física se sitúa en las antípodas del personaje que Moretti le pide, nunca alcanza el verosímil de su papel. Y no lo alcanza por una doble razón: cuestión de género y cuestión de carácter. Por qué Moretti le da a su doble femenino lo que le pertenece a él y por qué a su personaje le regala un rol diferente al que él jugó es algo que esconde el fundamento por el que esta película, de notables reflexiones sobre la creación artística, la vida y la muerte, se percibe como fallida. Hay una oquedad de impostura pero también surge y conmueve, pese a sus desalientos, el incontestable vértigo ante la muerte de una madre y lo que eso (con)lleva."
}