{
    "title": "MICKEY 17 de Bong Joon-ho",
    "pelicula": "MICKEY 17",
    "director": "Bong Joon-ho",
    "url": "https://ghostintheblog.com/2025/03/mickey-17-bong-joon-ho-prescindibles-y-critica-al-poder.html",
    "date": "2025-03-15T00:11:27+01:00",
    "content": "Título Original: MICKEY 17 Dirección: Bong Joon-ho a partir de la novela de Edward Ashton Intérpretes:  Robert Pattinson, Steven Yeun, Naomi Ackie, Toni Collette y Mark Ruffalo País: EE.UU. 2025  Duración: 137 minutos   El prescindible Bong Joon-ho ha resuelto su reto bajo pabellón americano tras «Parásitos» (2019) engendrando un filme que lleva su ADN inscrito en el pixel.  Al contrario que otros profesionales deslumbrados por Hollywood, el coreano, autor de obras como «The Host» (2006) y «Memories of murder» (2003), ni ha traicionado a su público, ni se traiciona. Eso significa  que en «Mickey 17» no se renuncia a un sentido del humor cáustico, grotesco y a una beligerancia crítica contra el poder de los poderosos. Por eso, en la distopía de un mundo fuera de este mundo, su «Desafío total», su «Dune» hecho «Totoro», nos enfrenta a una galería de personajes torpes, entrañables y patéticos que aquí aparecen como un compendio de toda su filmografía. El narrador que cree en los antihéroes con «olor a metro», vuelve en esta incursión futurista a hablar de los aromas personales y del hedor de quienes, bañados en oro, perdieron su humanidad.   Por encima de todo, su adaptación de la novela de Edward Ashton se ha convertido en un fundido enciclopédico moldeado para denunciar la estulticia del poder y la insania de tanta ambición neoliberal. En algún modo, «Mickey 17» ejerce como una réplica a «El gran dictador» con el que Chaplin no dudó en arremeter contra Hitler en un tiempo en el que en EE.UU. -no se olvide nunca esto-, se le miraba con alivio y complicidad.   El tiempo ha cambiado y el dictador al que esta película caricaturiza aparece como un sujeto tóxico, como un imbécil multimillonario que se parece mucho a Elon Musk. Como los tontos con gorra y sin remordimiento sueña con moldear el mundo a su antojo, aunque eso signifique para millones de personas la muerte y la ruina. Bajo ese axioma, con un Robert Pattinson contagiado de sorna coreana y con un Mark Ruffalo imbatible en su máscara al estilo Musk, Bong Joon-ho se ratifica en su fe en la pareja, en su militancia contra el abuso del poder y en su querencia para ensamblar risa con tragedia.   Desprovista de solemnidad, «Mickey 17», como «Blade Runner» con los replicantes,  consagra una nueva tipología: la de los prescindibles; eterna carne de cañón aportada por los «miserables» que, en este caso, se utilizan para morir sabiendo que una impresora volverá a reimprimirlos conservando su memoria. Así, su relato se detiene en la versión decimoséptima, séptima en la novela, de un «prescindible» que dará lugar a una doble versión disparatada de un libertador en una sociedad domesticada. Menos rompedora que «Parásitos», «Mickey 17» no desmerece del hacer de un Bong Joon-ho cuyos dislates lo convierten en un imprescindible necesario, en un martillo de imbéciles en la hora más confusa.\n\nCRÍTICA:\n"
}