{
    "title": "MICMACS",
    "pelicula": "MICMACS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2011/06/micmacs.html",
    "date": "2011-06-24T17:11:00+02:00",
    "content": "ESTRENO: Junio 2011 Jean-Pierre Jeunet con Micmacs se enroca.O sea, se ancla. Se traba en las rocas del fondo de su propio origen. Lejos queda Amélie, ese gran éxito comercial por el que todos le (re)conocen y que pertenece a esa otra historia que navega en la superficie del tiempo que pasa deprisa. Micmacs, no. Micmacs se sabe y se debe a esas honduras en donde las horas no existen y el tiempo se congela. De hecho, Micmacs (a)parece como la continuación de Delicatessen. Son obras bizarras, crispadas, extremas. Entre una y otra han pasado veinte años, pero Jeunet aplica la misma fórmula. Convierte las carne en caricatura, la expresión en mueca, la acción en orfebrería del movimiento al servicio de un equilibrio imposible. A Micmacs le mueve una toma de conciencia, una denuncia que conforma la razón de ser de un filme que cuenta con la presencia de los actores más singulares de Francia. Jeunet los ha movilizado a todos. Y todos poseen un alma freakie en una carcasa singular que los hace inconfundibles. Con ellos Jeunet da rienda suelta a una vieja desazón moral, la que le provocaba la tristeza sin florecer que creyó percibir hace unos años en un grupo de ingenieros que trabajan en la fabricación de armas. Armado de esa sombra melancólica, Jeunet, un director camaleónico y vibrante, capaz de enfrentarse a Aliens y de pellizcar en la mala conciencia patriótica de la Francia con menos grandeur, dedica todos sus esfuerzos a pergeñar una venganza contra los fabricantes de armas. El tema es unívoca: la doble moral emponzoñada por la ambición y ante la que claudican reyes y presidentes apresados por la razón de Estado. Jeunet nos recuerda que la economía europea se sanea con la venta de armas al tercer mundo, de ahí que Sarkozy aparezca en compañía de unos perversos empresarios. Como la denuncia es seria y el riesgo alto, Jeunet se protege con el lenguaje del tebeo. Ese era su origen y hacia él regresa. En el camino, el júbilo sin reflexión de los carniceros de Delicatessen cede el testigo a una pandilla de desheredados capaces de desmontar el negocio de la guerra. La pena es que su afán didáctico hace que los mejores chistes tengan la pólvora mojada."
}