{
    "title": "MIDNIGHT IN PARIS",
    "pelicula": "MIDNIGHT IN PARIS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2011/05/midnight-in-paris.html",
    "date": "2011-05-19T13:45:00+02:00",
    "content": "Si las ciudades fueran musas y Woody Allen el sujeto atravesado por su influjo, habría que convenir que, con el permiso de Nueva York, París es la madre de sus mejores inspiraciones otoñales. Ni Venecia, ni Londres y ni mucho menos Barcelona, donde filmó la peor película de sus últimos años. A Woody Allen le inspira París. Nada nuevo para un ciudadano norteamericano que, como sus compatriotas de hace cien años, hace de la capital francesa la ciudad ideal. La Itaca para darse un saludable baño de romance, bohemia y creatividad aunque algunos desemboquen -no es su caso- en el disparate, la resaca y el olvido. Así que convengamos en reconocer que Midnight in Paris es una de sus más sólidas y sutiles películas de los últimos diez años.En principio, en su modus operandi, nada ha cambiado; nada altera la ruta de viaje de Allen que, con precisión de metrónomo, hace un filme por año con la exactitud de Kant y el gesto inexpresivo y congelado de Keaton. Como se sabe, desde hace mucho tiempo, desde que comprendió que, como decía Picasso, las obras magistrales no se buscan, se encuentran; Allen no trata de competir con Bergman y Fellini, sus dos principales referentes europeos. Le basta con mirar hacia sí mismo, procurarse un pretexto narrativo y hacerse con un disfraz de género para filmar cada año un nuevo capítulo de esa obra total y de momento felizmente abierta llamada Woody Allen. Da igual que el género sea el musical, el thriller, el drama o el falso documental; el cine de Allen rezuma su temperamento por encima de épocas, de formas y de géneros.Sabedor de esto, hace ya años que a Allen le basta con ordeñar una idea y aplicar su libro de estilo para alumbrar un (buen) filme. Es verdad que parece poco. Cine de cámara, relato corto. Pero en un paronama en el que la mayoría de los títulos que se estrenan no poseen ni un solo pensamiento, el cine de Allen se merece mucho respeto.En MIdnight in Paris, Woody Allen explota una feliz ocurrencia argumental para dar muestras de esa capacidad que se defiende con el humor para mitigar y hacer más perdonables las miserias del hombre moderno. Owen Wilson le da a Allen lo que Allen buscaba desde hacía mucho tiempo, una encarnación joven de sí mismo. El actor cómico, mimado por Ben Stiller y alter ego de Wes Anderson, se identifica con un protagonista que sabe a Allen por los cuatro costados. Él encarna a un guionista de Hollywood que, al llegar a París, ve renacer las viejas aspiraciones de escribir algo serio.Con él y por él, Midnight in Paris se sostiene con una singular frescura. Allen hace de una argucia argumental, un viaje en el tiempo, todo un tratado ligero sobre la melancolía y la añoranza del pasado. En su travesía por la noche parisina, Allen, quien ya desde la apertura del filme ha subrayado su mirada de turista fascinado con una colección de postales arquetípicas de París, suelta a todos los fetiches intelectuales de la Francia de entreguerras habitada por norteamericanos desbordantes como Hemingway y artistas surrealistas como Buñuel y Dalí. Toda una caricatura sobre la creación salpicada por la añoranza de la llamada Edad de Oro, complejo consistente en creer que cualquier tiempo pasado fue mejor.Ese complejo cuya voracidad crece con los años, es algo que combate Allen con un saludable y siempre sabio antídoto: el amor del presente y la cultura del pasado. En Midnight in París, además de media docena de secuencias brillantes, ocho personajes atractivos y un sano ejercicio desmitificador sobre la pedantería, hay una declaración de principios: Cole Porter y una joven mujer francesa; la vieja música y un tiempo nuevo; Allen y París ¿enamorados?"
}