{
    "title": "MIDSOMMAR",
    "pelicula": "MIDSOMMAR",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/08/midsommar.html",
    "date": "2019-08-02T18:01:02+02:00",
    "content": "Título Original: MIDSOMMAR Dirección y guión: Ari Aster Intérpretes: Florence Pugh, Jack Reynor, Will Poulter, William Jackson Harper, Ellora Torchia País: EE.UU. 2019 Duración: 145 minutos\n\nCRÍTICA:\nEn apenas tres secuencias, cuando ni siquiera el filme ha penetrado en lo que será su verdadero leit motiv, Ari Aster (Nueva York, 1986) ratifica lo que “Hereditary” anunció: estamos ante un cineasta de raza. En ese tiempo de apertura, un prólogo que sirve para mostrar el desgarro por el que su protagonista, Florence “Lady Macbeth” Pugh, se desangra; Ari Aster da una lección de sabiduría compositiva. Una exhibición de alta orfebrería en su nunca inocente puesta en escena. Es cine en estado puro. Su escritura sabe de la pasión del relato. Bebe del manierismo de Hitchcock y los arabescos de Fincher. Conoce y asume el posmodernismo del lector de cómics con erudición de académico de Nolan. Y se revela como alma gemela perturbada por los temores y fobias que alumbran y deslumbran el pánico de Shyamalan.\n\nIndependientemente de la credibilidad y cotización que merezcan sus historias, con solo dos películas, Ari Aster ha mostrado más talento cinematográfico que cientos de autores con extensas filmografías carentes de su intensidad y potencia. De hecho, en ese juego de luz y sombra, de interior y exterior, de ying y yang que parecen asumir sus dos largometrajes, Ari Aster siembra algunos estilemas que permiten intuir sus querencias primigenias. Se trata de gestos preñados de significancia que abrochan ambas películas entre sí y blindan este díptico ante lo que pueda suceder en el porvenir.\n\nEn ambos casos, la presencia del fanatismo, de la secta, del mal y de la locura tejen sus fluidos vitales. En ambos casos uno de sus personajes dibuja, y esos trazos preludian, convocan y preconizan la insania y lo maligno. En las dos películas, el peaje del ADN mezcla la pulsión de muerte con el displacer. No hay espacio para la sonrisa. En el territorio que perfila este neoyorquino nacido en los años 80, todo se afilia a la angustia y a la descomposición.\n\nA Ari Aster le gustan los títulos cortos (“Hereditary” y “Midsommar”) y las historias densas. Y si hemos de juzgarle por ambos, las fuentes nutricias de lo que le configura saben del cine de terror de los años 60 y 70; una edad de oro provocada por el traumático final del sueño americano apresado por los horrores del Vietnam y preludiados por las bombas de Hiroshima y Nagasaki. Dicho de otro modo, con el destierro de la utopía hippy, se produjo la evidencia de que el sueño americano albergaba una pesadilla. La constatación de que en todo ángel guardián habita un hipócrita carcelero sediento de mando. De ahí que las cartas que Aster utiliza abunden en referencias a “El exorcista” (1973), “La matanza de Texas” (1974), “La semilla del diablo” (1968) y, de manera muy explícita en “Midsommar”, a “El hombre de mimbre” (1973) de Robin Hardy.\n\nDurante 145 minutos Ari Aster mueve su relato con la convicción de quien sabe que, entre los entresijos de las muchas pistas diseminadas en sus entrañas, subyace una parábola macabra. Un retrato descarnado sobre un mundo (in)feliz. Es la suya una distopía apocalíptica y eugenésica que rememora procesos alienantes.\n\nEn su médula espinal desfilan actitudes y procesos esotéricos que atan el amanecer del horror nazi con el crepúsculo de la verdad asesinada en la era de Donald Trump. En “Hereditary” era perceptible la voluntad de Aster; su vinculación a la América de las noticias falsas y el cinismo infinito. En “Midsommar”, en ese cuento feroz cuya historia acontece en el claro de un bosque, en un Edén sin Dios, la locura de la humanidad se vuelve ritual. Lo que inauguró Polanski, un polaco superviviente del holocausto nazi, con “La semilla del diablo”, parece encontrar ahora su contrapunto, en un filme que reconvierte el proceso sacrificial del hombre de mimbre en la entronización de una mujer de flores esculpida como tótem sediento de ofrendas y sangre."
}