{
    "title": "MIENTRAS DURE LA GUERRA",
    "pelicula": "MIENTRAS DURE LA GUERRA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/10/mientras-dure-la-guerra.html",
    "date": "2019-10-04T23:30:15+02:00",
    "content": "Título Original: MIENTRAS DURE LA GUERRA Dirección: Alejandro Amenábar Guión: A. Amenábar, A. Hernández Intérpretes: Karra Elejalde, Eduard Fernández, Santi Prego, Patricia López, Inma Cuevast País: España. 2019 Duración: 107 minutos\n\nCRÍTICA:\nLa secuencia más impactante, tal vez la mejor filmada, acontece en una carretera camino de Salamanca. En ella, un Millán Astray arrebatado por su divina misión, arenga a las tropas de la legión. Por supuesto Amenábar asume que se trata de la misma legión que todas las semanas santas, cuando levanta la cruz, pone los pelos de punta a nazarenos sin memoria y turistas sin conocimiento.\n\nAmenábar filma a los novios de la muerte con un brío incontestable. Una mezcla de poderío visual y crueldad latente. El pérfido magnetismo del éxtasis militar se abisma no en lo que hay de caricatura, sino en la afectación del tono. De ahí que se perciba que, en esa secuencia, duerme la fascinación que provocan los seres monstruosos. Contra ese poder se levanta un homenaje a Miguel de Unamuno.\n\nSolo por estos minutos, “Mientras dure la guerra” ya debería ser contemplada. Interrogada para cuestionar cuándo terminó esa guerra que Amenábar convoca en este filme bajo el fatal imaginario entre hombres y monstruos.\n\nConstruida en torno a sus minutos finales, esos donde se recrea con más épica que exactitud el enfrentamiento verbal en la Universidad de Salamanca entre Unamuno ( Karra Elejalde) y Astray (Eduard Fernández); el autor de “Tesis” fabula con los hechos. Nada que objetar. Ya se sabe que, a menudo, el arte cinematográfico, entre el rigor y la pasión, casi siempre prefiere inclinarse hacia la brillantez del verbo. Y de eso, del arte de fabular (y de hacer espectáculo), aquí hay mucho y no es malo. Amenábar, más allá de ese pulso entre Astray y Unamuno, ante la mirada estulta de un Francisco Franco tan ambicioso como letal, dedica muchos esfuerzos para ambientar los primeros compases del sangriento verano del 36. Aunque Unamuno se convierte en el personaje a desentrañar, sus dudas también sirven para desvelar la complejidad de un tiempo confuso, donde se impuso la barbarie, llevándose por delante las reglas de juego. Unamuno afirmaba algo así como que si una persona nunca se contradecía a sí misma, era porque nunca decía nada. Cuando el escritor decía esto era consciente de sus errores. Él sabía que se contradijo mucho, porque mucho dijo. Pero de todo eso, aquí solo fluye lo arquetípico."
}