{
    "title": "MIGUEL ANGEL (EL PECADO)",
    "pelicula": "MIGUEL ANGEL (EL PECADO)",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/05/miguel-angel-el-pecado.html",
    "date": "2022-05-24T13:09:32+02:00",
    "content": "Título Original: IL PECATTO Dirección: Andrei Konchalovsky Guion: Elena Kiseleva y Andrei Konchalovsky Intérpretes: Alberto Testone, Yuliya Vysotskaya, Orso Maria Guerrini y Jakob Diehl País: Italia 2019 Duración: 134 minutos\n\nCRÍTICA:\nDe no ser porque se estrena ahora, se diría que la prosa que forja este relato pertenece a otro tiempo; a la edad dorada en la que reinaban colosos como Fellini, Tarkovski, Visconti, Antonioni, Bergman, Fassbinder, Herzog… Gente seria que hacía cine adulto “para gente que piensa”. Luego sobrevino la glacialización infantiloide de los Spielbeg-Lucas, y aquellos gigantes de duda e interrogación sufrieron la muerte o el destierro. Con su adiós, las salas se llenaron de maíz y chucherías.Andréi Konchalovsky, nació en Moscú, cuando Rusia acogía a los niños de la guerra civil española. Creció entre sábanas de arte y poesía, en familia de regio abolengo. Hermano de Nikita Mijalkov e hijo del escritor y dramaturgo Serguéi Mijalkov, Andréi hubiera sido músico de no ser porque conoció a un tocayo, Andréi Tarkovski. Juntos coescribieron “Andréi Rublev” (1966) y la vida para ambos se envenenó de cine. De trayectoria errática, con tantos altibajos como matrimonios ha tenido, Konchalovsky ha decidido afrontar su última etapa con una febril actividad. Filmó “Miguel Angel”, cuando todavía no existía la Covid, y todavía tiene pendiente de estreno su siguiente obra, “Queridos camaradas” (2020), basada en la masacre de Novocherkask y Premio Especial del Jurado en el Festival de Venecia.Su acercamiento a la figura del Miguel Ángel Buonarroti cambia la épica de “El tormento y el éxtasis” (1965) de Carol Reed, por la mística sin glamour; prescinde del duelo dialéctico para ahondar en la búsqueda personal. A Konchalovsky no le interesa la magnificencia de la Capilla Sixtina, ni siquiera las urgencias reñidas entre Miguel Ángel (Charlton Heston) y Julio II (Rex Harrison). Y es que su objetivo no apunta a la majestuosa presencia de Moisés sino a la rotundidad del bloque de mármol en cuyo interior se esconde y al que el talento del escultor hará salir. A sus 84 años, el director ruso llega a su biografiado a través del Mediterráneo: de los Taviani a Angelopoulos. De ahí su atmósfera de contrastes altos. Konchalovsky se hace antiguo y contemporáneo. Se sabe clásico y es, desde esa sensación de atemporalidad, desde donde su Miguel Ángel es retratado y reconstruido."
}