{
    "title": "MIKADO de Emanuel Parvu",
    "pelicula": "MIKADO",
    "director": "Emanuel Parvu",
    "url": "https://ghostintheblog.com/2023/01/mikado-de-emanuel-parvu-critica-de-cine.html",
    "date": "2023-01-27T19:30:00+01:00",
    "content": "Título Original: MAROCCO Dirección: Emanuel Parvu Guión: Alexandru Popa y Emanuel Parvu Intérpretes: Serban Pavlu, Ana Indricau, Tudor Cucu-Dumitrescu y Crina Semciuc País: Rumanía. 2021 Duración: 96 minutos\n\nCRÍTICA:\nTodavía en plena pandemia y con los protocolos de la Covid reclamando mascarillas e imponiendo distancias de seguridad, “Mikado” se presentó en el SSIFF de 2021. Emanuel Parvu concurría a la sección Zabaltegi como nuevo director y su filme no pasó desapercibido. Para muchos ofrecía más interés y vimos allí más talento y lucidez que el que mostró el filme rumano a concurso, ganador de la Concha de Oro, “Blue Moon” de Alina Grigore. Pero es bien sabido que los premios siempre se llenan de barro y ceden a los caprichos.\n\nLa cuestión es que Parvu, con su segundo largometraje, tras “Meda, sau Partea nu prea fericita a lucrurilor” (2017), se ratifica en las señas de identidad de una cinematografía, la rumana, que aparece empecinada en mostrarse comprometida con el presente y en delatar sus quebrantos. “Mikado”, título que alude al juego que exige que los jugadores tengan extremo cuidado para mover el palillo deseado, explora las consecuencias de los actos leves.\n\nNo hay voluntad de juzgar pero sí el deseo de reivindicar la necesidad de ser tolerante, flexible y no posesivo. Comparado con el cine de Asghar Farhadi, Parvu bucea en el resbaladizo piso de la culpa y la responsabilidad, algo que aquí hicieron gentes como Juan Antonio Bardem.\n\nCualquier acción, cualquier conflicto, por ligero que sea, puede desencadenar una tormenta. La teoría del aleteo de las mariposas mueve su argumento. Si, además, la naturaleza del principal protagonista bebe de la prepotencia y la irascibilidad, sus buenos sentimientos de protección hacia su hija adolescente pueden derivar en un vía crucis de dolor y desencuentro. Como en una partida de ajedrez, cada movimiento conlleva un cambio sustancial en el orden del tablero; cada acción provoca una reacción, de eso va “Mikado”.\n\nPese a que la credibilidad que destilan sus actores encuentra dificultades con un guión esquemático, pese a un final alegórico, tremendo y abierto que desafía el verosímil, nada impide que su prosa rigurosa prenda en una fructífera invitación al análisis haciendo de esta película un texto para debatir."
}