{
    "title": "MILLENNIUM ACTRESS",
    "pelicula": "MILLENNIUM ACTRESS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/03/millennium-actress.html",
    "date": "2021-03-07T22:05:25+01:00",
    "content": "Título Original: SENNEN JOYU Dirección: Satoshi Kon Guion: Sadayuki Murai y Satoshi Kon Música: Susumu Hirasawa Fotografía: Hisao Shirai País: Japón. 2001 Duración: 87 minutos\n\nCRÍTICA:\nHace veinte años se estrenó “Millennium Actress”; hace diez, murió su creador. La película es una pieza de orfebrería, una de las más románticas y bellas historias jamás concebida. El cineasta, Satoshi Kon, mangaka, guionista y fascinante fabulador, merece un lugar entre los más grandes; al lado de Ingman Bergman y próximo a Dario Argento, junto a Chris Marker y a la altura de John Ford. Si Kon no hubiera existido, nadie hubiera creído que pudiera haber alguien que conjugase con la misma intensidad el sentido de la aventura, la congoja del melodrama, la angustia existencial y el miedo al horror. Pero el caso es que Satoshi Kon sí existió.“Millennium Actress” fue su segundo largometraje, llegó tras aventurarse en el thriller y el giallo, con “Perfect Blue”. Cuando Kon empezó a crecer como cineasta, sonaban imponentes voces de poderío hiperbólico. Otomo, Oshii y Miyazaki imponían la edad de oro del anime; eran, a su manera, el equivalente en dibujos animados, a Ozu, Mizoguchi y Kurosawa. Si estos habían llevado el cine japonés al resto del mundo; Otomo, Oshii y Miyazaki hacían lo mismo con el anime en el declive del siglo XX. Por eso, sin casi terreno en el que explorar, la aparición de Kon tuvo un enorme mérito. Buscó su propio estilo y desde él, desde el trampantojo, desde el juego de los espejos infinitos y desde la (con)fusión de lo real con lo imaginario, forjó un cine extraordinario. Cuando le sobrevino la muerte en 2010, -temprana, feroz-, escribió una conmovedora despedida y dejó inconclusa su última película. Diez años después nadie ha podido concluirla; nadie ha sabido resolver el laberinto abismal en el que el universo de Kon había desembocado. Su último filme, “Paprika” alcanzó la sublimación de su estilo. Antes, una serie radical, calificada como el “Twin Peaks” del anime, “Paranoia Agent”, daba noticia del grado de sofisticación que Kon había alcanzado. Para entonces, -Otomo, Oshii y Miyazaki- no le hacían sombra. Para entonces, la altura que alcanzaba el cine de Kon miraba de igual a igual a la obra de sus maestros.A “Millennium Actress” le cabe el honor de ser su film más equilibrado, el de mayor precisión, el que alcanza a seducir y emocionar a todos los públicos. Todo en él resulta certero. De la música al guión, de la dirección artística al equilibrio de su ritmo. Tal vez porque en esta ci(n)ta que comienza con un terremoto y finaliza con una epifanía, la del descubrimiento del secreto de la Itaca que todos buscamos, resplandece un acto de arrebatada cinefilia. En esta “actriz de los mil años”, libre interpretación del título original, se homenajea la historia de Japón, desde el tiempo feudal hasta la hora del viaje intergaláctico. Se recorre todo el cine japonés, el popular y el exquisito. De Godzilla al chambara, del melodrama tipo Naruse al cine pleno y polimorfo de Kurosawa. Hay muchos guiños en la vida de esa actriz que nació en 1923 y que se marchita con el final del siglo XX. Y Kurosawa está en casi todos.Concebida como un travelling pulsional, como una elipsis de idas y venidas, su razón nuclear descansa en la arrebatada historia del primer amor. La febril pasión de una adolescente enamorada de un pintor. Como en el capítulo de “Sueños” de Kurosawa dedicado a Van Gogh, los protagonistas de “Millennium Actress” entran y salen de lo real y viajan en el tiempo, el espacio y el cine, en un hipnótico juego de metalenguaje y folletín. Y enhebrando ese hondo relato descubrimos dos búsquedas: la de la actriz protagonista y la del Kon realizador. Ambos se buscan detrás de ese juego de máscaras y pretextos. Y todo para conjurar el envejecimiento de un ideal y la sublimación de un sentimiento. Todo para representar algo que Kon no llegaría a vivir porque un cáncer le llamó demasiado pronto. Kon no celebró su 47 cumpleaños; Kon nunca pudo saber qué significa hacerse tan viejo como Chiyoko, la maravillosa actriz de los mil años."
}