{
    "title": "MIRA CÓMO CORREN de Tom George",
    "pelicula": "MIRA CÓMO CORREN",
    "director": "Tom George",
    "url": "https://ghostintheblog.com/2022/10/mira-como-corren-de-tom-george-critica-cine.html",
    "date": "2022-10-28T19:38:00+02:00",
    "content": "Título Original: SEE HOW THEY RUN Dirección: Tom George Guión: Mark Chappell Intérpretes: Saoirse Ronan, Sam Rockwell, Adrien Brody, Ruth Wilson, David Oyelowo y Harris Dickinson País: EE.UU. 2022 Duración: 98 minutos\n\nCRÍTICA:\nReferencia indiscutible de las novelas de misterio y asesinatos, dama del suspense y emperatriz del “Whodoit”, Agatha Christie y su legado narrativo permanecen en la cumbre. El cine no se cansa de revolver en su amplia producción y el público jamás le da la espalda. Todavía reciente el estreno de la última incursión de Kenneth Brannagh, “Muerte en el Nilo”, director también de “Asesinato en el Orient Express”, se estrena esta recreación sobre su universo. Estamos en una de esas incursiones de teatro en la pantalla con sobre entendidos, guiños y citas para “Christiefilos” que no se cansan de girar una y otra vez a lomos de sus relatos.\n\nMark Chappell, guionista de “Mira cómo corren”, parte de una hipótesis probable; la filmación de “La ratonera”, la celebérrima pieza teatral que desde 1952 se representó ininterrumpidamente en Londres hasta que, el 16 de marzo de 2020, el Covid 19 impuso un final inesperado.\n\nLo mejor de esta ficción libre que parece escrita por un fan de Agatha Christie para ser disfrutada por “otakus” de la autora de “Diez negritos”, descansa en la idea de partida y en su pareja protagonista. Si Saoirse Ronan puede hacer lo que quiera, Sam Rockwell hace lo que le de la gana. Esa suficiencia de partida, esa seguridad de que había material de éxito y un reparto brillante, hace que el director, Tom George, dirija sin intensidad ni brío.\n\nSi Brannagh, un experto en Shakespeare se acerca a la recreación de las piezas más conocidas de Christie con demasiado cartón piedra y ninguna capacidad de innovación, Tom George hace lo mismo. De peor a mejor, a “Mira cómo corren” le ayuda y le aniquila el humor; ese tono de sátira culpable de pereza argumental y víctima de cierta desidia.\n\nLa acumulación de citas y huellas que evocan en el buen conocedor del universo de Agatha Christie motivos de complacencia, no suplen la falta de vitalidad de una recreación carente de ese punto de intriga y tensión que la pieza necesita. Sin eso, todo transcurre como una exaltación autocomplaciente y complacida, donde lo mejor se entrevé en la posibilidad de que el dúo Rockwell-Ronan regrese pronto para pelear por una pieza mayor."
}