{
    "title": "MISERICORDIA de Alain Guiraudie",
    "pelicula": "MISERICORDIA",
    "director": "Alain Guiraudie",
    "url": "https://ghostintheblog.com/2025/03/critica-misericordia-2024-alain-guiraudie.html",
    "date": "2025-03-21T19:30:00+01:00",
    "content": "Título Original: MISÉRICORDE Dirección y guion: Alain Guiraudie Intérpretes: Jacques Develay, Catherine Frot, David Ayala, Jean-Baptiste Durand y Félix Kysyl País: Francia. 2024 Duración: 102 minutos\n\nCRÍTICA:\nSeñalada como una de las grandes películas de este año, «Misericordia» desembarca precedida por la aclamación crítica y la admiración festivalera. Pero conviene tener en cuenta que una parte de esos aplausos pertenecen, no tanto a lo que aquí nos aguarda como a la trayectoria de Alain Guiraudie, un cineasta francés que se hizo universal a raíz de su cuarta película: «El desconocido del lago» (2013).\n\nSer ecuménico y merecer la atención de buena parte de la crítica no facultan, en esta cartelera invadida por el «amigo» norteamericano y la desatada producción nacional, para propiciar el estreno de obras singulares como las que Alain Guiraudie firma. De hecho, en este tiempo que va de la citada película de 2013 a ésta de ahora, otros dos largometrajes dieron noticia del personal imaginario de Guiraudie y de su sutil prosa sin que consiguieran ser estrenadas entre nosotros. Por suerte, «Misericordia» sí se proyecta, su Espiga de Oro en la Seminci ayuda y, gracias a eso, podemos entablar un diálogo hipotético entre ella y otro filme francés reciente, «Cuando cae el otoño» (2024) de Ozon.\n\nComparten Guiraudie y Ozon algunas semejanzas como el compromiso con una problemática sensible con la identidad sexual, la pulsión, el miedo y la muerte. También coinciden en su pertenencia a la generación de los 60 y cierta querencia por entornos naturales, a menudo decisivos en sus relatos. Cierto que luego, entre ellos se dan notables diferencias. Ozon nació en París y se formó en La Fémis. Los padres de Guiraudie eran campesinos y lo rural para él no representa un ideal desconocido sino una realidad tatuada en la piel.\n\nEntre «Misericordia» y «Cuando cae el otoño» se produce un mínimo común denominador muy significativo: las setas como símbolo y sombra de muerte y un tiempo de decadencia que conforma a sus protagonistas como paradigma de un mundo crepuscular. A partir de ahí, la obra de Alain Guiraudie, fotografiada por Claire Mathon («Retrato de una mujer en llamas» (2019) y «Petite Maman» (2021), camina por un espacio muy congruente con lo que Guiraudie ha sido y sigue siendo. Y eso es lo que se (re)presenta en «Misericordia», cuyo significado etimológico descansa en tres conceptos: miseria, corazón y atención por los demás. Esa conmiseración empapa a todos y a cada uno de sus personajes.\n\nCon ella «Misericordia» levanta un extraño monumento a la compasión hacia los demás a través de un reparto familiar, casi íntimo. Todos los personajes que desfilan ante la pantalla verbalizan un sentido. No hay figurines de adorno, no hay atrezzo artificial. En consecuencia, los habitantes que desfilan por Saint Martial, pequeña aldea donde acontece todo, poseen identidad, todos lo hacen con nombre propio.\n\nEnmascarado tras un engañoso naturalismo, Guiraudie mueve sus piezas con parecida táctica a la aplicada por Bresson con sus actores. Entre aquel Bresson creyente de que el cine es el «medio perfecto para explorar los misterios de la condición humana» y el Pasolini de «Teorema» donde se afirmaba que «¿No es la vida misma, en su naturalidad, la que es misteriosa (…)?» deambula un relato de idas y retornos. Una encrucijada que toma cuerpo a partir de un funeral. El fallecimiento del panadero de la minúscula localidad de la Bretaña profunda provoca el regreso a la misma de quien se descubre como su principal protagonista, Jéremie (Jacques Develay). Él, Jéremie, se comporta como un espejo, un reflejo hermanado con el extraño visitante que en «Teorema» irrumpía en una familia para seducir a todos sus integrantes, actúa aquí como víctima y como verdugo.\n\nEn este caso, el periplo de Jéremie no es sino un regreso, una vuelta atrás que desentierra una vieja historia, un dédalo de emociones inexplicadas que le es dado al espectador para que desvele como tenga a bien el misterio que recorre esta crónica impresionista. En «Misericordia», su realizador abandona las leyes del verosímil, se encomienda al Buñuel de «El ángel exterminador» y se enfrenta a los personajes desde una heterodoxia que despierta extrañeza. Hay en su zona central una muerte violenta, un homicidio precedido de una atracción sexual abstracta y enigmática. En ese no lugar, ese deseo de ruptura, ese desprecio por las reglas del thriller y la ley del melodrama, da lugar a un filme inquietante, vesperal y turbio. Descoloca(rá) a los fieles a la lógica y desespera(rá) a los amantes del relato cerrado. Tanto, como fascinará a quienes aprecian la sutileza y a quienes les gusta ser interpelados."
}