{
    "title": "MISS MARX",
    "pelicula": "MISS MARX",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/07/miss-marx.html",
    "date": "2021-07-11T15:53:37+02:00",
    "content": "Título Original: MISS MARX Dirección y guion:Susanna Nicchiarelli Intérpretes: Romola Garai, Patrick Kennedy, Felicity Montagu, Karina Fernández y Oliver Chris País: Italia. 2020 Duración: 107 minutos\n\nCRÍTICA:\nPara regatear al asombro y/o el desconcierto que puede ocasionar la visión de “Miss Marx”, resulta reparador volver a repasar o simplemente ver si no se vio en su momento, “Nico 1988” (2017), tercer largometraje de Susanna Nicchiarelli.Actriz, guionista y directora, Susanna Nicchiarelli (Roma, 1975), ya despuntaba como una realizadora brillante tras filmar “Cosmonauta” (2009) y “Descubrimiento al amanecer” (2012). Doctorada en Filosofía y autora de varios cortometrajes y documentales, para cuando su primer largometraje de ficción vio la luz, su libro de estilo ya estaba subrayado y en negrita.En su primer largo, el citado “Cosmonauta”, Nicchiarelli, que interpretaba a un personaje secundario, evidenció su querencia por ese espacio preocupado por las reivindicaciones obreras y por la discriminación que en el seno de los movimientos de la izquierda sufren las mujeres. Las marginadas de los marginados de la batalla de la vida. En su tercer largo, dedicado a la cantante de la Velvet Underground, Nico, tal vez su mejor obra, Nicchiarelli mostraba, en el cenagoso terreno del biopic, un pulso acerado capaz de sortear los escollos de la supuesta verdad, el cáncer que corroe las incursiones biográficas.En “Miss Marx”, filme que enfoca los años de plenitud, salvo algún flashback infantil de la tercera hija de Karl Marx, Eleanor, la directora italiana se sumerge en un abigarrado catálogo de recursos que parece hacer propio un proceso dialéctico entre naturalezas contrapuestas. A la directora italiana no le preocupan las anacronías, ni romper la cuarta pared, ni retrotraerse a la noche donde Mary Shelley creó al monstruo de Frankenstein. Funde el romanticismo de Hollywood con las rupturas del verosímil y el récord; abraza la representación de la representación junto a declaraciones a cámara… todo vale aunque todo confunda. Tan pronto admira el estilo del Bergman más distante como se abandona al folletín de caspa y casta. A veces parece un filme de Ritchie, otras imita a David Lean.Con una fotografía de pulcritud extrema, con ortodoxia en la iluminación, rigor en el atrezzo y serenidad y equilibrio en las composiciones casi coreográficas, Nicchiarelli introduce el ácido de la visceralidad del punk. El discurso marxista se abraza con el homenaje a Dickens… todo va a parar al mismo lugar, al vía crucis de la hija del autor de “El Capital”. Los diferentes episodios sobre su desvariada vida “conyugal” se suceden sobre una partitura abonada por las reflexiones ideológicas y los ensayos revolucionarios. En medio de ese pulso entre el error íntimo y la lucidez pública, irrumpe la música de Downtown Boys, una formación punkie nacida en Gran Bretaña y liderada por la voz de Victoria Ruiz. Una voz que deviene en el momento más abismal del relato, en el grito íntimo de una Miss Marx interpretada por Romola Garai en una especie de karaoke imposible.Concebida como un tobogán de emociones extremas, “Miss Marx” se asemeja a una feria de atracciones. A veces parecen propias del siglo XIX; en otras ocasiones emblematizan el tiempo que todavía está por venir. Lo que no admite dudas es la pertinencia de su discurso y el denodado trabajo de una directora de corazón de orfebre y extrema pulcritud. Todo en este filme, que emite destellos de la vida doméstica que compartieron Engels y Marx, preludia el primer manantial de un feminismo naciente.En su arranque vemos a “Tussy”, la hija pequeña de Marx, lanzar un panegírico sobre la férrea complicidad y fidelidad de sus progenitores. Es una mujer frente a un paisaje de hombres. En su desenlace, esa misma mujer arrastra demasiadas heridas como para sobrevivir, demasiadas mentiras como para creer… al menos así la recrea esta cineasta nada convencional que nos recuerda que quizá del marxismo hoy queda poco, pero el feminismo avanza paso a paso."
}