{
    "title": "MISTERIOSO ASESINATO EN LA MONTAÑA de Franck Dubosc",
    "pelicula": "MISTERIOSO ASESINATO EN LA MONTAÑA",
    "director": "Franck Dubosc",
    "url": "https://ghostintheblog.com/2025/08/critica-de-misterioso-asesinato-en-la-montana-de-franck-dubosc.html",
    "date": "2025-08-11T10:24:05+02:00",
    "content": "Título Original: UN OURS DANS LE JURA Dirección: Franck Dubosc Guion: Franck Dubosc y Sarah Kaminsky Intérpretes: Franck Dubosc, Laure Calamy, Benoît Poelvoorde, Joséphine de Meaux y Kim Higelin País: Francia. 2024 Duración: 109 minutos\n\nCRÍTICA:\nCon un oso comienza todo. Y con un oso concluye este «Misterioso asesinato en la montaña» de Franck Dubosc. Pero habrá que esperar al final de los créditos, cuando ya se han atado todos los cabos, para volver a ver a ese oso despistado. Promocionada como una especie de «Fargo» francés, se hace evidente que el humor francés y el temperamento judío americano entre sí, se parecen poco. Da igual. Lo cierto es que esta incursión en un thriller con humor y suspense las situaciones risibles se suceden poco a poco. No esperen carcajadas, lo suyo es la sonrisa de complicidad y entretenimiento.\n\nTodo arranca con una travesía campo a través por los bosques del Jura, un macizo en las estribaciones de los Alpes en donde no hay osos. O no los había hasta que comienza esta comedia tan rural como negra. En un instante, en pocos segundos, tres muertes accidentales y un botín con olor a sangre da lugar a un enredo que mezcla el costumbrismo galo con las pinceladas del policíaco yanqui en clave de venial hilaridad, con gotas de ironía y con bastante descreimiento.\n\nAl parecer gusta en Francia y también ha arrancado con buen pie entre nosotros. Los distribuidores han cambiado el título y con él hacen un guiño a Woody Allen. Pero Franck Dubosc, que se reserva como actor un papel protagónico, carece del instinto bizarro de los hermanos Coen de los mejores tiempos y está muy lejos de la precisión y sutileza del Allen de sus filmes menos melodramáticos.\n\nCon Dubosc interpretando al personaje que pone en marcha todo el enredo, un padre de familia que regenta un vivero de pinos en plena temporada navideña; esta obra coral adolece de una dirección tan previsible como académica. El guion cultiva más puntos de interés y brinda más posibilidades de coger vuelo que la dirección de actores y la puesta en escena impuesta por el realizador.\n\nConcebida como una parábola en torno a la tentación del dinero, con retratos amables sobre policías ineficaces, campesinos de vida estrecha y emigrantes utilizados como mulas de tráfico de cocaína, Dubosc propone un divertimento benévolo, un filme de humor suave y caricaturas simpáticas que, en pleno conflicto argumental, la escena de los cadáveres, consigue sus mejores minutos. Cine de verano para huir del calor con una sucesión de fallecimientos en plenas navidades, con los Alpes cerca y con un visitante inesperado, un plantígrado cuya presencia siembra disparates a su paso."
}