{
    "title": "MISTERIO EN VENECIA de Kenneth Branagh",
    "pelicula": "MISTERIO EN VENECIA",
    "director": "Kenneth Branagh",
    "url": "https://ghostintheblog.com/2023/09/misterio-en-venecia-de-kenneth-branagh-critica-pelicula.html",
    "date": "2023-09-22T19:30:00+02:00",
    "content": "Título Original: A HAUNTING IN VENICE Dirección: Kenneth Branagh Guion: Michael Green. Novela: Agatha Christie Intérpretes: Kenneth Branagh, Tina Fey, Michelle Yeoh, Jamie Dornan País: EE.UU. 2023 Duración: 103 minutos\n\nCRÍTICA:\nPor tercera ocasión consecutiva coinciden en esta revisitación de evidente éxito comercial al mundo de Agatha Christie, el actor y director Kenneth Branagh, el guionista Michael Green y la citada herencia literaria de Christie, centrada en sus novelas dedicadas a Hércules Poirot. «Misterio en Venecia» sucede a «Muerte en el Nilo» (2022) y «Asesinato en el Orient Express» (2017). Conforme las entregas se han ido sucediendo, la intervención del guionista ha cogido vuelo hasta aportar «originalidades» como lo fue el origen del bigote de Poirot en su paseo por el Nilo o como puede ser este enfrentamiento entre el detective de la lógica y su creadora, quien le empuja a penetrar en el mundo de lo fastasmático.\n\nEn «Misterio en Venecia», construida con ligereza, humor y una notable osadía con respecto a la obra original, «Las manzanas», escrita por la escritora británica en los últimos años de su vida, abundan buenas ideas y sobra un exceso de verbo. Las primeras se quedan sin explotar en su totalidad. En cuanto al aluvión de diálogos, estos amenazan con entorpecer un ritmo que, en su zona central, da síntomas de quedarse dormido.\n\nCon todo, «Misterio en Venecia», arranca bien y no termina mal. Branagh abre su tercer filme, en el que hace de Poirot, con unas bellas imágenes de una Venecia de arquitectura blanca y niebla baja. Cierra el filme con imágenes aéreas de los tejados y canales venecianos en una imagen que, tras pasarse casi cien minutos en la oscuridad del interior, parece respirar con alivio.\n\nCon una estructura archiconocida, un palacio veneciano alberga en su interior a una serie de personajes casi todos candidatos para ser sospechosos de los asesinatos que allí acontecen. La mezcla de ecos fantasmales provenientes del pasado, con chantajes económicos surgidos en el presente, configura una aventura más esotérica y bizarra que lo que suele ser propio del pensamiento ordenado de Poirot. Como cabe esperar su desenlace aclarará ¿todo? en clave de «quién ha sido el asesino». Esa es la labor de Poirot, desplegar su talento para la deducción. La de Branagh, sacar partido del legado de Agatha Christie con una adaptación mejor que la anterior, pero sin excesiva ambición autoral. Lo suyo es garantizar que el público de Christie, no salga defraudado."
}