{
    "title": "MODELO 77 de Alberto Rodríguez",
    "pelicula": "MODELO 77",
    "director": "Alberto Rodríguez",
    "url": "https://ghostintheblog.com/2022/09/modelo-77-de-alberto-rodriguez-critica-de-cine.html",
    "date": "2022-09-23T19:20:00+02:00",
    "content": "Dirección: Alberto Rodríguez Guión: Rafael Cobos y Alberto Rodríguez Intérpretes: Miguel Herrán, Javier Gutiérrez, Jesús Carroza, Fernando Tejero, Catalina Sopelana y Xavi Sáez País: España. 2022 Duración: 125 minutos\n\nComo acontece en la celda donde se hacinan sus dos principales protagonistas encarnados por Miguel Herrán y Javier Gutiérrez, todo se dirime en dos niveles antagónicos. Así, en el camastro de arriba, el primero, Manuel, un contable pendiente de un juicio que nunca llega, escribe panfletos pidiendo respeto por los derechos y amnistía para la gente encarcelada. En la de abajo, Pino, el personaje de Javier Gutiérrez, devora relatos de ciencia ficción, historias de evasión para escapar de esa realidad. Hablamos de dos presos en cuya cabeza solo hay una idea: fugarse. La acción acontece en la prisión de La Modelo, en la Barcelona que acababa de sepultar a Franco, apenas días después de las últimas ejecuciones del régimen y mientras el país se prepara para repartir de nuevo las cartas sin cambiar de baraja, ni casi de jugadores.\n\nAlberto Rodríguez (“7 vírgenes”, “Grupo 7”, “La isla mínima” y “El hombre de las mil caras”) sabe muy bien lo que hace. Está en ese momento de plenitud al que la buena marcha de sus películas le confiere legitimidad, solvencia y un punto de suficiencia que le anima a probar casi todo. Además aquí, la sombra de “Movistar” le envuelve como garante de que no puede haber pérdidas, siempre gana la casa.\n\nNo las habrá. Con un reparto apropiado y con un discurso limado de dificultades, Rodríguez, apoyándose en los muros de la Modelo en unos años 70 hechos de caspa vieja y esperanza sin asideros, recrea un tiempo cercano. En él, como en un lugar entre el mar y la tierra, lleno de arrecifes y con multitud de vida tratando de emerger en el fondo, hay dos mundos diferentes separados por la línea del horizonte.\n\nEl texto y el contexto; lo político en cuanto historia coral y/o social y el relato íntimo en cuanto proceso personal y psicológico de sus protagonistas. Hay otro nivel de lectura, lo que se nos muestra, aquello que enfoca la cámara, y lo que bulle en el fondo del plano, lo que está fuera de campo.\n\n“Modelo 77” sacude al público un impacto brutal, muestra sin filtros la violencia de la tortura, la crueldad de la prisión, las miserias y las humillaciones, la brutalidad y el envilecimiento. Por debajo, el filme suelta cargas de fondo sobre las pequeñas traiciones, sobre los antiguos polvos que forman los barros actuales. Se vea como se vea, no se puede negar que Rodríguez construye un filme para públicos muy diversos."
}