{
    "title": "MODELO 77 de Alberto Rodriguez",
    "pelicula": "MODELO 77",
    "director": "Alberto Rodriguez",
    "url": "https://ghostintheblog.com/2022/09/modelo-77-de-alberto-rodriguez-ssiff-seccion-oficial-critica.html",
    "date": "2022-09-17T15:30:00+02:00",
    "content": "Cuando se cumplen 45 años de los hechos narrados, 22 de la primera presencia de Alberto Rodríguez en el Zinemaldia junto a Santiago Amodeo con “El factor Pilgrim”, y cuando además en todo este tiempo y sobre la mesa donostiarra, el director sevillano ha puesto estupendos textos fílmicos como “7 vírgenes”, “Grupo 7”, “La isla mínima” y “El hombre de las mil caras”; no es improcedente que su actual película producida por Movistar, haya sido escogida para inaugurar la 70 edición del SSIFF.\n\nA su lado, como siempre, Alberto Rodríguez tiene a su co-guionista Rafael Cobo, y enfrente y al frente de un sólido reparto -masculino en un 95% de sus principales protagonistas-, Javier Gutierrez y Miguel Herrán.\n\nAlberto Rodríguez no ha olvidado que Javier Gutiérrez le hizo -en realidad se hicieron uno al otro-, un estupendo regalo en “La isla mínima”. Quizá pensando en ello, “Modelo 77” abunda en recrear ese pasado incierto, la edad de la mentira y la penumbra que fue eso que llamamos “transición”. Tiempo lejano que cada día parece envejecer peor sin poder detener que en el presente, como una hemorragia putrefacta, se asomen los viejos fantasmas enterrados bajo la alfombra.\n\nLa película se levanta con libertad casi de ciencia ficción en la histórica fuga de la prisión barcelonesa, la conocida como “La Modelo”. Estamos en aquella España de desorientación, -la de ahora no se encuentra-, la que seguía descorchando cava por la muerte de Franco mientras se reafirmaban los nudos con los que el dictador se garantizó que no hubiera ni perdón, ni justicia, en la segunda parte de los 70.\n\nLa vía de agua que amenaza “Modelo 77”, se encuentra en su indecisión ante la encrucijada estilística en la que se ha metido. Cuando se pone seria y se enfanga con la verdad histórica, piensa en “La fuga de Segovia”; cuando se pone épica y mira hacia quien la paga, busca el modelo “Celda 211”. En todo momento da la impresión de que le hubiera gustado ser una “Cadena perpetua” hispana, pero cede a la presión de buscar emoción por la vía sensible. Hay que meter alguna “chica”, y se inventa una hada bella que no es sino la hermana buena de una mala novia de uno de los dos principales protagonistas. Demasiadas concesiones para que la solidez de esta recreación histórica no se rompa. Claro que también hay un ambicioso reparto y una producción de altura.\n\nRodríguez filma con vigor y, durante muchas secuencias, da noticia del buen narrador que sabe ser. Pero en “Modelo 77” hay una gran duda y un no saber hacia dónde se quiere mirar. Es curioso, cuando impone los primeros planos, esos donde los rostros de Gutiérrez y Herrán se miran y se encuentran, o sea en el momento de la verdad, el tono de la película evidencia la parte de mascarada en la que se ha metido. Hay alto oficio de guión pero una preocupante pobreza de sentido. Un marearse entre dos aguas que no invalida la oportunidad de su denuncia. Ese retrato de una España miserable con los desheredados, cruel con los perdedores y traidora con quienes menos tenían.\n\nCobos y Rodríguez siembran su crónica con detalles que no deberían pasar inadvertidos, pero se hace trampa a sí misma. A lo mejor porque anida en su relato una fatal insistencia en recrear un hiperrealismo de violencia y sangre. Entre el estruendo y la sutileza, “Modelo 77” se deja llevar por lo primero; razones no le faltan. Esa crispación, esa tensión y violencia es lo que probablemente más público le consiga. Pero si “Modelo 77” espera y merece perdurar en el tiempo, será por aquello que no se grita, por lo que se susurra."
}