{
    "title": "MOLLY´S GAME",
    "pelicula": "MOLLY´S GAME",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/01/mollys-game.html",
    "date": "2018-01-14T20:01:45+01:00",
    "content": "Título Original: MOLLY´S GAME Dirección: Aaron Sorkin Guión:Aaron Sorkin (Memorias: Molly Bloom) Intérpretes: Jessica Chastain, Idris Elba, Kevin Costner, Michael Cera País: EE.UU. 2017 Duración: 141 minuto ESTRENO: Enero 2018\n\nCRÍTICA:\nComo muchos guionistas que deciden convertirse en directores, su primer asalto esboza un catálogo de todas sus posibilidades. En él entierra sus (mejores) ideas. Aaron Sorkin no es la excepción y Molly´s Game sería la prueba definitiva. No hay ni un segundo de descanso, ninguna digresión. No se permiten tiempos muertos ni repechos para recuperar el aliento. Desde que amanece hasta que periclita, Molly´s Game se conduce como un alumno brillante que trata de brillar a toda costa. En consecuencia deslumbra. Deslumbra la interpretación de Jessica Chastain, camaleónica, poderosa, plena. Deslumbran los diálogos del Sorkin guionista. Todo rezuma (alta) cultura, todo acaricia un clímax permanente, una excitación extrema. Buena parece la puesta en escena, no hay hilvanes por recoser ni hechuras mal cortadas. El teatro, el cine, la televisión… en todos los formatos y medios, Sorkin aspira a la excelencia. Empezó en cine trabajando para Rob Reiner en los años 80, y también lo ha hecho para autores tan diferentes como Bay y Fincher. Acumuló laureles de gran guionista con la serie de tv. El ala oeste de la Casa Blanca y aquí, para su primer largo como director, comete un error de principiante al echarse, como los más insulsos telefilmes, en manos de algo real. La historia de Molly, la que recrea Sorkin, crece sobre una hipoteca de elevado interés; la autobiografía de Molly Bloom, una esquiadora olímpica que ganó millones organizando partidas de póquer con famosos, millonarios y estrellas de cine. Sorkin acude al modelo del cine de ascensión y caída tan común en los biopic, reales o imaginarios. Y lo hace con brío. Se sirve de la propia confesión de Molly para alternar pasado y presente. El pasado se descompone en dos niveles. El más remoto sirve para mostrar sus vicisitudes como niña y adolescente bajo la mirada férrea de un padre entrenador y psicoanalista. El más cercano, recompone su carrera como madame del juego; como hábil manipuladora de hombres adinerados, machos alfa que se miden entre sí en duelos de azar y mentiras. El presente contempla su desmoronamiento aferrada a su abogado quien pasa de la desconfianza hasta la admiración. Ese excelente material narrativo alcanza en manos de Sorkin instantes de fuerza e hipnotismo. Un monumento de impresionante presencia que se desmorona porque Sorki, maniatado por la Molly real, se olvida de la verdad para levantar una proclama publicitaria, un juego de concesiones y mentiras."
}