{
    "title": "MONEYBOYS",
    "pelicula": "MONEYBOYS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/07/critica-pelicula-moneyboys-de-cb-yi.html",
    "date": "2022-07-08T19:15:00+02:00",
    "content": "Título Original: MONEYBOYS Dirección y guion: C.B. Yi Intérpretes: Ko Kai, Chloe Maayan, Yufan Bai, J.C. Lin y Qiheng Sun País: Austria. 2021 Duración: 118 minutos\n\nCRÍTICA:\nRodado en Taiwan, producido bajo bandera austriaca y apoyado por inversiones francesas y belgas, “Moneyboys” significa el debut en la realización de C.B. Yi; un director de origen chino cuyo aspecto podría confundirse con cualquiera de los jóvenes actores de su película. Como su título anticipa, estos “chicos de dinero”, prostitutos masculinos en una China donde se abrazan las dignas ruinas de un pasado arrasado con las lujosas miserias de un futuro inquietante, incursiona en un territorio afín al que cineastas como Pier Paolo Pasolini y Eloy de la Iglesia mostraron en buena parte de sus cinematografías.\n\nC.B. Yi en su ópera prima se muestra como un cineasta de orden y pulcritud, un geómetra del plano y el tempo y un diseccionador emocional de helada mirada. Su filme se levanta bajo la sombra de las matemáticas, no hay en él el arabesco sinuoso de la caligrafía oriental sino el poder del ángulo recto y la fascinación por los oscuros significados de la numerología.\n\nEl propio Yi ha relatado cómo todo en su filme gira en torno al número tres y su pretendida magia. Se esté más o menos atento a ese ritual pitagórico, se sea creyente o indiferente ante las paradojas y misterios de la aritmética, el tres definido como el símbolo de la armonía, la llave del universo, el número sagrado por antonomasia, preside este filme sorprendente y bello. Y esa idea de lo triangular como sublimación de la naturaleza, impone la puesta en escena de un relato que gira en torno a la vida de un profesional del sexo.\n\n“Moneyboys” desgrana la historia de Fei, un joven y atractivo homosexual que se dedica a la prostitución para mejorar la situación económica de su familia. Yi clava las cámaras en su protagonista y a través de él, retrata una realidad, la de la China del capitalismo comunista, la que amenaza la hegemonía de la OTAN y los guardianes del mundo. Habla del negocio de la prostitución, pero también se fija en la emigración del campo a la ciudad y del cambio de paradigma. Lo hace con una puesta en escena adicta al equilibrio y la contención, como si al hacerlo así, el fuego interior que devora a Fei pudiera conjurar la pulsión letal que arrastra a ese futuro que mejor que nadie representa la China del 6G, la del 2030."
}