{
    "title": "MONEY MONSTER",
    "pelicula": "MONEY MONSTER",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/07/money-monster.html",
    "date": "2016-07-17T22:12:48+02:00",
    "content": "Si versátil resulta la carrera como actriz de Jodie Foster, desconcertante es su perfil como directora. Ha realizado El Pequeño Tate (1991). A Casa Por Vacaciones (1995) y El Castor (2011). En todos los casos hablamos de películas bien facturadas, pero de las que resulta difícil extraer alguna conclusión sobre el universo autoral de quien es un peso pesado de la industria del cine yanqui. Ha trabajado con los más grandes, de Fincher a Allen, de Scorsese a Polanski, de Demme a Chabrol. Sin duda, de todos y con todos algo ha aprendido y, con total certeza, posee crédito suficiente para que se le encomienden proyectos en los que se embarcan actores como los que en Money Monster se dan un paseo. Beligerante con la política conservadora, activista que no ha dudado en comprometerse públicamente y puesta en la cuerda floja por sus opciones personales y por sus opiniones, Foster monta este Money Monster contra la especulación económica y la falta de escrúpulos del sistema especulador. Lo que Clooney protagoniza, con una puesta en escena artificiosa e inverosímil, podría representarse en un escenario teatral. Su idea argumental evoca a El desconocido, de Dani de la Torre. Pero lo que en el filme rodado en A Coruña acontecía, en medio de persecuciones y acción, aquí se centra en la angustia de un plató televisivo en el que un presunto hombre-bomba cuenta en directo su ruina y los motivos de su venganza. En esta ocasión, con un guión menos comprometido, menos singular que su película con Mel Gibson, Foster sacrifica excentricidad por academicismo. Más convencional, más previsible, más ajustada a la necesidad de gustar a todos; Money Monster consigue no disgustar a nadie pero, en su falta de pretensiones narrativas, en su deseo de complacer al público, se queda en un campo de fácil olvido. En cuanto a la denuncia, como suele pasar con buena parte de estas propuestas que llegan desde EE.UU., se impone la amarga sensación de que son inútiles hijas del viento."
}