{
    "title": "MONKEY MAN de Dev Patel",
    "pelicula": "MONKEY MAN",
    "director": "Dev Patel",
    "url": "https://ghostintheblog.com/2024/04/monkey-man-de-dev-patel-critica-pelicula.html",
    "date": "2024-04-21T18:15:02+02:00",
    "content": "Título Original: MONKEY MAN Dirección: Dev Patel Guión: Dev Patel, Paul Angunawela y John Collee Intérpretes: Dev Patel, Sharlto Copley, Pitobash, Vipin Sharma y Sikander Kher País: EE.UU. 2024 Duración: 121 minutos\n\nCRÍTICA:\nEl niño con suerte de «Slumdog Millionaire» (2008) encarna a este «hombre mono» de infausto destino. En él, Dev Patel hace casi todo. Dirige, coescribe y protagoniza su debut como realizador. Nacido en un barrio londinense hace 33 años, de ascendencia india y recordado por su Príncipe Zuko en «The Last Airbender» (2010), el mayor desvarío y el peor naufragio, todavía incomprendido e incomprensible, de M. Night Shyamalan, Dev Patel se luce. Gracias a un filme que mezcla los delirios de Tarantino, con el barroquismo del siglo XXI de Bollywood y el desafío al sentido común de Seijun Suzuki. Influencias globales para una película universal que se sabe deudora de Danny Boyle, el director que le dio a Patel su primera proyección.\n\nDe su India originaria, Patel utiliza el contexto; el paisaje de fondo hecho de referentes tópicos donde la miseria infantil lame los pies a los edificios más alucinantes del mundo. Riqueza extrema versus indigencia total. Sin filtros de ningún tipo, «Monkey Man» propone una «Gotham» hindú, en la que el héroe justiciero se esconde tras una máscara de simio y se gana la vida como un gladiador del tercer milenio.\n\nEn un ring que entrelaza la tradición de la lucha mexicana con la World Wrestling Entertainment estadounidense, el «hombre mono» forja su destreza y su resistencia en pos de una venganza cuya naturaleza confiere a la película un turbio sentido hecho de leyendas y dioses.\n\n«Monkey Man» desgrana el periplo de un desquite, la «vendetta» de un personaje en el que se funden incontables referentes. Como un Conan de 2024 en una sociedad corrupta, como un Batman empobrecido en un edificio de depravación, el personaje de Dev Patel salda cuentas con el asesino de su madre al tiempo que contribuye a limpiar una ciudad que se pudre. Acompañado de viejos amigos como Sharito Copley, con quien trabajó en «Chappie» (2005), el protagonista de «Lion» (2016) acapara todos los planos. Patel se autodirige en un relato que no ahorra en crueldad ni en arquetipos. Un gran guiñol que trata de dar la vuelta al hacer de Marvel a través de una coartada social hecha de espejismos y oficio. Su discurso político facilón y antipopulista solo aspira a ofrecer el consuelo de la victoria del perdedor. Evasión y violencia, Coca cola y popcorn. ¿Será suficiente para que regrese El «hombre mono»?"
}