{
    "title": "MONSIEUR CHOCOLAT",
    "pelicula": "MONSIEUR CHOCOLAT",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/05/monsieur-chocolat.html",
    "date": "2016-05-07T17:51:38+02:00",
    "content": "\n\nRecientemente en el paseo bilbaíno del Muelle Marzana, se colocó una placa que recuerda que allí vivió Rafael Padilla, alias Chocolate, un emigrante cubano que, a finales del siglo XIX, llegó a Bilbao siendo niño y que acabó en París para convertirse en artista. Su historia, rescatada hace unos pocos años, fue objeto de una novela. De aquel libro biográfico ha surgido este filme, de presupuesto abundante y relato desconcertante y desconcertado, que se centra en su vida pública. En realidad la película arranca con el presunto despegue de su carrera, cuando Chocolate todavía no tenía ese sobrenombre y se exhibía en un circo como un caníbal que asustaba a los niños y ancianos de las aldeas francesas. Pero para entender lo que Chocolate significó, resulta decisiva contraponer su figura con Footit, el payaso británico que supo ver en aquel mozarrón cubano un contrapunto a su depurada mímica. Así, el filme se convierte en un paso a dos, en la historia de una amistad entre dos hombres de quienes se sabe algo pero se ignora mucho. Roschdy Zem, un director de origen cubano, actor muy conocido en Francia y autor, con éste, de cuatro largometrajes, probablemente maniatado por las dimensiones del proyecto, se mueve en una disonancia altisonante. El guión evita la cronología lineal pero echa mano del pasado para, a golpe de flash-back, arrojar alguna luz a lo que nunca se aclara del todo. Se diría que Zem duda entre el biopic canónico, la crónica del racismo francés del comienzo del siglo XX o el debate interior entre Chocolat y Footit, dos víctimas de un tiempo en el que Europa caminaba hacia un infierno bélico. Se adivina demasiada precariedad narrativa para tantas líneas argumentales, lo que deja al filme en el callejón del desconcierto. Cuando, en su desenlace, Zem nos obsequia con las imágenes que los hermanos Lumière grabaron de estos dos cómicos, al verlas y confrontarlas con los actores que los representan, sabemos que en la pantalla, esa verdad se nos ha escamoteado.."
}