{
    "title": "MONSTRUO  de Hirokazu Koreeda",
    "pelicula": "MONSTRUO",
    "director": "Hirokazu Koreeda",
    "url": "https://ghostintheblog.com/2023/10/monstruo-de-hirokazu-koreeda-critica-pelicula.html",
    "date": "2023-10-06T19:37:00+02:00",
    "content": "Título Original: KAIBUTSU Dirección: Hirokazu Kore-eda Guión: Yuji Sakamoto Intérpretes: Soya Kurokawa, Hiiragi Hinata, Sakura Ando, Eita, Mitsuki Takahata País: Japón. 2023 Duración: 126 minutos La inasible verdad Con frecuencia Hirozaku Kore-eda construye sus películas con la mirada puesta en sus ancestros cinematográficos. Podría dar lugar a un revelador estudio desenterrar de su filmografía las reliquias provenientes de autores como Ozu, Naruse y Mizoguchi, entre otros, con los que su cine se hizo grande. Por más que Kore-eda les de la vuelta. Reconocido por su extraordinaria habilidad para retratar las contradicciones familiares y mostrar las paradojas afectivas, Kore-eda, siempre riguroso, autocrítico y vigilante de su compromiso ético, ha filmado como nadie el mundo de la infancia, esos niños y niñas a los que Hitchcock recomendaba no utilizar jamás. Pero, pese a que abundan en su filmografía esos retratos «familiares», Kore-eda, de vez en cuando, penetra en campos minados por el horror, lo fantasmático y la sangre. En «Monstruo», el autor de «Nadie sabe» y «Still Walking», une ambos territorios con el método «Rashomon» de Akira Kurosawa. Con la fragmentación y superposición de la historia narrada en tres fases, y aportando nuevos datos con los que se previene al espectador sobre los peligros del prejuicio, Kore-eda provoca en sus dos primeros tercios una sensación de intriga que se abraza al paroxismo. Alta tensión para un enigma cuyo desvelamiento queda muy por debajo de las expectativas que llega a crear. Durante los primeros 80 o 90 minutos, «Monstruo» sintoniza no ya con el poder perturbador del citado Kurosawa, sino con el malogrado delirio del Sathosi Kon de «Paranoia Agent». Durante esa hora y media inicial, «Monstruo» sobrecoge porque su director eleva la tensión hasta adentrarse en los barros del horror. Por primera vez en toda su carrera, pese a que en Cannes «Monstruo» ganase el premio al mejor guión, se transmite la sensación de que el maestro japonés ha desequilibrado su filme por un exceso de sublimación. El desenlace, la historia de amistad-amor de dos niños acosados, los precedentes de pertenecer a familias rotas y esa frontera infranqueable que va del mundo adulto al infantil, se antoja alargado y edulcorado. Algo insólito en un autor de buen pulso aunque pese a eso, el desgarro emocional que provoca «Monstruo», haga de este filme una pieza que no aconsejaría perder.\n\nCRÍTICA:\nTítulo Original: KAIBUTSU Dirección: Hirokazu Kore-eda Guión: Yuji Sakamoto Intérpretes: Soya Kurokawa, Hiiragi Hinata, Sakura Ando, Eita, Mitsuki Takahata País: Japón. 2023 Duración: 126 minutos\n\nCon frecuencia Hirozaku Kore-eda construye sus películas con la mirada puesta en sus ancestros cinematográficos. Podría dar lugar a un revelador estudio desenterrar de su filmografía las reliquias provenientes de autores como Ozu, Naruse y Mizoguchi, entre otros, con los que su cine se hizo grande. Por más que Kore-eda les de la vuelta.\n\nReconocido por su extraordinaria habilidad para retratar las contradicciones familiares y mostrar las paradojas afectivas, Kore-eda, siempre riguroso, autocrítico y vigilante de su compromiso ético, ha filmado como nadie el mundo de la infancia, esos niños y niñas a los que Hitchcock recomendaba no utilizar jamás.\n\nPero, pese a que abundan en su filmografía esos retratos «familiares», Kore-eda, de vez en cuando, penetra en campos minados por el horror, lo fantasmático y la sangre. En «Monstruo», el autor de «Nadie sabe» y «Still Walking», une ambos territorios con el método «Rashomon» de Akira Kurosawa. Con la fragmentación y superposición de la historia narrada en tres fases, y aportando nuevos datos con los que se previene al espectador sobre los peligros del prejuicio, Kore-eda provoca en sus dos primeros tercios una sensación de intriga que se abraza al paroxismo. Alta tensión para un enigma cuyo desvelamiento queda muy por debajo de las expectativas que llega a crear.\n\nDurante los primeros 80 o 90 minutos, «Monstruo» sintoniza no ya con el poder perturbador del citado Kurosawa, sino con el malogrado delirio del Sathosi Kon de «Paranoia Agent».\n\nDurante esa hora y media inicial, «Monstruo» sobrecoge porque su director eleva la tensión hasta adentrarse en los barros del horror. Por primera vez en toda su carrera, pese a que en Cannes «Monstruo» ganase el premio al mejor guión, se transmite la sensación de que el maestro japonés ha desequilibrado su filme por un exceso de sublimación. El desenlace, la historia de amistad-amor de dos niños acosados, los precedentes de pertenecer a familias rotas y esa frontera infranqueable que va del mundo adulto al infantil, se antoja alargado y edulcorado. Algo insólito en un autor de buen pulso aunque pese a eso, el desgarro emocional que provoca «Monstruo», haga de este filme una pieza que no aconsejaría perder."
}