{
    "title": "MONSTRUOSO",
    "pelicula": "MONSTRUOSO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2010/01/monstruoso.html",
    "date": "2010-01-27T18:56:00+01:00",
    "content": "\n\nAnte una propuesta como ésta, no hay respuestas tibias. Tampoco hay nombres propios. Tan solo sombras, polvo y humo. Su naturaleza no los necesita porque en su interior, los protagonistas son comparsas de un proceso escópico: el de la destrucción de Nueva York. En cierto modo, el filme puede leerse como un texto radicalmente contemporáneo, un reality show desesperado que filma el apocalipsis. Y como acontece con propuestas radicales, en esa anulación del entramado dramático, con personajes psicológicamente anoréxicos, late la osadía ingenua de tratar de recuperar el miedo y la fascinación de la primera mirada; aquella que cultivaron los Lumiére y Meliès sobrecogiendo al público con ese tren de sombras que inquietaba sus ojos. Desde entonces el cine ha evolucionado a golpe de búsqueda de lo real en un afán por rehabilitar su credibilidad frente al público.Eso es lo que J.J. Abrams, un peso pesado que reina en la televisión y que debutó como realizador de largometrajes con la tercera entrega de Misión Imposible, se ha propuesto. Sus entramados básicos son un icono de la cultura japonesa, Godzilla; una imagen del poster anunciador del filme de Carpenter, Rescate en Nueva York y sobre todo, la recuperación de lo que pudieron vivir quienes estaban en la llamada zona cero cuando cayeron las torres gemelas el 11 S de 2001. No hay nada más, salvo quizá, el eco de El proyecto de la Bruja de Blair, con quien Monstruoso guarda cierto parentesco formal pero profundas diferencias de concepto.Dirigida por un hombre de confianza de Abrams, Matt Reeves, en Monstruoso no hay montaje aparente. Todo son planos-secuencia rodados con la calidad de una cámara de aficionado. Por eso reclama verdad y con eso despliega la pesadilla de unos amigos sorprendidos por el ataque de un ser furioso. A falta de pliegues dramáticos en los personajes, el filme derrocha sobresaltos y terror. Pero tras la apariencia de filme inocente, hay un planificado constructo atento a acongojar al público. Lo hace, pero a costa de exterminar la huella del hombre y hacer que el único personaje interesante sea un monstruo al que casi no vemos. Freud lo tendría fácil, el diagnóstico resulta obvio."
}