{
    "title": "MOONAGE DAYDREAM de Brett Morgen",
    "pelicula": "MOONAGE DAYDREAM",
    "director": "Brett Morgen",
    "url": "https://ghostintheblog.com/2022/10/moonage-daydream-de-brett-morgen-critica-de-cine.html",
    "date": "2022-10-07T19:30:00+02:00",
    "content": "Título Original: MOONAGE DAYDREAM Dirección y guión: Brett Morgen Música: Tony Visconti Obra documental: en torno a la vida y obra de David Bowie País: EE.UU. 2022 Duración: 135 minutos\n\nCRÍTICA:\nLo señala el director, Brett Morgen, desde el mismísimo título: “Ensoñación lunar”. De eso, de una fantasía inaprensible y espectral, de un alienígena de mil máscaras sin ningún rostro real es de lo que trata este documental tan fascinado por la persona que refleja, como obnubilado por el personaje que desde su interior nos habla sin cesar.\n\nPor si quedase alguna duda, “Starman” clausura este maratón a través de las huellas, heridas y brillos de David Bowie. Morgen, con la confianza plena de la familia de Bowie, ha pasado losúltimos años de su vida buceando en las incontables ruinas que quedaron cuando “Lazarus” se fue sin estridencias, en blanco y negro, con el rostro agrietado de quien en otro tiempo estaba predestinado a no envejecer. Decidido a evocarle, con la devoción de quien describe lo que admira, Morgen edifica su acercamiento al mito sin recurrir a opiniones ajenas. Aquí nadie habla de Bowie salvo el propio Bowie y a través de lo que en vida dijo. En todo caso, ante esa red de espejos y espejismos que fue el Duque blanco, Morgen recoge las fuentes deluniverso de Ziggy Stardust. Una aportación artística asentada en la provocación al comienzo, en la elegancia después, y en el rigor todo el tiempo. Bowie fue imagen y sonido. Fue una de las estrellas más transcendentales del pop, al estilo de Frank Zappa. Uno nos alimentó con la fantasía del polvo de estrellas; el otro, con el realismo de lo grotesco.\n\nEso se desprende de este vibrante calidoscopio que emite infinidad de ecos: de Buñuel a Murnau, de Stanley Kubrick a Lindsay Kemp, de Brian Eno a T. Rex. De todos se nutría Bowie pero a todos devoraba su presencia. Siempre cambiante, siempre ambiguo, siempre inequívocamente y solo él mismo.\n\nComo buen documentalista Morgen no ignora que la única verdad que no se resquebrajará de cuanto quiera contar, es su legado artístico. En consecuencia “Moonage daydream” ofrece decenas de temas entrelazados con saltos temporales y con incrustaciones que desafían la cronología.\n\nPorque por encima de todo, de lo que va esta fascinante enciclopedia de orfebrería es del tiempo. De la vida y del sueño imposible de un chaval asustado por los fantasmas de la mente. De su huida para eludir la locura. De la serenidad del hombre maduro capaz de mirar a la cara -y de cantar- a su propia muerte."
}