{
    "title": "MOONLIGHT",
    "pelicula": "MOONLIGHT",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/02/moonlight.html",
    "date": "2017-02-10T18:22:11+01:00",
    "content": "Título Original: MOONLIGHT Dirección y guión: Barry Jenkins a partir de una historia de Tarell McCraney Intérpretes: Trevante Rhodes, André Holland, Janelle Monáe, Ashton Sanders, Jharrel Jerome y Naomie Harris País: Estados Unidos. 2016 Duración:111 min ESTRENO: Febrero 2017\n\nCRÍTICA:\nArticulada en tres tiempos, Moonlight revolotea en torno a la vida de un personaje que guarda significativos lazos de unión con su guionista y director, Barry Jenkins. Pero no se trata de un filme autobiográfico. No hurguen en la literalidad del texto fílmico, porque no es allí donde se produce la identificación entre Jenkins y su protagonista. Sin embargo, entre lo que cuenta la historia de Tarell McCraney, autor de la pieza original, y lo que se apunta sobre la biografía de Jenkins, hay algo más que leves coincidencias. Veamos. Jenkins nació en Miami en 1979. Cuando tenia doce años, falleció su padre, quien se había separado de su madre porque pensaba que Barry Jenkins no era su hijo biológico. Se crió de manera asilvestrada, fue asistido por una mujer que no era su madre y casi nada se sabe de su trayectoria personal en esos años. Por su parte, la vida del protagonista de Moonlight, Chiron, también sabe del desgarro familiar, del desarraigo afectivo y del desmoronamiento vital. El caso es que Jenkins, con la obra de McCraney, “In Moonlight Black Boys Look Blue”, ha sabido edificar un controlado y sutil ejercicio sobre la homofobia a partir del periplo de un niño afroamericano al que vemos en tres momentos diferentes de su vida. La virtud de Moonlight, película producida por Brad Pitt y ante la que se ha rendido la crítica USA que no ha dudado en calificar a su director como el Linklater negro, reside en su versatilidad a la hora de fusionar géneros y tonos. En su arranque, Moonlight se parece mucho al universo de The Wire. Aquello era Baltimore, esto Miami. Pero los suburbios son suburbios y en todos ellos habita la miseria. Y en ella imperan los narcotraficantes, los yonkies y sus víctimas. Allí todo se oscurece bajo la sombra de la muerte en un ambiente de agonía. Curiosamente ninguno de los personajes que inauguran el filme tendrá continuidad luego. El verdadero protagonista aparece en una esquina, corriendo, huyendo del acoso de sus compañeros. Se sabe víctima de los abusos porque es pequeño, porque se intuye diferente, porque rehuye la violencia y porque está solo. Con él, Jenkins se pasea por el barrizal del thriller con un melodrama escondido en su mochila. Moonlight parece carne de acción, se diría que aspira a heredar el universo del Scorsese, pero su argumento conjuga otra cosa. Si el público espera un nuevo relato al estilo de Malas calles en un contexto afroamericano, un filme de madres prostituidas con hijos predestinados al infierno, la audiencia se verá sorprendida por un relato que cambia el paso y que no duda en bordear el exceso. Jenkins titula su primera parte como Little; la segunda, Chiron; la tercera, Black. En cada caso, un actor diferente representa al mismo protagonista. Tres tiempos, un periplo, un relato iniciático con retorno y moraleja. En ese proceso temporal, el filme escribe una partitura de ritos y signos. Los primeros marcan el proceso convencional, el endurecimiento de un niño, su descubrimiento del amor, su humillación, su venganza, su condena, su perdición… Los segundos sugieren un viacrucis que reivindica la homosexualidad como vía de sublimación en un contexto de violencia y homofobia. A Jenkins no le importa cargar las tintas. La hipérbole y el exceso amenazan con derribar el verosímil de su relato. Cuanto más terribles son las circunstancias del contexto, más bonhomía aparece al paso de Chiron. En esa mezcla entre el horror y su redención, Moonlight resplandece como un filme personal, una canción triste que habla del infortunio sin renunciar a la esperanza. Un periplo construido con una sólida estructura argumental. Los detalles se engazan bien; las piezas, encajan. Pero queda claro, el universo de Jenkins juega con el engaño. Parece adentrarse en los campos minados del cine de drogas, sexo y muerte, pero lo que quiere es reivindicar el universo de Douglas Sirk y sus relatos de amor en la diferencia."
}