{
    "title": "MORIR",
    "pelicula": "MORIR",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/10/morir.html",
    "date": "2017-10-08T11:32:44+02:00",
    "content": "Título Original: MORIR Dirección y guión: Fernando Franco Intérpretes: Marian Álvarez, Andrés Gertrudix, Iñigo Aranburu País: España. 2017 Duración: 104 minutos ESTRENO: Octubre 2017\n\nCRÍTICA:\nAunque lo que describe Morir acontece aquí y ahora, su semilla germinal hay que fijarla en la novela homónima de Arthur Schnitzler (Viena, 1862-1931). Allí, en ese contexto de la Austria que años después vería desmoronarse el sueño de Europa devorado por el monstruo del nazismo, Schnitzler compartió ciudad y tiempo con gentes como Stefan Zweig y Sigmund Freud. Con éste último mantuvo una fructífera amistad y análogas preocupaciones por desentrañar las claves del comportamiento de la condición humana. Y, como con Zweig, su obra atrajo a Max Ophüls quien se sirvió de su imaginario para filmar Amoríos (Liebelei, 1933) y La ronda (La Ronde, 1950). También, en tiempos más cercanos, el Kubrick de Eyes Wide Shut miró hacia Schnitzler y en él fija su deseo Fernando Franco para, a partir de la novela editada en 1894, conformar su segundo largometraje, tras el impacto de La herida. Este preámbulo subraya algo evidente. El universo de Schnitzler no es sencillo ni fácil. Con él no se trata de adaptar un cuentecillo, sino de sumergirse en las honduras de la miseria humana. Dicho de otro modo, al elegir esta novela, Franco asume que se adentra en un laberinto oscuro. Para no perderse, el cineasta se ha blindado con la actriz Marian Álvarez, que sostuvo en pie su obra anterior, un relato y un personaje que muy pocas actrices podrían haber encarnado sin desmoronarse. Marian Álvarez se echa encima un personaje y una situación claustrofóbica, insana, agonizante. Como explicita su título, Morir recorre ese camino que lleva de la llamada de la enfermedad hasta el encuentro con la muerte. Concebida casi como un paso a dos, Marian Álvarez recibe de Andrés Gertrúdix el contrapunto necesario, la otra punta de un compás que gira y gira sobre un círculo vicioso. En el proceso de pre-producción, Marian y Andrés, pareja en la vida real, acababan de ser padres, una tabla de salvación para hacer soportable un rodaje tenso. Fernando Franco, que en La herida dejó claro que no parece dispuesto a hacer concesiones al mercado ni rebajas al espectador, trazó una zona de seguridad. Con ella Morir establece un perímetro de hielo y silencio entre sus sujetos y la escenificación de una relación que hunde sus raíces en el siglo XIX. Esa traslación temporal, lleva a Franco a reforzar su querencia por la austeridad, su fe en la contención. Fe para asumir lo que es Morir. Pero, por más que lo sugiera su título, en Morir la muerte es el pretexto para dibujar el maltrato, el egoísmo y el envilecimiento. Esa potente carga de negatividad se persona desde el primer minuto. Cuando Franco muestra a sus dos protagonistas, primero a ella en el agua, en un paraje de júbilo y serenidad; luego a él, ensimismado, mascullando su miseria, macerando su ocaso; sabemos que su relación ha fenecido. Se comportan como zombies anclados en la inanición. Haneke en Amor, pese a la crudeza terminal de su relato, abría ventanas a la ensoñación y a lo lírico. Franco, no. Franco no concede alivio ni respiro. Lo que propone no es sino hora y media de ausencia de vida en un contexto impío. Así como la pornografía sublima lo sexual y deja a un lado la emoción, lo que no se ve; Franco entierra toda posible empatía, todo atisbo de comprensión y compasión hacia sus personajes para fijarse en el dolor y el sufrimiento. El resultado es eso, una radical y absoluta ausencia de pasión. A Franco no le gusta lo que Luis representa, sin duda, pero tampoco realza el martirio de Marta, culpable por su sumisión. Ambos trenzan un indigesto y desolador periplo por el que, cuanto menos se justifica la abnegación de ella, más insoportable resulta la abyección de él. Muerte sobre muerte de dos amantes que ya habían muerto."
}