{
    "title": "MORLAIX de Jaime Rosales",
    "pelicula": "MORLAIX",
    "director": "Jaime Rosales",
    "url": "https://ghostintheblog.com/2025/03/morlaix-de-jaime-rosales-2025.html",
    "date": "2025-03-21T19:00:00+01:00",
    "content": "Título Original: MORLAIX Dirección : Jaime Rosales Guion: Jaime Rosales, Fanny Burdino, Samuel Doux y Delphine Gleize Intérpretes: Aminthe Audiard, Samiel Kircher, Mélanie Thierry y Àlex Brendemühl País: España. 2025 Duración: 124 minutos\n\nCRÍTICA:\nJaime Rosales (Barcelona, 1970) juega en otra división. Se mueve como un verso libre en un panorama que comienza a dar señales de un preocupante encorsetamiento. A fuerza de ser fiel a sí mismo, por su empeño en ser coherente con su trabajo, el autor de «Las horas del día» (2003), «La soledad» (2007), «Tiro en la cabeza» (2008), «Sueño y silencio» (2012), «Hermosa juventud» (2014), «Petra» (2018), y «Girasoles silvestres» (2022), ha perfilado un ideario tan personal como reconocible. Un ADN que, en «Morlaix», alcanza su manifestación más radical. En su primer filme desnudó la vulnerabilidad de un psicópata asesino de mujeres como si retratase al vecino de al lado. A partir de entonces, con cada nueva entrega, Rosales ha ido incorporando nuevos recursos. En «La soledad» fragmentó la pantalla; en «Tiro en la cabeza» como un entomólogo, pegó la cámara a la cotidianeidad de un etarra para mostrar el modus operandi de un asesinato. Pero fue con «La juventud», cuando Rosales, hizo de las nuevas generaciones el «leit motiv» de sus relatos.\n\nEn «Morlaix», nombre que alude a la pequeña ciudad francesa en la que acontece la mayor parte de su historia, Rosales se abisma en un romanticismo extremo que se cuestiona el vértigo del primer amor. Concebida con la pasión de Schubert, verbalizada con el arrebato pasional de los clásicos del siglo XIX, Rosales conforma un artefacto poliédrico. Estamos ante un filme de simetrías y recovecos, cine dentro del cine, obra lírica sobre jóvenes construida para adultos ilustrados.\n\nLo que más sorprende de «Morlaix» descansa en su núcleo duro, ese relato de amor adolescente narrado desde lo fantasmático, con el quejido de la muerte. Con un arrojo insensato que tan solo muestran en el cine actual Jonás Trueba, Javier Rebollo y el propio Rosales, «Morlaix» se descubre como una lección magistral sobre cómo traspasar los límites de la representación. Conformada como un tobogán emocional, la historia que Morlaix cultiva, como el viaducto que emblematiza a la pequeña ciudad del Finisterre de Bretaña, supura una sensación metafísica, irreal, casi de ensueño. De eso va este filme exaltado en su naufragio sentimental, brillante en su reflexión sobre el paso del tiempo. En él se funde cine y vida; en la firme voluntad de Rosales de hacer que ese punto de ignición que lo devora todo vuelva a sacudir un lenguaje artístico zombificado por tanta convencionalidad."
}