{
    "title": "MORTAL KOMBAT",
    "pelicula": "MORTAL KOMBAT",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/05/mortal-kombat.html",
    "date": "2021-05-06T18:13:26+02:00",
    "content": "Título Original: MORTAL KOMBAT Dirección: Simon McQuoid Guion: Greg Russo y Dave Mallaham Intérpretes: Lewis Tan, Joe Taslim, Jessica McNamee, Josh Lawson y Mehcad Brooks País: EE.UU. 2021 Duración: 110 minutos\n\nCRÍTICA:\nEn los 70 y en los 80 las máquinas recreativas, los reclamos de las salas de juego, se servían del imaginario de los grandes éxitos de Hollywood. Indiana Jones, Star Wars, Tiburón… y decenas de títulos ilustraban los mismos “clippers” con idéntico resultado: eran mero pretexto, en nada alteraban la esencia del juego. En el siglo XXI, con una industria del videojuego que mueve más dinero y recoge más beneficios que el mismo Hollywood, el cine se sirve de las plataformas para ilustrar películas. Hasta la fecha, el 99% de las adaptaciones al cine detítulos de éxito han evidenciado un nulo interés; son meras prolongaciones vacías de relato. El mayor atractivo de las plataformas no descansa en la interactuación entre el usuario y la máquina. Se sea agente activo o simple espectador (algunos prefieren ese papel), el magnetismo, su capacidad de adicción reside en la incertidumbre del resultado, en esa mezcla de destreza y azar que tanto influye en el resultado.De los muchos videojuegos que se hicieron cine, “Mortal Kombat”, con once versiones ya para las diferentes consolas, aparece como uno de los que goza más predicamento. Dirigido por Simon McQuoid, este es su largometraje de debut, y producido por James Wan, lo más estimable de esta secuela de acción y más acción, se limita al prólogo y al desenlace. El resto, puro relleno para reiterarse en la misma lucha entre el bien y el mal, entre personajes positivos y esbirros del averno.Con una intro ambientada en el Japón del siglo XVII, un puro festín de katanas y brujería, “Mortal Kombat” se dedica a perpetuar los mismos clichés de siempre a través del arquetípico relato de venganza y reparación. No hay otra estrategia que la de sumar efectos especiales y acrobacias marciales. Acumulación sobre acumulación para un filme que se estira hasta casi las dos horas de duración. Dos horas para un guión cuyos diálogos pueden recitarse en menos de diez minutos. Poco verbo para un nulo interés. En todo caso, la música destaca al servicio de su singular poderío coreográfico que alcanzan su exaltación en algunas imágenes poderosas. Pero todo esto es muy poco. Solo puede complacer al fan que en su consola casera juega a pasar niveles acunado por este relato de ecos mitológicos y estéticas orientales."
}