{
    "title": "MR. NADIE de Miguel Ángel Calvo Buttini",
    "pelicula": "MR. NADIE",
    "director": "Miguel Ángel Calvo Buttini",
    "url": "https://ghostintheblog.com/2025/08/critica-de-mr-nadie-de-miguel-angel-calvo-buttini.html",
    "date": "2025-08-17T13:07:50+02:00",
    "content": "Título Original: MR. NADIE Dirección: Miguel Ángel Calvo Buttini Guion: Miguel Ángel Calvo Buttini y Alicia Rodríguez Intérpretes: Félix Gómez, Ainara Elejalde, Susana Córdoba y Myriam Mézières País: España. 2025 Duración: 92 minutos\n\nCRÍTICA:\nCalvo Buttini (Tudela, 1962) lleva toda su vida haciendo cine. Pertenece al grupo casi anónimo de directores que desde la independencia y a contracorriente, avanza, proyecto a proyecto, a costa de un esfuerzo pírrico.\n\nEn su trayectoria cabe separar el cine documental, trabajos académicos sobre personajes por los que el autor siente respeto: Pérez Galdós, Pardo Bazán…, y las obras de ficción donde Buttini ha construido un universo reconocible y al que Mr. Nadie pertenece por propio derecho.\n\nCon respecto a su obra precedente, Dos rivales casi iguales (2007) y Mami Blue (2010), este trabajo representa un radical cambio de paradigma. La comedia de ecos costumbristas ha desaparecido en Mr. Nadie; aquí hallarán un oscuro retrato sobre un vagabundo cuyo pasado se debe al espejismo de la cultura del pelotazo y el éxito.\n\nLas sonrisas y el humor se han borrado de la retina de Buttini para dar lugar a una parábola oscura e inquietante, una declaración de intenciones sobre el agotamiento vital, social y económico de este modelo neoliberal y capitalista.\n\nSi en 2007 Calvo Buttini nos recordaba que las diferencias entre los dos grandes partidos hegemónicos pueden ser casi inexistentes y en Mami Blue se inventaba una suerte de Thelma y Louise en clave Monicelli sobre una anciana y una emigrante; en Mr. Nadie se pregunta por la identidad borrada de cualquiera de esos vagabundos que duermen en los cada vez más escasos cajeros automáticos.\n\nEn Mr. Nadie Buttini se aleja de su espacio de confort para penetrar en un territorio más denso, más claustrofóbico, más desolador. Prácticamente hasta el minuto 25 no empieza a oírse un diálogo que revele algo. Ese primer tercio, alargado en exceso, sirve para que Buttini diseccione día a día, hora a hora, incluso minuto a minuto la vida de un «sin techo». Para armar su enigma, el filme levanta una trama de saltos hacia el pasado con los que, poco a poco, el puzzle de ese retrato de Mr. Nadie desemboca en desvelar la identidad de un ejecutivo más frustrado que fracasado.\n\nEl cambio de tono hace que la querencia natural de Buttini hacia la esperanza y el divertimento, se asome por algunas costuras, como la presencia del barrendero. Pero esa tensión camina finalmente hacia lo grotesco, lo carnavalesco. Eso le corresponde al personaje demiúrgico de Myriam Mézières, personaje fugaz pero clave para impulsar un desenlace. Con él, ese fugitivo esboza una apología: la de huir de la vida convencional para recuperarse a sí mismo."
}