{
    "title": "MR. WAIN",
    "pelicula": "MR. WAIN",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/06/critica-pelicula-mr-wain-will-sharpe.html",
    "date": "2022-06-10T18:30:00+02:00",
    "content": "Título Original: THE ELECTRICAL LIFE OF LOUIS WAIN Dirección y guion: Will Sharpe, a partir de la historia de Simon Stephenson Intérpretes: Benedict Cumberbatch, Claire Foy, Andrea Riseborough, Toby Jones y Stacy Martin País: Reino Unido 2021 Duración: 111 minutos\n\nCRÍTICA:\nExcéntrica como se corresponde a toda película que se encomienda al carisma de Benedict Cumberbatch (repasen su filmografía más allá de Sherlock), “Mr. Wain” o como más explícitamente señala su título en inglés, “la eléctrica existencia de Louis Wain”, resquebraja la férrea y maniatada estructura que toda biografía impone.\n\nDe vivir hoy, Louis Wain se hubiera sorprendido al navegar por internet y constatar que la imagen más utilizada de todas y en todo tipo de formatos: vídeos, fotos, juguetes, dibujos, tik-toks,… pertenece al mundo de los gatos domésticos. Lo que ignora la mayor parte de esos millones de gatoadictos es que la culpa y/o la gloria de ese fenómeno le pertenece a Louis Wain. Cuando el extraño ilustrador nació en Londres, el 5 de agosto de 1860, en la mojigata sociedad victoriana los gatos apenas eran tolerados y, desde luego, no jugaban ese papel de mascota preferida de la humanidad.\n\nEl caso es que Wain, artista complejo y acomplejado, de biografía triste (¿y azul?) y de desmesurado éxito comercial, dedicó todo su tiempo a humanizar a los gatos. Sus dibujos, protagonizados por mininos antropomorfos, triunfaron en aquel tiempo y contribuyeron a mejorar sensiblemente la vida de sus modelos. Su producción impresa fue tan inmensa como variada. Wain dibujó gatos de todos los estilos; unos eran fruto del realismo; otros parecían nacer desde las entrañas del más puro y ortodoxo cubismo. Gatos de cuento, gatos psicodélicos, gatos sin fin a los que Wain dedicó compulsivamente su atribulada vida.\n\nDibujaba a dos manos, producía sin parar, ganaba mucho dinero y gastaba más; tanto él como sus circunstancias familiares. Al final de su vida hubo que hacer una cuestación liderada, entre otros, por H. G. Wells (en el filme da lugar a un cameo de un Nick Cave disfrutón). Con el argumento de Simon Stephenson como guía y con la puesta en escena de Will Sharpe, lo que “Mr. Wain” depara al público pertenece a un territorio de difícil catalogación. Cada vez que el cine recrea la vida de un artista plástico, la hipérbole y la afectación amenazan su retrato, como si se buscase una fusión imposible entre la persona artista y sus creaciones.\n\nCon “Mr Wain” se impone un aire de cuento grotesco, de relato a veces naif, a veces gótico en el que Will Sharpe avanza más atento a la anécdota biográfica que al sentido, a la razón y causa de su trabajo. En realidad, a Sharpe la producción artística de Wain le interesa relativamente. En su lugar prefiere descender hasta los recovecos de la frágil estabilidad emocional y psíquica de Wain, a su presunta esquizofrenia y a las circunstancias personales de una biografía ocupada por la convivencia casi permanente con su madre y sus cinco hermanas solteras a las que alimentó con sus “gatos”.\n\nEntre el biopic ortodoxo y el ensayo irreverente, Sharpe se queda a medio camino. A veces habla del origen de la vida, como Shelley y su Frankenstein y hace correr hacia la locura a Wain en medio de la lluvia, iluminado por relámpagos que sostienen el misterio de la muerte. Esos gatos, en esos gatos, Wain escruta lo desconocido pero, al mismo tiempo, el filme nos impone la trágica historia de un amor extremo e hiperromántico con la imposibilidad de traspasar la mirada de Wain/Cumberbatch, quien interpreta como muy pocos el transcurrir del tiempo.\n\nLa sensación final, lo que parece quedar una vez consumados los 111 minutos de su duración, se percibe como algo indefiniblemente radical. Algo que resulta tan freakie y tierno como pudo ser el propio Wain, quien sufrió acoso escolar de niño. Will Sharpe, el joven director anglojaponés, -nació en Londres, creció en Tokio-, aborda la biografía de Wain con estilo “cuqui”, capaz de fundir el estremecimiento existencial con lo cursi sin que le tiemble el pulso."
}