{
    "title": "MUCHOS HIJOS, UN MONO Y UN CASTILLO",
    "pelicula": "MUCHOS HIJOS, UN MONO Y UN CASTILLO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/12/muchos-hijos-un-mono-y-un-castillo.html",
    "date": "2017-12-30T02:15:01+01:00",
    "content": "Título Original: MUCHOS HIJOS, UN MONO Y UN CASTILLO Dirección: Gustavo Salmerón Guión: Gustavo Salmerón, Raúl de Torres, Beatriz Montáñez Intérpretes: Documental. Gustavo Salmerón, Julia Salmerón País: España.2017 Duración: 90 minutos ESTRENO: Diciembre 2017\n\nCRÍTICA:\nA los tres minutos, Muchos hijos, un mono y un castillo amenaza con perderse en el camino hollado por los cientos de intoxicados por ese cine de no ficción cultivado en festivales del documental contemporáneo. O sea, un relámpago de advertencia sale de la pantalla para augurar una entrega de pornografía emocional enfocada en deleitarse con la agonía de padres moribundos de pasado inconfesable. Falsa alarma. Aunque Gustavo Salmerón se pone el traje de forense diseccionador de las entrañas familiares, la madre, grande pero no la única protagonista, deja claro que el hijo propone pero ella dispone. Y ese disponer, lleno de revelaciones incómodas, de sombras sin desvelar, de relatos a los que le han cercenado algunos detalles, probablemente inoportunos, nos regala un filme extraordinario. Su extraño título arranca, lo dice la madre de Gustavo Salmerón, de tres deseos cumplidos perfectamente aunque como enseña la maldición gitana, satisfacer los deseos garantiza la infelicidad. Como en los viejos relatos orientales de Sherezade, la protagonista de este cuento de Salmerón, pidió tres deseos al duende de la vida y la vida que Salmerón (de)muestra se levanta sobre el final de esos sueños. El castillo les ha llevado a la ruina, el mono era un macaco desagradecido y los hijos se reparten la hacienda, lo que queda. En medio de ese naufragio, la madre teatraliza su sepelio entre recuerdos, evocaciones y extravagancias. Es esto último, ese andar errante más allá de los límites convencionales, lo que metro a metro, plano a plano, palabra a palabra descubre lo mucho de notable que almacena esta obra de vocación estrafalaria. El actor y ahora director, Gustavo Salmerón, no teme mostrar en público las miserias y grandezas familiares donde una madre locuaz y un padre transparente lo dominan todo. ese todo sublima el material de partida y el proceso que utiliza. De ese modo propicia una metamorfosis gozosa. Con ella, la historia de esa mujer que tuvo muchos hijos, que acumula(ba) objetos de todo tipo y que amó con intensidad, deviene en feroz ejercicio sobre la insoportable falta de misericordia del reloj. Ese que deja atrás lo que fuimos, que consume todo y que todo lo reduce a la espera de muerte incluso para quien ha alcanzado lo que deseaba."
}