{
    "title": "MUERTE EN EL NILO",
    "pelicula": "MUERTE EN EL NILO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/02/muerte-en-el-nilo.html",
    "date": "2022-02-28T16:38:52+01:00",
    "content": "Título Original: DEATH ON THE NILE Dirección: Kenneth Branagh Guión: Michael Green Novela: Agatha Christie Intérpretes: Kenneth Branagh, Gal Gadot, Letitia Wright, Armie Hammer, Annette Bening y Ali Fazal País: EE.UU. 2022 Duración: 127 minutos\n\nCRÍTICA:\nEl bigote de Hércules Poirot, la causa de su ausencia-presencia, da pie a un preámbulo bélico el que se nos describe, en blanco y negro, la juventud del carismático personaje creado por Agatha Christie. Digamos que esta nueva adaptación del relato escrito por la llamada reina del «¿quién es el asesino? (whodunit)», en 1937, nada nuevo aporta a lo ya mostrado por ejemplo en el convencional filme de Guillermin (1978). Salvo por su largo y sugerente preámbulo -¿autohomenaje a su «Belfast»?- y su alargado desenlace, lo demás es lluvia sobre mojado. Entre ambos extremos, con algunos leves cambios argumentales introducidos para atizar la dormida y crepuscular libido de Poirot, la novedad gira en torno a la aparición y desaparición de su mostacho de estrafalaria dimensión. Aquí acaba todo lo que Branagh ha sido capaz de insuflar a un filme que no se atreve a llegar a los extremos de la reconfiguración del Sherlock Holmes de Guy Ritchie, pese a que se toma muchas licencias e incurre en injustificables y discutibles excesos. Branagh, como actor, él es Poirot en su propio filme, es demasiado serio para cubrirse con el resbaladizo tono que tiñen las interpretaciones de Robert Downey Jr. cuando hace de Holmes. Tampoco el ritmo de Ritchie parece al alcance de un Branagh de movimientos más reposados y gestos más hondos. Así las cosas, el núcleo duro de esta «Muerte en el Nilo» se resuelve a golpe de sobreactuación. Hay tanta y con tan escasa sutileza que resulta imposible no oler desde lejos el desenlace de ese crimen pasional en medio de las pirámides de Egipto. Desde el mismo arranque, una escena de baile de salón, con contorsionismos sensuales al borde del ejercicio circense, está claro que Branagh no parece sentirse atraído por el relato original ni por el guion de Michael Green, quien aplica retoques de cirujano plástico sin licencia ni perdón. Esos cambios podían haber hecho efecto bajo otra batuta pero la que Branagh blande se muestra incapaz de cultivar el suspense al desatender a la mayor parte de los sospechosos. Permanece, con sordina eso sí, el ADN de Agatha Christie y su habilidad trilera para sembrar en quien sigue sus cuentos la atención, la duda y el misterio."
}