{
    "title": "MULA",
    "pelicula": "MULA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/03/mula.html",
    "date": "2019-03-13T17:51:48+01:00",
    "content": "Título Original: THE MULE Dirección: Clint Eastwood Guión: Nick Schenk (Artículo: Sam Dolnick) Intérpretes: Clint Eastwood, Bradley Cooper, Michael Peña, Taissa Farmiga, Laurence Fishburne País: EE.UU. 2018 Duración: 116 minutos\n\nCRÍTICA:\nEastwood cumplirá, en un par de meses, 89 años. Sus 1.93 metros de altura han menguado, su espalda se curva. Pero la actitud del “hombre sin nombre” no ha cambiado nada.Cuando en 1992, hace 27 años, dirigió y protagonizó “Sin perdón”, una de sus más premiadas y alabadas películas, se impuso para ella el calificativo de “western crepuscular”, toda vez que en ella, Eastwood, interpretaba a un viejo pistolero de oscuro pasado convertido en el final de su vida, en el ángel exterminador de una suerte de justicia poética. En “The Mule”, Eastwood protagoniza, con casi 30 años más, a otro viejo justiciero, un caballero errante, conductor sin tacha, mal marido, mal padre y mal abuelo, al que el azar verá metido en un feo asunto de tráfico de cocaína. Tras dos o tres películas en las que Eastwood parecía haber perdido el tono y la figura de lo que representa, aquí, como en “Gran Torino” (2008), filme con el que parecía desaparecer para siempre como actor, regresa a su zona de confort. Es el suyo, un personaje cien por cien Eastwood, tal vez la (pen)última representanción de lo que simboliza. Como el último filme de Robert Redford, “The Mule” se inspira en un personaje real. Pero al igual que Redford, si algo queda del modelo de partida, todo es abducido por el actor que lo representa. Aquí Eastwood repite su mirada descreída con respecto a la sociedad del presente, recuerden que milita en el conservadurismo patriótico de barras y estrellas. Muestra un mundo de delincuentes latinos y de familias desestructuradas. En este caso, la suya propia. Con un argumento que, por más que haya sucedido en la vida real, suena a pura fábula, a cuentecillo de cartón piedra. “The Mule” se impone como una obra testamentaria, un epitafio al solitario que siempre encarnó, al hombre sin nombre, un Juan Nadie de la acción y la épica. En este caso, cuando se atisba en el horizonte la cuenta atrás para cumplir los noventa, Eastwood entona un panegírico a favor de la familia. Si en “Gran Torino”, se ofrecía como un Cristo redentor, aquí evidencia la dignidad de quien asume su culpa, sabedor de que morirá antes de que se cumpla su condena."
}