{
    "title": "MULHOLLAND DRIVE",
    "pelicula": "MULHOLLAND DRIVE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/06/mulholland-drive.html",
    "date": "2021-06-12T00:16:48+02:00",
    "content": "Título Original. MULHOLLAND DRIVE Dirección y guion: David Lynch Intérpretes: Naomi Watts, Laura Elena Harring, Justin Theroux, Ann Miller y Robert Forster, País: EE.UU. 2001 Duración: 147 minutos\n\nCRÍTICA:\nLa llave, esa que Jung vislumbraba empoderada en su valor simbólico, esa “llave de oro que un hada buena nos puso en la cuna”, sirve a Lynch para abrir la puerta de la perplejidad. Esa llave, bien sea con un aspecto convencional o con un diseño robótico, (pasado y futuro), abrió el cine al nuevo milenio. Podría parecer exagerado decir que “Mulholland Drive” representa el primer gran filme del siglo XXI pero no hay ni media docena de películas que puedan disputarle ese título. De entre todas, ella es la más visionaria, la más alucinada, la más estremecedora.Han pasado dos décadas y en todo este tiempo, Lynch solo ha filmado otro largometraje, “Inland Empire” (2006). Fue otro filme maldito cuya respuesta en taquilla puede competir en fracaso con su primer largo, “Cabeza borradora”. Es decir, su última película como la primera es una de esas obras de las que todo el mundo ha oído hablar pero que muy pocos han visto.Con “Mulholland Drive” no fue así. “Mulholland Drive” alcanzó un éxito notable. Con ella Lynch consiguió lo imposible, competir en la cartelera comercial con un oscuro viaje al fondo del subconsciente. La semilla germinal de la que nació era un episodio piloto para una serie de televisión que debía seguir el camino de “Twin Peaks”. Fracasó tanto que un año y medio después, con parecido presupuesto a lo ya gastado y con los restos de aquel naufragio, Lynch siguió rodando para transformar aquella ruina rechazada en un largometraje fundacional. Cosas de Lynch.Como Víctor Erice, el narrador de “Terciopelo azul” consigue sus mejores piezas cuando la vida le maltrata un poco y los productores le aprietan más de la cuenta. Se crece en la adversidad. Y así fue, el director de la meditación transcendental, el Buñuel norteamericano, se las arregló para sublimar las claves de lo que ha sido su universo fílmico. Pintor antes que cineasta, buen conocedor de la cultura europea pero adicto al imaginario norteamericano, Lynch no ha hecho otra cosa que cuestionarse por la máscara del horror cotidiano. Por eso su cine se ancla en el misterio, abraza la depravación y se empecina en desvelar la cara oculta del sueño americano.Como buen surrealista, es decir ama la realidad plena, la física y la metafísica, la consciente y la inconsciente, lo conocido y lo ignorado; Lynch sabe que sus textos fílmicos retratan sobre todo a él mismo. De ahí que al hablar de sus obras guarde silencio, como la última palabra que se escucha en “Mulholland Drive”. Un silencio demoledor en el que se protege con espejismos, trampantojos y artificios. Eso hace que sus películas se escondan en luces de colores y fuego y que, en sus relatos, con frecuencia, aparezcan los escenarios teatrales, el play back, la sublimación de la impostura y la simulación de un canto que sigue sonando aunque la cantante se desvanezca, caiga al suelo o haga mutis por el foro.Veinte años después y centenares de explicaciones, de lo magistral a lo errático, sobre “Mulholland Drive”, las incógnitas siguen sin desvelarse. Su sentido está muy lejos de haberse agotado. Aquel misterio en torno a una llave no cesa y, visto de nuevo en una sala de cine, su poder de fascinación se diría que incluso ha crecido.Maestro del matiz y detective de esas inclinaciones calificadas como antinaturales sobre los instintos y comportamientos (sexuales o no), en “Mulholland Drive”, con Los Angeles como testigo y el mundo del cine y sus perversiones como telón de fondo, Lynch vuelve a hablar de lo que siempre le obsesiona: el amor y el rechazo. Diseñó su mejor partida, con la ingenuidad, es un decir en un hombre que mueve sus piezas como un ajedrecista consumado, de jugar con dos reinas. Roció su guion con guiños cinéfilos, invocó a la pelirroja Rita Hayworth y a la rubia Kim Novak, para que Naomi Watts y Laura Harring tuvieran un modelo sin reparar en que Lynch había dispuesto que el rey estaba ya fuera del juego."
}