{
    "title": "MUSTANG",
    "pelicula": "MUSTANG",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/03/mustang.html",
    "date": "2016-03-11T10:32:57+01:00",
    "content": "Título Original: MUSTANG Dirección: Deniz Gamze Ergüven Guión: Deniz Gamze Ergüven, Alice Winocour Intérpretes: Erol Afsin, Ilayda Akdogan, Doga Zeynep Doguslu, Elit Iscan, Ayberk Pekcan y Günes Sensoy País: Francia. 2015 Duración: 97 min. ESTRENO: Marzo 2016\n\nCRÍTICA:\nLa adolescencia siempre alumbra películas sugerentes. Muchas veces, a partir de recuerdos de los cineastas que han utilizado reflejos de su autobiografía para apoyarse en esa sensación de certidumbre que provoca hablar de lo que se sabe, recrear lo que se recuerda. La lista es larga, de Ingmar Bergman a Richard Kelly, de Truffaut a Ray, del cine clásico al de ahora, los teenagers se saben material de película con sabor a experiencia propia. Alguna sombra de verdad íntima hay en esta primera película de Deniz Gamze Ergüven (Ankara, 1978), directora y coguionista de Mustang, que declaraba cómo, en su adolescencia, vivió una situación análoga a la que protagonizan las cinco hermanas protagonistas del filme. Esa secuencia de apertura vista desde una mirada occidental roza la ingenuidad. Las cinco hermanas van a la playa y allí, totalmente vestidas, comparten chapuzones y juegos con un grupo de chicos como ellas. La secuencia aparece filmada exultante de vitalidad; hay risas, miradas y roces; luz, campo abierto y agua, casi un paraíso donde nada parece sugerir el infierno que les aguarda. Lo que vendrá a continuación no es sino la descripción pormenorizada de la condición de la mujer en la Turquía de hoy. La más pequeña de las hermanas narra la historia. Por su voz sabremos que las cinco hermanas han quedado huérfanas. Viven con su abuela y su tío, éste último representado, lo explicaba Deniz Gamze tras su exitoso pase por Cannes, como una especie de minotauro vigilante de su honor y de la castidad de sus sobrinas. Aunque el panorama mostrado acongoja, la descripción de esa situación recuerda mucho a la que aquí se vivía hace unas décadas, en un país con olor a velas rancias, mantillas negras y confesonarios siniestros con dos caras enfrentadas, como en los bancos de las iglesias, a un lado ellos; al otro, ellas. Turca de nacimiento aunque francesa de adopción, Deniz Gamze evidencia en su primer largometraje algunas virtudes prometedoras. Con ellas y por ellas, Mustang posee la facultad de gustar. Ha ganado el premio del público en festivales como la Seminci vallisoletana y el Festival Europeo de Sevilla y le arrebató el Goya a la mejor película europea a la poderosa Leviatán, más rotunda, más afilada, más profunda y más desasosegante. Pero ya sabemos que los públicos mayoritarios en este tiempo están para propuestas ligeras, bajas en colesterol y calorías. El caso es que, Mustang, pese a mostrar un drama, la intolerancia machista en una sociedad presa de las convenciones y los prejuicios, logra aliviar las heridas que filma con la exultante alegría y frescura de sus principales personajes. Esas cinco jóvenes vírgenes encerradas por el pecado de ser mujeres. Aunque la tragedia se percibe latente, pese a que su casa-prisión cada vez se refuerza con más vallas y celosías, estas cinco hermanas, al contrario de las que mostraba Sofia Coppola, están dispuestas a pelear por su libertad y por su vida. Ubicada cerca del Mar Negro, al norte de Turquía, Mustang refleja la realidad del país otomano, aunque los modos narrativos (pro)vienen de Francia. Eso significa solvencia comercial y un interesante control del tono justo para equilibrar el desgarro con la esperanza. Ese es el ingrediente que alimenta el magnetismo de un filme menor que se puede recomendar sin temor a equivocarse. Está claro que su ambición es baja y su alcance limitado, pero parece obligado simpatizar con sus personajes, disfrutar con sus intérpretes y sentir que Deniz Gamze posee una insólita y envolvente frescura para denunciar lo intolerable. Ella conoce y cree lo que cuenta y en ese trasvase hay valor de autenticidad."
}