{
    "title": "MUY LEJOS de Gerard Oms",
    "pelicula": "MUY LEJOS",
    "director": "Gerard Oms",
    "url": "https://ghostintheblog.com/2025/04/muy-lejos-gerard-oms-mario-casas.html",
    "date": "2025-04-18T18:30:00+02:00",
    "content": "Título Original: MOLT ILUNY Título Original: Dirección y guion: Gerard Oms Intérpretes: Mario Casas, David Verdaguer, Ilyass El Ouahdani, Jetty Mathurin y Hanneke van der Paardt País: España. 2025 Duración: 100 minutos\n\nCRÍTICA:\nAl igual que Sergio, su personaje en esta ficción con sabor a piel, Mario Casas abandona la nave nodriza del cine comercial español para asumir un personaje en un relato que mira sin disimulo el ideario de ese otro cine europeo más personal, más minoritario, más comprometido con lo social. Lo llaman realista, aunque no lo sea. Y tiene, en los Dardenne, su faro de referencia. Con «Muy lejos» debuta Gerard Oms, un «entrenador» de actores que ofrece un filme arrancado de sus propias entrañas.\n\nPrecisamente como «coach» fue como Oms conoció hace años a Mario Casas. De la armonía entre ambos, de su buen entendimiento y amistad, nace esta obra que para ambos representa algo muy especial. Básicamente lo que «Muy lejos» desgrana no anda lejos de lo que «Disco Boy», el filme de Giacomo Abbruzzese, planteaba. Como en el sobresaliente filme del joven director italiano, ambos se sirven del fútbol como pretexto para dibujar la historia de una deserción, una huida en un panorama donde el viaje significa abismarse en la condición del migrante; bucear en ese filo de cuchilla entre la libertad y la indigencia.\n\nEn la obra de Gerard Oms, un partido del Espanyol en Holanda marca el punto de no retorno de su protagonista. En vez de regresar con su hermano y su cuadrilla, finge haber perdido la cartera para buscar, en la soledad de un país ajeno, la reconciliación con su propia identidad autonegada. Esa es la línea argumental, la estructura ósea sobre la que se descubre una crónica sobre los inmigrantes en la Europa del bienestar. Sergio debe buscarse la vida, asume trabajos clandestinos, estudia una nueva lengua, convive con otros supervivientes como él y, paso a paso, avanza hacia su propio autorreconocimiento. Sin llegar al infierno que abrasa a «Disco Boy», «Muy lejos» permite descubrir a un director solvente y riguroso que hace de su propio proceso de aceptación un relato de reconciliación.\n\n«Muy lejos» contribuye a legitimar el interés de Oms como director y nos recuerda que, en Casas, habita un actor más notable que muchos de los papeles que representa. Doble revelación para una propuesta sólida, menos verosímil de lo que quisiera, pero más honda y perturbadora de lo que aparenta."
}