{
    "title": "MÁS ALLÁ DE LAS MONTAÑAS",
    "pelicula": "MÁS ALLÁ DE LAS MONTAÑAS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/05/mas-alla-de-las-montanas.html",
    "date": "2016-05-20T17:09:58+02:00",
    "content": "\n\nEl próximo martes, 24 de mayo de 2016, Jia Zhang-ke cumplirá 46 años. Es, sin duda, la cabeza visible del cine de la llamada sexta generación, la que sucedió al boom del cine chino vivido en los años 80 y que consagró a Zhang Yimou como su máximo referente internacional. Recordemos: Jia Zhang-ke estrenó su primer largo en 1998 y, desde entonces, sus reiteradas disecciones críticas sobre la vertiginosa transformación de China no han cesado de sorprender, a veces, incluso de estremecer. En estos 18 años, el cine de Zhang-ke, lejos de encastillarse en una fórmula que le ha reportado premios internacionales, se enfrenta a su país cambiante con unos textos fílmicos autorenovados que aspiran a reflexionar sobre esas alteraciones que acongojan a su país. O sea, él también se transforma con cada nueva película, sabe que se (des)gasta y por eso mismo se reinventa aún a riesgo de desorientarse. En Más allá de las montañas la brújula no le pierde y el público conocedor de su cine advertirá y creerá reconocer sus rasgos inequívocos: su uso de la música y la coreografía, la idea del movimiento a través del paisaje, la confrontación entre el mundo rural y el urbano, el viejo comunismo crepuscular y desbravado versus el neocapitalismo de partido único y ambición sin freno y, especialmente, los conflictos del corazón: las paradojas del deseo, el amor y la convivencia. Y en efecto, ese público reconocerá bien porque aquí anidan todos sus estilemas. Pero en Más allá de las montañas hay una novedad decisiva que viene marcada por el uso del tiempo. Hasta ahora Zhang-ke siempre ha mirado al pasado, para, desde esas sombras teñidas de nostalgia, retratar y cuestionar el presente. Su anterior película, habitada por ángeles exterminadores, por suicidas forzosos o por víctimas sin esperanza, se abismaba en la violencia. Aquí no lo hace. En su lugar, como el Wong Kar-wai de 2046, el autor de Naturaleza muerta especula sobre el futuro, una suerte de política ficción que se adorna con guiños y subrayados de enigmático sentido. Todo ello para cuestionarse por aquello que afecta a la disolución de la identidad cultural china. Articulada en tres tiempos, 1999, 2014 y 2025, Más allá de las montañas asume en su formulación argumental una disposición de crónica histórica a través de una relación romántica entre sus principales personajes. En ella hay algo del C´erevamo tanto amati (1974) de Ettore Scola, como también podrían invocarse ecos del Jules et Jim (1962) de François Truffaut. Pero aquí, Zhang-ke avanza en el futuro de una disolución previamente anunciada. Todo arranca con los Pet Shop Boys de fondo para, con una coreografía de su Go West nada inocente ni venial, presentar a sus criaturas. En esa alegoría que camina hacia el futuro hay que citar que 1999 fue el año en que Macao, como antes Hong Kong, se instaló bajo la mano del gobierno chino dando lugar al llamado “un país dos sistemas”, o sea, al comienzo del post-comunismo capitalista. En ese momento, Zhang-ke escribe con la sutileza y la sensibilidad que le caracterizan la relación entre el personaje de Zhao Tao y sus dos pretendientes. Un triángulo en el que se impone la irresistible evidencia de un país en transformación, una tensión entre dos caminos, una bifurcación que, evidentemente sirve a Zhang-ke para ilustrar sus temores. Aunque sean tres los aparentes protagonistas del filme, sabremos finalmente que todo gira en torno a Tao. Y Tao deviene en símbolo de China. Ella escoge en 1999, como lo hizo su país al abrirse al confort y el dinero. Y como su país, Zhang-ke refleja su percepción de que el bienestar fácil e inmediato sale caro y dibujará un mundo inconsistente. No el de la distopía de Orwell, no el del gran hermano y la represión sino el de El mundo feliz de Huxley y el alienamiento provocado por la opulencia y el consumismo."
}