{
    "title": "MÁS QUE NUNCA de Emily Atef",
    "pelicula": "MÁS QUE NUNCA",
    "director": "Emily Atef",
    "url": "https://ghostintheblog.com/2023/07/mas-que-nunca-de-emily-atef-critica-pelicula.html",
    "date": "2023-07-29T17:56:10+02:00",
    "content": "Título Original: PLUS QUE JAMAIS Dirección: Emily Atef Guión: Emily Atef y Lars Hubrich Intérpretes: Vicky Krieps, Gaspard Ulliel, Liv Ullmann, Jesper Christensen y Bjørn Floberg País: Francia. 2022 Duración: 123 minutos\n\nCRÍTICA:\nLa llama que alimenta lo que da sentido a “Más que nunca” gira en torno a una cuestión y un sentimiento. La cuestión se aplica a diferenciar entre vivos y moribundos. Sin adentrarnos en que se trata de un matiz resbaladizo, todo ser vivo no es sino un moribundo con más esperanza en el tiempo que le queda, sí resulta indiscutible que aquel que sabe la fecha de la caducidad de su cuerpo, empieza a hablar “de otra manera”. De repente nada tiene que ver el sentimiento de quienes se están yendo, frente al de quienes viven como si fueran eternos.\n\nLa muerte, ese tema siempre incómodo y ante el que el conocimiento de la humanidad no ha conseguido descifrar ningún enigma, preside este filme dirigido por Emily Atef con pulso firme e interpretado con un virtuosismo que deslumbra por Vicky Krieps. De la directora, Emily Atef, cineasta de origen franco iraní, nacida en Berlín, se conoce un largo historial con citas reveladoras como “Tres días en Quiberon” (2018). De Krieps podría escribirse un tratado. Posee, como Meryl Streep, una belleza nada común, un rostro ajeno a los cánones y, como ocurre con ella, sus personajes conquistan la pátina de lo mítico.\n\nVicky Krieps, que ha sido dirigida por pesos pesados como Hansen-Løve, Thomas Anderson, Marie Kreutzer, Mathieu Amalric…, encarna a Hélène, una luxemburguesa de 33 años aquejada de fibrosis y con los pulmones a punto de sucumbir. Emily Atef comienza su relato con los instantes previos a una cena de amigos donde por vez primera, todos volverán a juntarse después de haber tenido noticia de que Hélène se encuentra abrazada por la muerte. Ese encuentro servirá para la otra gran cuestión que ocupa a “Más que nunca”, la comunicación con los demás. Cómo compartir la vida y el tiempo cuando los vivos huyen de los moribundos.\n\nEn una de las secuencias más sugerentes del filme, Emily Atef hace subir a Hélène a un montículo en su refugio en Noruega donde hay cobertura para el móvil. En la cima, un grupo de personas aisladas entre sí, deambulan como zombis tratando de poder comunicarse. Con relámpagos de inspiración como ese, Atef no evita respiros sentimentales ni escapismos estéticos, aunque no oculta la demoledora carga que sostiene su relato. Ese instante, en el que se nos da noticia de que somos más moribundos que el resto sin saber cómo se encara el último viaje."
}