{
    "title": "MÚLTIPLE",
    "pelicula": "MÚLTIPLE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/02/multiple.html",
    "date": "2017-02-06T11:56:06+01:00",
    "content": "Título Original: SPLIT Dirección y guión: M. Night Shyamalan Intérpretes: James McAvoy, Anya Taylor Joy, Betty Buckley, Brad William Henke, Haley Lu Richardson País: EE.UU.2016. Duración: 116 min. ESTRENO: Febrero 2017\n\nCRÍTICA:\nDebutar con El sexto sentido, un filme que vieron incluso los que nunca ven nada, acumula tanto lastre, tanta envidia, tanta suspicacia, que hace imposible pensar qué se puede hacer después de seducir a medio mundo con una obra tan vertebral como emblematizadora. Aquel “veo muertos” lo repetían incluso los que nada sabían de Shyamalan y su película, Para el cineasta de origen indio, un atribulado y precoz director que, cuando niño, en lugar de juguetes trasteaba con cámaras, el lastre se convirtió en losa y la losa casi en epitafio. Cuando tras obras tan notables y ninguneadas como El protegido (2000) , Señales, (2002). El bosque (2004), La joven del agua (2006) Y El incidente (2008), en una suerte de progresivo hundimiento decidió cambiar de patrón y filmó Airbender, el último guerrero (2010), la carrera de este ciudadano de Filadelfia, misántropo y neurótico parecía hundirse para siempre. Podía haber sido así, pero Shyamalan tiene celuloide en sus venas y necesita el cine para respirar. El naufragio de Airbender le liberó de culpa. Sin renunciar a sus señas de identidad, Shyamalan al perderlo (casi) todo, acabó encontrando su libertad. Si La visita (2015) emitía señales de reconstrucción, Múltiple ratifica la esperanza de recuperar a un cineasta de total coherencia y con un universo singular. Múltiple, reflexión sobre el desdoblamiento mental de un sujeto atormentado en su infancia y abocado a la psicopatía en su madurez, está repleta de buenas ideas. Como el Johnny To de Mad Detective, Shyamalan se adentra en el resbaladizo lodazal del desdoblamiento de personalidades. Rebosante de perversas y sugerentes ideas, con poderosa imaginería y presupuesto low cost (para una producción USA), lo mejor de Múltiple es su calculada ambigüedad. Hay al menos dos películas dentro de este título que se encomienda al Hitchcock de Psicosis y que crece sobre muchos referentes. Una es la literal, la que sigue lo que el guión impone. La otra lo niega casi todo, homenajea a buenos directores y mejores títulos y deja un espacio abierto para el debate y la reconsideración. Nada es lo que parece porque Shyamalan sigue siendo el visionario que intuye lo que la mayoría no ve."
}