{
    "title": "MÜNTER Y EL AMOR DE KANDINSKY de Marcus O. Rosenmüller",
    "pelicula": "MÜNTER Y EL AMOR DE KANDINSKY",
    "director": "Marcus O. Rosenmüller",
    "url": "https://ghostintheblog.com/2025/10/critica-de-munter-y-el-amor-de-kandinsky-de-marcus-o-rosenmuller.html",
    "date": "2025-10-06T22:51:43+02:00",
    "content": "Título Original: MÜNTER & KANDINSKY Dirección: Marcus O. Rosenmüller Guion: Alice Brauner Intérpretes: Vanessa Loibl, Vladimir Burlakov, Felix Klare, Julian Koechlin y Monika Gossmann País: Alemania. 2025 Duración: 120 minutos\n\nCRÍTICA:\n«Münter y el amor de Kandinsky» está resuelta como un flashback sin retorno que arranca en pleno delirio nazi, 1942. Desde allí, con la imagen de un comando militar en busca del arte degenerado, o sea como el que ejerció Kandinsky, empieza Rosenmüller a remontar el río de la historia. Comienza su relato de verdad en el comienzo del siglo XX, donde Kandinsky conoció a Elle Münter, una mujer a la que destrozó la vida según se nos muestra en este filme. Sobre él sobrevuela, es inevitable porque ambas mujeres soportaron genios insoportables, el recuerdo de «La pasión de Camille Claudel» (1988) de Bruno Nuytten. Si la tesis del filme protagonizado por Isabelle Adjani y Gérard Depardieu era mostrar cómo Rodin devoraba a una alumna aventajada, algo semejante se describe en esta historia que se centra en los tres lustros de relación de Münter y Kandinsky. Estamos en los años previos a la Primera Guerra Mundial, en plena efervescencia de las vanguardias artísticas, en los días del nacimiento de «El jinete azul (Der Blaue Reiter)», un movimiento estético y espiritual que desde un expresionismo figurativo preludiaba el nacimiento de la abstracción.\n\nRosenmüller ficciona aquellos días, se sirve del dato, pero reinventa la forma y su filme adquiere el tono de una lección divulgativa para recrear ese encuentro entre Franz Marc, Kandinsky, August Macke, Alexei von Jawlensky, Marianne von Werefkin, Paul Klee y, claro está, Gabriele Münter; la mujer engañada, la artista ninguneada y la amante traicionada. Cuanto más interés provocan los hechos que se relatan, más evidente resulta la falta de brillantez cinematográfica de Rosenmüller. Hay un esfuerzo en la producción notable, una dirección artística que echa el resto en la recreación del vestuario y atrezo de la época —sobresaliente la colección de sombreros que luce Gabriele Münter—, y un empeño de orfebre de no salirse de la tradición de historias ilustradas. Pero no hay pasión, no hay fuego, no hay verdad artística. Kandinsky, el malo de esta película, se construye a golpe de arquetipos. El que fuera uno de los más lúcidos teóricos del arte de su época apenas balbucea tres o cuatro frases merecedoras de ser recordadas. Y pese a esa desgana vital, ese paseo por un tiempo singular a través de una personalidad tan peculiar como la del amor de Kandinsky, Münter, resulta encomiable su interés por bucear en un recoveco de la historia cuya aportación a la historia del Arte sigue vigente e inaceptada. Lo que enciende la sospecha de percibir que lo que los nazis destruían, se sigue destruyendo ahora."
}