{
    "title": "NADIE",
    "pelicula": "NADIE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/05/nadie.html",
    "date": "2021-05-08T16:24:59+02:00",
    "content": "Título Original: NOBODY Dirección: Ilya Naishuller Guion: Derek Kolstad Intérpretes: Bob Odenkirk, Aleksey Serebryakov, Connie Nielsen, Christopher Lloyd Y Michael Ironside País: EE.UU. 2021 Duración: 92 minutos\n\nCRÍTICA:\nSi buceamos en el pasado de Ilya Naishuller, un profesional ruso que ahora trabaja para EE.UU., descubriremos muchos videos musicales y un largo de acción cibernético. Nada más, ni nada menos. Si abrimos en canal lo que “Nadie” es, encontraremos una mezcla emponzoñada entre la iconografía malsana de David Lynch y un dulce olor a podredumbre de David Cronenberg. Así, de David a David, Ilya debuta en EE.UU. con una película trepidante capaz de desorientar incluso al más cinéfago de los públicos.\n\n“Nadie” se mueve a contracorriente, avanza a saltos. Tan pronto se clava en un juego pirotécnico de persecuciones y luchas imposibles como retuerce un argumento que parece convencional pero que engaña en todo momento. “Nadie parece una versión ligera de “Una historia de violencia” con secundarios de “terciopelo azul”. El relleno, o sea el 50% de su duración, un homenaje a “Fast and Furious”.\n\nLo mejor se desprende de esa mirada cínica de Naishuller, un director que pretende rendir culto a los niños terribles del cine americano pero en realidad a quien más le debe no es sino al Takashi Miike de la trilogía “Dead or Alive”.\n\nPuesto en clave de descripción explicativa lo que en “Nadie” nos espera no es sino un maestro de la puesta en escena, un ludópata cinéfilo, un ruso en la corte de Hollywood dispuesto a hacer su película más allá de las premisas que se le hayan impuesto.\n\nCuenta con algunas bazas muy favorables. Por ejemplo, la aparente mediocridad de un Bob Odenkirk que parece dispuesto a recoger el testigo que perdió Bruce Willis hace algunos años. También está la engañosa simpleza de un guión que se ríe de su falta de pretensiones pero que no se olvida de pellizcar al espectador acerca de la violencia del hombre tranquilo. Hay tanto gozo manifiesto en esta forma de dirigir que casi se perdona su falta de ambición, su traición a los modelos de partida, su juego sucio consistente en reducir a manierismo pirotécnico lo que apunta hacia piezas cumbres de lo perverso. Aquí, no hay tiempo. Escapismo puro. Sobresalto sobre sobresalto, borrachera de puesta en escena."
}