{
    "title": "NAHID",
    "pelicula": "NAHID",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/02/nahid.html",
    "date": "2016-02-19T16:43:34+01:00",
    "content": "Título Original: NAHID Dirección: Ida Panahandeh Guion: Ida Panahandeh y Arsalan Amiri Intérpretes: Sareh Bayat, Pejman Bazeghi, Navid Mohammad Zadeh, Milad Hossein Pour, Pouria Rahimi y Nasrin Babaei País: Irán. 2015 Duración: 106 min. ESTRENO: Febrero 2016\n\nCRÍTICA:\nCada día se suceden las malas noticias sobre la precariedad de los derechos humanos en un Irán de cabezas nucleares y pies de barro. Se nos da cuenta de cineastas represaliados, de películas prohibidas y condenas desproporcionadas por ejercer la crítica y la libertad de expresión. Por eso sorprende gratamente enfrentarse a Nahid, la película de Ida Panahandeh, una directora iraní en un país en el que todos, pero en especial las mujeres, saben del horror de la desigualdad y la intolerancia. Aunque éste sea el primer largometraje de ficción de Ida Panahandeh, la directora iraní lleva años trabajando en el mundo del cine documental y el cortometraje. ¿Joven? Sin duda, pero experimentada y con personalidad. En ese sentido, Nahid’ (interpretada con seguridad por Sareh Bayat, actriz que reconocemos de su paso por Nader y Simin, una separación, de Farhadi) sigue el camino hoyado por Farhadi. Pero también podríamos hablar de las puertas abiertas por Kiarostami. Eso significa que Nahid levanta su demoledor alegato sobre la situación de la mujer en el Iran del siglo XXI con una prosa compleja y precisa. Bajo la apariencia de un drama doméstico, con ese barniz de fluida cotidianidad, Nahid desvela la encrucijada terrible de una madre divorciada atrapada entre varias tensiones. Se desvive por un hijo adolescente al que no quiere perder. Se siente acosada por un ex-marido toxicómano y agresivo que sobrevive en el filo del delito y la marginalidad. Tiene el apoyo de un pretendiente, un viudo con una niña de corta edad que le brinda su apoyo pero que al mismo tiempo le urge a tomar una decisión. Con problemas económicos, en una situación de engaños y mentiras, todo en Nahid se abisma en un juego de rituales y códigos. Todo se incumple, pero nadie parece reconocer la enorme mascarada de esa situación donde una madre divorciada se ve zarandeada. Como en el cine de Farhadi, en Nahid se huye del maniqueísmo simplista, del retrato en blanco y negro, del texto obvio y sin matices. En su lugar, el talento de su realizadora ofrece una inteligente disección que rezuma verdad. Un alegato ante el que nadie debe permanecer indiferente."
}