{
    "title": "NAPOLEÓN de Ridley Scott",
    "pelicula": "NAPOLEÓN",
    "director": "Ridley Scott",
    "url": "https://ghostintheblog.com/2023/12/napoleon-de-ridley-scott-critica-pelicula.html",
    "date": "2023-12-02T00:22:00+01:00",
    "content": "Título Original: NAPOLEÓN Dirección: Ridley Scott Guión: David Scarpa Intérpretes: Joaquin Phoenix, Vanessa Kirby, Rupert Everett, Edouard Philipponnat y Miles Jupp País: EE.UU. 2023 Duración: 158 minutos\n\nCRÍTICA:\nSegún el saber (y el reír) popular, cuando a uno le asaltan delirios de grandeza se cree «Napoleón». En los viejos chistes no había psiquiátrico que no tuviera al menos uno. ¿Pero por qué atrae tanto? Kubrick soñó con filmar su visión del pequeño Bonaparte, tuvo suerte y no lo consiguió. Spielberg ahora, con el guión de Stanley y por capítulos, presentará en breve su versión que si se atraganta, como en el caso de Scott, se hundirá en el fracaso. No todo acercamiento a la figura de Napoleón ha naufragado. Ha habido cineastas que supieron imaginar un buen semblante y fueron capaces de engendrar un buen espectáculo. Como Abel Gance por ejemplo. Conocedor de ello, Coppola, el más arriesgado de los cineastas de su generación, en lugar de hacer un filme, le regaló a su padre, Carmine, músico y director de orquesta, la restauración de la película de Gance para que fuera musicada por su progenitor.\n\nEl tema es que se diría que parece una tentación común que, cuando un director se cree grande, decide remover el recuerdo de Napoleón. Sin embargo, Scott no desentierra recuerdos con afán de descubrir un monumento. Lo suyo parece una maldad acometida con la suficiencia británica, esa venganza con la que los anglosajones más xenófobos desprecian al continente europeo.\n\nCarente de rigor histórico, con un tono grotesco y sin capacidad para insuflar vida a su biografiado, este «Napoleón» de Ridley Scott contiene lo peor de su libro de estilo. Octogenario y con una trayectoria fílmica apabullante, Scott alterna piezas emblemáticas con fiascos publicitarios. Dirige con prisa y pega palos en todas las direcciones. Sobre todo sabe brillar en lo legendario. Con un puñado de extras y mucho humo, o muchos efectos digitales, sus películas cuestan menos de lo que aparentan. Pueden ganar más o menos dinero, pero perder no figura en el criterio de productor-director convencido de que es más grande de lo que la crítica le quiere reconocer.\n\nHace poco declaraba que en el tiempo que Scorsese se dedica a la creación de «Los asesinos de la luna», él resuelve tres o cuatro títulos. Es la mentalidad del mercenario. Pero ser mercenario no impide tener talento ni que sea buen conocedor de trucos y recursos con los que se sale airoso en terrenos de cañas y barro. Armado con tanta experiencia, el arranque de «Napoleón» resulta impactante. No le corresponde al militar corso sino a la reina María Antonieta conducida al cadalso. En ese amanecer, Scott filma mejor que nadie el escalofrío de la guillotina, el macabro ritual de preparar a la víctima y la insana algarabía del pueblo festejando la decapitación. En esos segundos, la sombra del mejor Scott se adueña de la pantalla. Todo promete algo grande. Luego sabremos que se trata de un espejismo que se (pre)siente, cuando la cámara mira a Joaquin Phoenix, como premonición de su fracaso.\n\nDefiende Scott que Napoleón perdió la cabeza por su pasión por Josefina, pero esa pulsión está mal transmitida porque nunca hay (sensación de) verdad, en su romance. Se nos muestra su dependencia, nunca sentimos su razón de ser.\n\nScott resuelve su caricatura de Napoleón con un proceso dialéctico entre gestas y gestos. Las primeras, lo que pertenece al mito, se garantiza por su buen hacer filmando la violencia. La segunda, los gestos, esos apoyos emocionales con los que Scott y su guionista tratan de insuflar vida a un retrato momificado, se pierden en lo anecdótico. Porque entre la gesta, lo épico, y el gesto, lo simbólico, nunca circula la sangre de lo cierto.\n\nEn «Napoleón» la única certeza reside en constatar que su relato puede ser cualquier cosa menos convincente. Por lo mismo que se puede enumerar decenas de ideas e imágenes de alto poderío. Pero resultan groseras las patadas que Scott da a lo hechos históricos, la simpleza de su retrato, su insistencia en convertir a «Napoleón» en una mezcla chirriante entre el Hitler de Bruno Ganz de «El hundimiento» y el Franco del No-do. Todo ello con un Phoenix animalesco y una Vanessa Kirby a la que se le dan demasiados méritos a causa de los deméritos del resto."
}