{
    "title": "NATURA BIZIA",
    "pelicula": "NATURA BIZIA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/04/natura-bizia.html",
    "date": "2021-04-16T23:13:29+02:00",
    "content": "Título Original: NATURA BIZIA Dirección y guion: Lexeia Larrañaga Fotografía: Alexander Gutiérrez y Peio Murua Música: Julio Veiga País: España. 2021 Duración: 83 minutos\n\nCRÍTICA:\nCon mucha más discreción pero con parecido peaje, “Natura Bizia” ha sido concebida como “Libertad” de Enrique Urbizu. Esto es, con doble versión; de un lado como largometraje para concurrir a las salas de cine y por el otro, como serie, en este caso en forma de 8 capítulos, que será emitida por ETB. Es el signo de los tiempos donde las salas resisten como pueden y las plataformas hacen lo que les da la gana.Pero vayamos a lo que “Natura Bizia” propone. Habría que remontarse al comienzo de los 70, para percibir en “Navarra, las cuatro estaciones”, documental dirigido por Pío Caro Baroja con guión de su hermano Julio, un referente al que se abraza dignamente “Natura Bizia”. Aquí, como en aquel testimonio antropológico que ha quedado como santo y seña del cine documental vasco, el paso del tiempo es crucial. Las estaciones se perciben paso a paso y la morfología de un territorio pleno de contrastes, lleno de singularidad, impone un contexto impresionista.Lexeia Larrañaga entiende el documental a la manera canónica; sus formas hoy son ninguneadas en festivales de gafapasta y celuloide. Es decir, originalidades aquí no se prestan. Lo suyo consiste e insiste en observar la naturaleza horas, días, semanas, meses… en espera del milagro de lo excepcional. No sé si milagrosas pero algunas de las imágenes recogidas por el equipo de Lexeia Larrañaga alumbran y deslumbran.Hoy en Netflix, arrasa un documental en torno a lo que enseña un pulpo. Las idas y venidas del bendito octopus comparte protagonismo con el director del filme que chupa más minutos de plano que el pulpo sin nombre. Por el contrario, en “Natura Bizia” se impone la mirada y la pasión de Lexeia, pero jamás la vemos a ella. Con la solemnidad de lo que nace clásico, Larrañaga conduce este panegírico a la biodiversidad de Euskalherria con una retórica que gusta del relato dialéctico y de la contraposición. Con él, desde él, se nos habla de ese libro de 50 millones de años que representa nuestro litoral, nos previene del magnetismo letal de los unibranquios, caza “in situ” el retorno de los osos en el Pirineo navarro y filma el dolor de una ballena ante la muerte de su descendiente. Pero lo mejor de este álbum es percibir que esas criaturas están aquí mismo, son de casa, forman parte de nuestro contexto y nosotros del suyo."
}