{
    "title": "NAUSICAÄ DEL VALLE DEL VIENTO de Hayao Miyazaki",
    "pelicula": "NAUSICAÄ DEL VALLE DEL VIENTO",
    "director": "Hayao Miyazaki",
    "url": "https://ghostintheblog.com/2024/06/critica-de-nausicaa-del-valle-del-viento-de-hayao-miyazaki.html",
    "date": "2024-06-22T00:59:00+02:00",
    "content": "Título Original: KAZE NO TANI NO NAUSHIKA Dirección y guion: Hayao Miyazaki a oartir de su propio manga Músíca: Joe Hisaishi Intérpretes: película de animación País: Japón. 1984 Duración: 116 minutos\n\nCRÍTICA:\n«Nausicaä» es a Ghibli, lo que Jokanaan, el bautista, fue para Cristo: el heraldo de su venida. Antes de que Miyazaki y Takahata fundasen Ghibli -y al hacerlo consumasen el sueño de Osamu Tezuka por el que la más importante animación del final del siglo XX y todo lo que llevamos del XXI dejó de pertenecer a Disney para ser japonesa-, surgió esta fascinante epopeya cuya belleza y cuyo «mensaje» hoy parecen más pertinentes que nunca. Han pasado 40 años y, es verdad, se nota. Más que en la factura técnica, que lógicamente se percibe en el primitivismo naif de sus recursos, el verdadero salto se halla en su concepción narrativa. Hoy, el mainstream y las claves del éxito nos hacen añorar la ingenuidad y el lirismo de «Nausicaä». Por eso hoy, reencontrarse en una gran pantalla con ella, supone un gozo rejuvenecedor. Su creador, Hayao Miyazaki, la alumbró poco antes que «Mi vecino Totoro» impusiera para siempre el estilo Ghibli. Antes de que «Porco Rosso» nos mostrase que era mejor tener rostro de cerdo que serlo y antes de que, por supuesto, «La princesa Mononoke» y «Chihiro», dos piezas cumbre que deben y mucho a esta obra primigenia, cambiasen las leyes de un género condenado a no salir del territorio de la infancia. Ninguna de ellas, -con varias piezas «Cum laude» en su galería- y ninguno de sus mil personajes, hoy convertidos en referencia, en negocio y en leyenda, hubieran sido posibles sin el vuelo a través del viento de Nausicaä, la hija del rey Jihl.\n\nMiyazaki concibió a la princesa del Valle del Viento para ser de papel. Se reveló como manga en 1982, antes de convertirse en película. Y, como acontece con todo lo que Hayao representa, nació a su pesar. Miyazaki no quería hacer un anime con ella. Pero allí estaban Isao Takahata y Toshio Suzuki para llevarle la contraria. Los tres fundarían meses después Ghibli, y con Ghibli se hizo realidad uno de esos raros milagros que el cine nos regala muy de vez en cuando. También allí estaba Mamoru Fujisawa, al que nadie conoce por su nombre sino por el de Joe Hisaishi. Hoy, sus partituras pasan de atril en atril admiradas por las mejores orquestas del planeta.\n\nPor suerte Hayao Miyazaki cedió a lo evidente. Tenía en sus manos el que iba a ser uno de los mejores animes de la historia. Así, los Ohms, esos artrópodos gigantescos y temibles; la eterna disputa entre el reino Tolmekia, bajo las directrices de la princesa Kushana y los Pejite; el entrañable y mortífero Maestro Yupa y una galería de aeronaves que funden el pasado y el futuro en un tiempo imposible, dieron lugar a una epopeya única. Una distopía hippie hija de su tiempo y sobre la que se proyectan -el ADN japonés manda- todas las referencias que se percibieron como nutritivas. Del universo de la tierra media de Tolkien al espacio onírico de Moebius; de los sueños de Phillip K. Dick a las pesadillas de «Dune». Todo apoya a Nausicaä. Pero, cuando se digiere con pasión y voz propia lo que conforma, no cabe calificarlo de copia.\n\nEl relato, su alegoría, era pertinente hace cuatro décadas y lo sigue siendo ahora. El temor del desastre nuclear, la contaminación de la tierra, el suicidio de una humanidad enferma de poseer y condenada a no ser, enhebran un diagnóstico letal. El leit motiv de esa guerra entre dos reinos, Tolmekia y Pejite, con un mundo contaminado que por su lado también se defiende de tanta agresión humana, alcanza su encrucijada cuando se intenta revivir a un mortífero “Dios de la guerra”. Eso acontece mil años después de los Siete Días de Fuego, forma oriental para decir que ha pasado mucho, mucho tiempo. En medio de esa locura destructiva, «Nausicaä», nombre heredado de la Odisea, «la que quema las naves», la que surfea en el viento, la que habla con los insectos y lucha por la armonía, aparece como lo que luego sería y es, una constante en el anime y en el cine de nuestro tiempo: la mujer libre y activa.\n\n«Nausicaä» preludia el tiempo de las heroínas, el protagonismo de las mujeres al frente de las nuevas epopeyas. Carne de leyenda, Miyazaki -como poco después otro hombre, desertor por convencimiento de la factoría Ghibli, Mamoru Oshii, haría en «Angel´s Egg» (1986)-; dejó en «Nausicaä» jirones de sí mismo. Hálitos de gracia. Una cópula mágica de épica y lírica para convocar la vida emblematizada por el viento. Una brizna de hierba revivida en una naturaleza corroída por el miedo y la sed de usura."
}