{
    "title": "NEGACIÓN",
    "pelicula": "NEGACIÓN",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/02/negacion.html",
    "date": "2017-02-06T11:59:26+01:00",
    "content": "Título Original: DENIAL Dirección: Mick Jackson Guión: David Hare (Libro: Deborah Lipstadt) Intérpretes: Rachel Weisz, Tom Wilkinson, Timothy Spall, Andrew Scott, Caren Pistorius País: EE.UU.2016 Duración: 110 min. ESTRENO: Febrero 2017\n\nCRÍTICA:\nSi se toman la molestia de acudir a las fuentes originarias, observarán que todo lo que aquí se cuenta, extraído del libro de Deborah Lipstadt, tiene sus pies manchados por el barro de lo real. Reales, en cuanto existentes, son los principales personajes de este duelo en torno a la existencia de los campos de exterminio programados por los jerarcas nazis y la ridícula obsesión de negar que existieron. En concreto, lo que el filme recrea, en cuanto que trata de reproducir, es el enfrentamiento sostenido entre la ya citada Deborah Lipstadt y David Irving, un (re)conocido polemista e historiador que alcanzó notoriedad difundiendo sombras y sospechas sobre la verdad del holocausto judío. Mick Jackson, un director de quien lo más relevante que se puede decir es que dirigió El guardaespaldas (tiene más de 20 trabajos) evidencia lo que ya se sabía. Jackson no es un cineasta, no es autor. Sus trabajos se resuelven con más oficio que solvencia e interés y, en este caso, pese a los esfuerzos de Rachel Weisz para transcender por encima de la letra impresa, aquí no hallarán otra cosa más que una simple ilustración. Y lo que aquí se ilustra, más allá del incómodo hedor a propaganda ortodoxa, incide en la (i)legitimidad de establecer debates de este tipo. Irving, cargado de demagogia y confiado en que la historia siempre da la razón a quien mejor sepa torturarla, representa ese tipo de paradigma del tonto útil, del sofista sin control ni mesura. Pero como ocurre en los reality shows, cuando se debate con necios, la necedad siempre acaba ganando. En consecuencia aquí se impone la sensación de discurso prefabricado. Texto sin riesgo ni distancia. Producto teledirigido para alentar lo que no lo necesita. Pese a que sobrevuelan algunos gestos con hambre de autoría, esas repeticiones como la que lleva a Weisz (Lipstadt) a pasar del hieratismo ante las formalidades legales a su total acatamiento, la pieza resulta demasiado maniquea y nada equilibrada. Con ella, con Negación, se sufre el sinsabor de estar de acuerdo con su discurso pero tener que rechazar lo maniqueo y previsible de su representación."
}