{
    "title": "NEGU URBILAK de Colectivo Negu",
    "pelicula": "NEGU URBILAK",
    "director": "Colectivo Negu",
    "url": "https://ghostintheblog.com/2024/03/negu-urbilak-de-colectivo-negu-critica-pelicula.html",
    "date": "2024-03-01T20:40:00+01:00",
    "content": "Dirección: Colectivo Negu Guión: Ekain Albite, Mikel Ibarguren, Nicolau Mallofré, Xalba Ramirez y Adrià Roca Intérpretes: Jone Laspiur País: España. 2023 Duración: 93 minutos\n\nEn “Negu Hurbilak”, filme firmado por un colectivo que alude a ese “frío que se avecina”, lo que se verbaliza, en apariencia, se abraza a lo obvio y se abrasa con lo banal. Sin embargo, lo que en ella se expresa es mucho. Lo que se ensaya, más. El término ensayar debe situarse en esa acepción límite entre “enseñar” y “sondear”, puesto que en esa línea de sombra se mueve este colectivo polifónico de rigor espartano.\n\nHay en este poema audiovisual de arte y ensayo un hacer experimental que cuestiona el deseo de vislumbrar dónde estamos y qué somos. De espaldas a cualquier concesión, “Negu hurbilak”, término emanado del universo lírico de Xabier Lete, el que cantó Mikel Laboa, se ubica en el tiempo en el que ETA anunció su final. En ese contexto “Negu hurbilak” recrea e imagina la desorientación de una joven mujer que debe cruzar la frontera cuando la causa de su huida, ETA, ha proclamado el (re)conocimiento de que su tiempo ha periclitado. Con la información mínima que nos suministra Negu, no cuesta trabajo rememorar un pasado que se antoja más lejano de lo que realmente está. La prófuga, interpretada por la única actriz profesional de un reparto de rostros anónimos, Jone Laspiur, tras un recorrido errático y nocturno, se ancla en Zubieta, al amparo de un hombre mayor que ella y con quien comparte eso de lo que en el filme se habla sin expresar. Estamos en 2011, en una geografía de baserris y aldeas minúsculas; caldo de cultivo que, al desarrollar el texto con el que arranca la cinta extraído del ya citado Xabier Lete, nos arroja luz sobre las verdaderas intenciones de quienes han pensado esta obra.\n\n“Negu hurbilak” arranca con una cita: “No me asusta el cercano invierno en el calor pleno del verano pues sé que el presente permanece también en el futuro”. De eso trata este epitafio de orfebrería, de permanecer, de eso que constituye la identidad de un país. Con imágenes de grano sucio y planos rozados por el desgaste de un cine analógico que ahora ya nadie recuerda, “Negu hurbilak” decide afrontar sin miedo el amanecer del tiempo de cuaresma. Con imágenes documentales de un carnaval que se estremece en la furia y lo grotesco, los silencios de ayer enfrentados a los gritos de hoy, se forja el inquietante anochecer de una Euskalherria que (se) olvida sin saber."
}