{
    "title": "NIDO DE VÍBORAS",
    "pelicula": "NIDO DE VÍBORAS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/12/nido-de-viboras.html",
    "date": "2021-12-12T23:07:50+01:00",
    "content": "Título Original: BEASTS THAT CLING TO THE STRAW Dirección y guion: Kim Yong-hoon partir de la novela de Keisuke Sone Intérpretes: Jeon Do-yeon, Jeong Woo-seong, Bae Seong-woo, Shin Hyun-Bin y Youn Yuh-jung País: Corea de Sur. 2020 Duración: 108 minutos\n\nCRÍTICA:\nÓpera prima de Kim Yong-hoon, “Nido de víboras” crece sobre los mejores precedentes de una de las cinematografías más en forma de los últimos años, la de Corea del Sur. Con esa lección bien aprendida, Kim Yong-hoon construye su nido a partir del camino abierto por cineastas como Park Chan-wook y Bong Joon-ho. Pero si de sus “hermanos mayores” recoge Kim Yong-hoon las formas y los rasgos que la identifican; la estructura se sabe deudora del Quentin Tarantino de sus primeros mazazos, cuando todavía no se había entregado a ese demagogo moralista que alberga(ba) en su interior. Con una estructura cortada a sierra y construida a golpe de quiebros temporales, “Nido de víboras” construye un mosaico sobre el azar y la justicia, la venganza y el engaño. Yong-hoo adapta la novela de Keisuke Sone y alumbra un tenso thriller hecho de cinismo y cosido a golpe de paradojas y humor.Aunque el lanzamiento comercial español de “Nido de víboras” parece ir al rebufo de “Parásitos”, a los quince minutos se nos hace saber que la cosa no va tanto de radiografía social y olor a metro como de mujeres fatales y asesinos de mucho tatuaje y poco cerebro.Una serie de historias entrecruzadas, de personajes heterogéneos que jamás hubieran coincidido de no ser por la risa del destino, conforman los hilos de un tapiz sobre la violencia y la ambición. Con ese encadenado de relaciones imposibles que confluyen por la fuerza de un maletín rebosante de dinero, Kim Yong-hoon deja claro su pertenencia a una generación menos preocupada por la angustia humana o por la estulticia social y más interesada en construir divertimentos hechos de exceso y guiños.En “Nido de víboras” crece mucho veneno, bastante mala uva y una evidente falta de mirada propia. Al director coreano le pueden las prisas por complacer a la audiencia a fuerza de caricatura y ritmo. Lo segundo lo resuelve bastante bien. Su película transcurre amena, sus quiebros reavivan el fuego cuando la llama se apaga y el puzzle se completa satisfactoriamente. Pero en cuanto caricatura grotesca, da poca risa y no se sabe de qué se burla."
}