{
    "title": "NIEVE NEGRA",
    "pelicula": "NIEVE NEGRA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/04/nieve-negra.html",
    "date": "2017-04-21T17:12:29+02:00",
    "content": "Título Original: NIEVE NEGRA Dirección: Martín Hodara Guión: Martín Hodara, Leonel D’Agostino Intérpretes: Ricardo Darín, Leonardo Sbaraglia, Laia Costa, Dolores Fonzi, Federico Luppi País: Argentina. 2017 Duración: 90 minutos Duración: 122 minutos ESTRENO: Abril 2017\n\nCRÍTICA:\nEn Nieve negra, melodrama rural de connotaciones turbias, thriller con culpables que no lo son y con inocentes que nunca lo fueron, se comete un error fatal en el que muy a menudo se despeñan guiones extraordinarios. Ambientada en un territorio hostil, un cubil de lobos, la letra impresa en la que nace Nieve negra reclamaba cine de parca palabra y sólida presencia, exigía director de mirada honda capaz de recrear lo real y, por eso mismo, excluía a histriones de verbo fácil y rostro reconocido. Sin embargo, esas ambiciones de producción que ven en la conjunción de nombres consagrados la clave del éxito, entendió que unir a iconos como Darín, Sbaraglia y Federico Luppi, era la garantía para conseguir un pleno. Lo que es bueno para el cartel muchas veces destila veneno y nubla al talento. Aquí sobra la carpintería teatral y se hace imprescindible la sensación de verosimilitud. Contra ese arrecife se lanza Martín Hodara con el resultado de que se disipa la emoción y se desvanece el misterio. Y sin sensación de autenticidad esta Nieve negra se percibe como artificial. Ver a Darín convertido en trampero barbado con heridas sin cicatrizar. Con un pasado de sombras y niebla cuya razón de ser es provocar extrañeza. Salvo la protagonista, Laia Costa, cuyo sobreactuación se resquebraja, el resto del reparto cumple con lo que se les pide, pero lo que se les solicita no parece lo más adecuado. Dicho esto, Nieve negra poseía una buena idea de partida, en ella late un requiebro narrativo atento a la sorpresa y sensible a provocar cierto magnetismo. Tragedia rural que podría haberse filmado en la España de los años 70, Nieve negra desarrolla un estudio de personajes arquetípicos con los que trata de prevenir al público del alto riesgo de creer en los prejuicios. En esa maraña fraternal, vuelta a reunir por la muerte del padre, los fantasmas del pasado exigen su parte y la cuñada recién llegada a la familia asume la responsabilidad de quien sabe lo que quiere y nos hace saber que lo quiere todo. Como el director. Olvidan que querer todo, conlleva perder demasiado."
}