{
    "title": "NINA de Andrea Jaurrieta",
    "pelicula": "NINA",
    "director": "Andrea Jaurrieta",
    "url": "https://ghostintheblog.com/2024/05/nina-de-andrea-jaurrieta-critica-de-cine.html",
    "date": "2024-05-10T19:30:00+02:00",
    "content": "Título Original: NINA Dirección y guion: Andrea Jaurrieta Intérpretes: Patricia López Arnaiz, Darío Grandinetti, Aina Picarolo, Iñigo Aranburu y Mar Sodupe País: España. 2024 Duración: 105 minutos\n\nCRÍTICA:\nCon «Nina», su segundo largometraje, Andrea Jaurrieta certifica su condición de cineasta. Con solo dos títulos ha conseguido evidenciar una voz propia y singular, una capacidad de trabajo solvente y un universo narrativo empeñado en complicarse la vida. Lo mejor de «Nina», la historia de una venganza que se abre y se cierra con los caños de una escopeta a punto de ser disparada, reside en su voluntad de orfebre. Un empeño fabulador que llena de rimas y reflejos una historia tan sencilla como «peliculera». A diferencia de ese cine contemporáneo anclado en lo real, Andrea Jaurrieta se coloca frente al cine clásico. Ella nos suministra dos referencias obvias: «Johnny Guitar» y «Ay, Carmela». Entre Nicholas Ray, el cineasta que deslumbró a Wenders y Carlos Saura, el director hechizado por Buñuel, se ubica la directora navarra que subvierte los géneros del cine clásico en un gesto de admiración y reescritura. Como conoce bien la historia del cine, Jaurrieta espolvorea sus relatos con abundantes sorpresas. Son emociones aprehendidas de quienes le precedieron y son gestos seminales para que crezcan en quienes, detrás de ella, se empeñen en narrar la vida a través de una cámara.\n\nEn un momento del filme, cuando Nina todavía es una niña, una adolescente deslumbrada por un escritor de pocos escrúpulos e incierto talento, verbaliza el que sea tal vez el temor interior de la guionista y directora Andrea Jaurrieta: la previsibilidad. Contra ella pelea y con ella se enreda un relato que se sabe fuerte cuando se viste con los iconos del cine que más le gusta. De ahí que Nina, como Joan Crawford, proteja su cuello con un pañuelo rojo. Por la misma razón por la que su cuerpo se desangra o su barriga se ve atravesada por una cicatriz que evoca dolores del ayer, frustraciones de hoy. Por encima de lo evidente, en este cuento -más tenso que intenso- de una caperucita decidida a vengarse del lobo envejecido que la ultrajó cuando era niña, rebosa un emocionado acto de compromiso cinematográfico. A Andrea le funcionan bien los compañeros escogidos para esta aventura, un neowestern rodado en la costa de Bizkaia. Del conjunto del reparto, con Patricia López Arnaiz al frente, a la banda sonora, todo se ajusta con oficio y brillantez. Pero, sobre todo, las mejores noticias vienen de la realización, de ese pelearse cada plano, cada secuencia. Hay en todo caso, un talón de Aquiles, la maldita previsibilidad que, aunque no ayuda, tampoco molesta."
}