{
    "title": "NINJABABY",
    "pelicula": "NINJABABY",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/06/critica-cine-ninjababy-yngvild-sve-flikke.html",
    "date": "2022-06-17T20:35:00+02:00",
    "content": "Título Original: NINJABABY Dirección: Yngvild Sve Flikke Guion: Yngvild Sve Flikke, Inga Sætre y Johan Fasting, Intérpretes: Kristine Kujath Thorp, Arthur Berning, Nader Khademi y Tora Christine Dietrichsonb País: Noruega. 2021 Duración: 103 minutos\n\nCRÍTICA:\nLa semilla germinal de la que surge “Ninjababy”, película sobre maternidades sobrevenidas y paternidades por descubrir, fue alumbrada con la gramática de los tebeos. Nacida en el papel se (pre)siente que en su ADN se agitan de ecos autobiográficos. Gestada como novela gráfica, su protagonista es una jovencísima ilustradora definitivamente ajena a la realidad y enajenada de lo real. Vive su sexualidad sin freno y bebe sin precisar. O si lo prefieren, folla sin precisar y se emborracha sin freno. Tan ausente está de su propio cuerpo, que solo se percata de que está gestando un bebé cuando éste lleva más de seis meses en sus entrañas.\n\nLa noticia coge tan desprevenida a la frívola dibujante, que ni siquiera alcanza a imaginar, en un primer momento, quién podría ser el padre de su criatura. Demasiado tarde para abortar, sería un delito, parece demasiado pronto para responsabilizarse, Rakel pertenece a la generación Z, la que se agarra a la última letra de nuestro alfabeto con el gesto fatídico del final de una época. Así que Rakel, (inmensa Kristine Kujath Thorp), se encuentra en un callejón sin salida.\n\nComo vivimos en un puro pre-apocalipsis banal y consumista, hemos tocado el paraíso para convocar al abismo, desde ese fondo incierto, Rakel se defiende con su mejor arma: la fantasía.\n\nImagina su bebé y lo recrea como un ninja de guardería con quien discute y sobre quien proyecta qué puede hacer con ella misma y con lo que lleva en su interior. Como se desprende de la descripción de su argumento, este relato luce un vestuario ya visto y avanza sobre situaciones conocidas. Cualquier cinéfago podría citar una decena de películas con parecido argumento.\n\nPero en “Ninjababy” no es lo que pasa lo importante sino el cómo, el dónde y el por qué. De hecho, más allá de esa reflexión sobre la maternidad y la mujer, el filme atrae por su retrato generacional y por su estar y hacer como comedia de enredo con gotas de melodrama contemporáneo. Es un clásico moderno que, sin altisonancias, emblematiza su tiempo. El de la sociedad noruega de quienes hoy tienen veintipocos años. Una generación libre de normas y hormas y sin ningún horizonte, pero a la que no le falta ni voluntad ni deseos.\n\nNo es la primera vez que su directora, Yngvild Sve Flikke, se enfrenta al tema de la maternidad. Lo hizo en su primer largometraje y lo hace de manera más frontal ahora. La realizadora noruega se fijó en el cómic de Inga H. Saetre sensibilizada por su propia experiencia como madre de dos niños. En la promoción de su película, Yngvild Sve Flikke se ha reiterado en su opinión de que: «El embarazo es la sensación más absurda que jamás haya experimentado»\n\nCon “Art of Falling” como base de salida, con la complicidad de su autora, la ilustradora Inga H. Saetre, y con el contrapunto de Johan Fasting en el guión; “Ninjababy” ha crecido desde su formato humilde de cine de magro presupuesto y baja ambición hasta convertirse en un título de referencia. Un trago audiovisual difícil de digerir que se mueve en órbitas cercanas a “La peor persona del mundo” de Joachim Trier y a “Lío embarazoso” de Judd Apatow.\n\nJunto a la carismática Rakel (Kristine Kujath Thorp), cuatro personajes conforman la galería de este retrato generacional inmisericorde y voraz. Cinco arquetipos para modelar un grupo coral en el que se esculpe una tipología aparentemente banal pero llena de aristas moldeadas, amables y acolchadas porque se hace evidente que la directora trata de comprender a todos y cada uno de ellos. Eso sí, prevalece la idea de que la maternidad es una opción, nunca una obligación y que en ese camino, más que juzgar, lo que hace falta es respetar aunque algunos comportamientos y actitudes rebosan inmadurez y patetismo."
}