{
    "title": "NO DORMIRÁS",
    "pelicula": "NO DORMIRÁS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/06/no-dormiras.html",
    "date": "2018-06-22T19:09:26+02:00",
    "content": "Título Original: NO DORMIRÁS Dirección: Gustavo Hernández Guión: Juma Fodde Intérpretes: Eva de Dominici, Belén Rueda, Germán Palacios, Juan Manuel Guilera y Natalia de Molina País: España, Argetina y Uruguay. 2018 Duración: 105 minutos ESTRENO: Junio 2018\n\nCRÍTICA:\nBajo tres banderas aparece “No dormirás”, una película dirigida por Gustavo Hernández que se adentra en el suspense bajo la advocación a Polanski. Todo el mundo se aferra al hacer de un cineasta que convirtió su vida en una fuga permanente. Y aunque es posible que algo del autor de “El quimérico inquilino” se proyecte sobre este No “dormirás”, su sustancia vital mira hacia dos hechos muy diferentes y aquí encadenados. De un lado el guión -y por lo tanto la dirección-, se cuestionan los límites de la representación actoral. Esa línea de sombra en la que termina la impostura y nace ese latigazo de verdad que paga la hipoteca del verosímil. Del otro, y sin duda muy próximo a lo anterior, los límites de la mente. Esos recovecos a los que puede llegar el pensamiento cuando vive sometido a situaciones límites: por ejemplo, no dormir. Con el pretexto de una profesional del teatro -ese es el rol de Belén Rueda-, obsesionada por cruzar ese límite, con una puesta en escena excesiva y barroca y una escenografía habitual en el cine de terror -un hospital psiquiátrico abandonado-, la sensación transmitida en este filme abruma por abundante y avara. El suspense se retuerce sobre su propio artificio y, pese a que Gustavo Hernández escribe con prosa clara unos diálogos que aspirar a hacer mella en el recuerdo, “No dormirás” se descose allí por donde debía mostrar su mejor músculo. En un ensayo sobre los límites del histrión, en una reflexión para cuestionar la legitimidad del teatro, son las intérpretes quienes no estan a la altura. Nadie sale bien librada de esta sucesión de remolinos sobre un misterio que termina por no serlo tanto. Ni Eva de Dominici, ni Belén Rueda logran emocionar con sus interpretaciones envaradas, acartonadas, impostadas. Entre ellas se miran como Soraya y Cospedal, sin verse. De modo que sin química actoral, no hay magia cinematográfica. Queda la savia argumental, un guión con algunas buenas ideas y ciertas frases que aspiran a sobrevolar. Pero quienes deberían insuflarles vida; ni duermen, ni respiran."
}