{
    "title": "NO HABRÁ PAZ PARA LOS MALVADOS",
    "pelicula": "NO HABRÁ PAZ PARA LOS MALVADOS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2011/09/no-habra-paz-para-los-malvados.html",
    "date": "2011-09-29T21:54:00+02:00",
    "content": "Enrique Urbizu ha tejido paso a paso una trayectoria sólida, eficaz y ciertamente discreta. Eso, hubo un tiempo, en que con suficiencia insensata se calificaba de artesanal. Hoy, a la vista del cine que se practica, se ha convertido en una tabla de salvación en la que se garantiza la validez de una propuesta narrativa sostenida gracias a una actitud respetuosa con los tan maltratados géneros cinematográficos. O dicho de otro modo, el cine en el que cree Urbizu, está atravesado por la sangre que alimenta los grandes relatos clásicos.El que se agazapa en No habrá paz para los malvados lo deja claro desde su mismo título. Esa amenaza a los perversos que no tendrán paz a los que hace referencia el filme de Urbizu, supone una llamada a la justicia. De lo que Urbizu habla es de un mundo de aventuras y gestas; un espacio imaginario abonado para la venganza por más que trate de acojer lo real en su contexto geográfico.A estas alturas, cuando ni siquiera Hollywood cree en los héroes, Urbizu y Gaztambide fabrican un desecho humano, un policía terminal y solitario que se bebe la vida como un perro sarnoso pero que deberá acometer la tarea de un héroe para el que no hay ni princesa, ni destinatario.A dentelladas, con mordiscos, arranca el filme este lobo rabioso convertido en un ángel de la muerte, cruel y, a priori, caprichoso. Con un arranque tan desconcertante como eléctrico y con una encarnación inapelable a cargo de José Coronado, Urbizu dedica el resto del filme a aclarar, a describir, los mecanismos violentos de una sociedad enferma de ambición y de fanatismo. Urbizu habla del aquí y ahora, en un Madrid contemporáneo. En ese escenario común se representa el vía crucis de Santos Trinidad, personaje de Coronado. Es un campo de batalla en el que cohabitan narcotraficantes y fundamentalistas islámicos, clubs de alterne y policias sin brillo,… una cosecha roja que Urbizu recolecta con un extraordinario pulso para los matices. Nada efectista e incluso controlada en exceso, No habrá paz para los malvados se ve bien y se recuerda mejor. Aunque en el camino se echen de menos algunos contrapuntos y una mayor transparencia en la herida del personaje de Coronado."
}