{
    "title": "NO HABLES CON EXTRAÑOS de James Watkins",
    "pelicula": "NO HABLES CON EXTRAÑOS",
    "director": "James Watkins",
    "url": "https://ghostintheblog.com/2024/09/critica-de-no-hables-con-extranos-de-james-watkins.html",
    "date": "2024-09-21T01:06:09+02:00",
    "content": "Título Original: SPEAK NO EVIL Dirección: James Watkins Guion: James Watkins, Christian Tafdrup y Mads Tafdrup Intérpretes: James McAvoy, Mackenzie Davis, Aisling Franciosi y Scoot McNairy País: EE.UU. 2024 Duración: 109 minutos\n\nCRÍTICA:\n«No hables con extraños» se puede definir como un modelo, como un mal viaje y como un thriller perturbador y molesto. Es modelo de imitación, un fiel exponente de ese vampirismo hollywoodense que, agotado de repetirse, no duda en comprar de cualquier parte del mundo lo que olfatean como carne de éxito. Su semilla originaria habita en «Speak No Evil» (2022) de Christian Tafdrup, un oscuro y demoledor melodrama danés del que se compraron los derechos. Con ellos, y con el reconocimiento a Christian y Mads Tafdrup en los créditos del guion, James Watkins se ha apropiado del argumento, ha modificado su contexto, de ser holandés y daneses se pasa a británicos y norteamericanos, y ha trastocado su desenlace final porque -eso afirma el director-, de no hacerlo coincidiría con «Eden lake» (2008) el inquietante debut con el que Watkins se dio a conocer al mundo.\n\nComo con tantas otras películas, la versión americana llega más lejos porque sus medios le permiten estrenarse en países donde un filme escandinavo no lograría hacerse visible. Del original permanece una idea: existen psicópatas asesinos en serie porque sus propias víctimas les dejan existir.\n\nEn la obra primigenia, los tiros iban más hacia la idea bretchniana de sacudir al espectador, de recordarle que ser políticamente correcto y amable con el vecino si éste no lo merece, puede llevarnos al exterminio. Coincidencias y traiciones al margen, «No hables con extraños», como su antecesora, crece sobre una mala decisión por la que son las propias víctimas las que se meten en la boca del lobo.\n\nWatkins (Nottingham, 1973), recordado también por «La mujer de negro» (2012), conduce con férrea energía su adaptación. Aunque en estos 16 años que van de su ópera prima a este «No hables con extraños» se ha prodigado poco, domina con maestría las reglas del género. Su incursión en esta pesadilla por la que una familia convencional, atrapada por la crisis matrimonial y la pérdida de empleo, decide confraternizar con otra pareja, padres de un niño problemático, atrapa al espectador hasta llevarle a la antesala del horror. Si en el filme de Tafdrup el objetivo era despertar la atención del europeo dormido, aquí se desata la furia de la víctima, la ira de un reflejo al estilo del «Perros de paja» (1971) del Pekinpah más revolucionado. Sólido como un ladrillo de sangre y horror, Watkins aprovecha el baño de violencia y perversión para cuestionar el papel del padre y su entereza psicológica y moral frente a la fuerza del matriarcado."
}