{
    "title": "NO HAY OTRA OPCIÓN de Park Chan-wook",
    "pelicula": "NO HAY OTRA OPCIÓN",
    "director": "Park Chan-wook",
    "url": "https://ghostintheblog.com/2026/02/critica-de-no-hay-otra-opcion-de-park-chan-wook.html",
    "date": "2026-02-22T23:39:13+01:00",
    "content": "Título Original: NO OTHER CHOICE Dirección: Park Chan-wook Guion: Park Chan-wook, Don McKellar, Lee Kyoung-mi, Jahye Lee. Novela: Donald E. Westlake Intérpretes: Lee Byung-hun, Son Ye-jin, Lee Sung-min, Yeom Hye-ran, Yoo Yeon-seok y Cha Seung-won País: Italia 2025 Duración: 120 minutos\n\nCRÍTICA:\nLa sombra de «Parásitos» de Bong Joon-ho (2019) amenaza la percepción de «No hay otra opción». Sin embargo, Park Chan-wook permanece fiel al ideario de «Oldboy» (2003). De hecho, el autor de la trilogía de la venganza no hace sino volver a las andadas. De entrada hay que concederle que filma magistralmente y que construye los planos con orfebrería neurótica. Nunca se relaja, nunca deja pasar la oportunidad de arrancar brillos y sorpresas en todas sus secuencias.\n\nPor otro lado, no es la primera vez que Park Chan-wook sale de la zona de confort de su Corea natal. No dudó en reinventar a Alfred Hitchcock en «Stoker» (2013) con Nicole Kidman al frente; ni en fundir el mundo de los vampiros con la religión católica en «Thirst» (2009), o en abrazar el cine de espías con altas cargas eróticas en «La doncella» (2016), y de paso dar un pellizco al oscuro pasado imperial del vecino japonés.\n\nEn «No hay otra opción» el punto de partida arranca del escritor norteamericano Donald E. Westlake, un maestro del relato negro adaptado múltiples veces al cine. En el caso que ahora nos ocupa, su novela «The Ax» dio lugar a «Arcadia» (2005), dirigida por Costa-Gavras. De ahí que la sombra y la presencia en la producción de los Gavras se proyecte en esta incursión, desconcertante por el uso del humor y demoledora por su percepción profética de un mundo dominado por la IA. Un páramo sin humanidad en el que el ser humano vigila la eficacia de las máquinas desprovisto de la compañía del otro.\n\nEl punto de partida es el desempleo, la amenaza de perder la llave que da acceso a esa sociedad consumista y ociosa sin cuya posesión, sin sueldo, nos aguarda el destierro. De eso va «No hay otra opción», un relato al que Chan-wook barniza con humor negro e ironía para rebajar la crueldad de su deshumanizada visión. Como relámpagos en una noche en calma, Chan-wook inserta algunos fogonazos de extrema crueldad. Como asideros ante un demoledor diagnóstico, acude al esperpento oriental. La retorcida belleza de sus composiciones conmueven casi tanto como la perplejidad que provocan sus salidas ¿hilarantes? Como la risa no emerge, al menos para el espectador occidental, «No hay otra opción» desconcierta y asombra. Desde ese estupor, el escalofrío de ese cabeza de familia dispuesto a devorar al prójimo para conservar su jardín y sus perros, sobrecoge, tanto como reconcilia percibir ese abrazo cómplice con la actitud del Costa-Gavras siempre beligerante."
}