{
    "title": "NO ME LLAME TERNERA de Jordi Évole",
    "pelicula": "NO ME LLAME TERNERA",
    "director": "Jordi Évole",
    "url": "https://ghostintheblog.com/2023/12/no-me-llame-ternera-de-jordi-evole-critica-pelicula.html",
    "date": "2023-12-22T18:30:00+01:00",
    "content": "Título Original: NO ME LLAME TERNERA Dirección: Jordi Évole, Màrius Sánchez Guión: Jordi Évole, Màrius Sánchez, Júlia Badenes, Silvia Merino, Adriá Attardi Intérpretes: Documental País: España. 2023 Duración: 101 minutos\n\nCRÍTICA:\nCuando semanas antes de su estreno en el SSIFF 2023, algunas voces protestaron por su inclusión en el festival donostiarra, aquella queja me pareció plenamente justificada. No por los motivos que se aducían, «dar voz a un monstruo» decían, sino por una razón mucho más prosaica y objetiva. Conociendo quién estaba detrás y sabedor del estilo Évole, parecía inapropiado que un festival de cine comprometido con el arte cinematográfico, tuviera como santo y seña un producto audiovisual que no era sino un capítulo de «Salvados». Fue penoso contemplar que el título del que más se habló en aquellos días era un ejercicio populista acuñado por Netflix, a cargo de quien empezó con el sobrenombre del «follonero». Y el follonero, o sea el que tira la piedra y esconde la mano, el que nada entre dos aguas, repitió sus trucos. Le da igual compadrear con el Papa que poner al pie de los caballos a un envejecido Bosé al borde del desahucio para hacer campaña a favor de las vacunas.\n\nEn un afán de justificar su desatinada inclusión, la dirección del festival comparó «No me llame Ternera» con documentos excepcionales como los de Rithy Panh, algo que resulta un delirio porque en esta entrevista no hay deseo de saber, ni esfuerzo por explicar los hechos, ni talento para pulsar algo parecido a la compleja y dolorosa verdad de lo que se cuenta.\n\nQue como cine «No me llame Ternera» sea nada, no quiere decir que como entrevista carezca de interés. Lo dice el propio Urrutikoetxea, harto de que todos hayan hablado en su nombre y convencido de que se ha convertido en una amenaza fantasma. Él se presta a hablar para que al menos se le oiga. Y lo que dice provoca controversia. Urrutikoetxea se somete a las preguntas del fiscal Évole. De sus palabras importa tanto lo que dice uno como lo que el otro calla. De su actitud, emerge dolor y sombras, pero cada quien verá lo que quiera.\n\nNo busquen el mínimo trabajo documentalista que informe y dé noticia de quién es quién y de qué pasó en cada época. Todo se reduce a una exhibición retórica de Évole que ejerce de maestro de ceremonias. Esperar sutilezas o profundidad en su mirada resulta estéril. Tanto como el ruego de Urrutikoetxea para que aflore el hombre y no el «monstruo» llamado Ternera. Por si acaso, el título lo ratifica."
}