{
    "title": "NO MIRES A LOS OJOS de Felix Viscarret",
    "pelicula": "NO MIRES A LOS OJOS",
    "director": "Felix Viscarret",
    "url": "https://ghostintheblog.com/2022/11/no-mires-a-los-ojos-de-felix-viscarret-critica-pelicula.html",
    "date": "2022-11-11T19:30:00+01:00",
    "content": "Título Original: NO MIRES A LOS OJOS Dirección: Félix Viscarret Guión: David Muñoz y Félix Viscarret. Novela: Juan José Millás Intérpretes: Paco León, Leonor Watling, Àlex Brendemühl, Juan Diego Botto, María Romanillos, Marcos Ruiz y Susana Abaitua País: España. 2022 Duración: 107 minutos\n\nCRÍTICA:\nGolpes Bajos, el grupo donde Germán Coppini deconstruía la rabia física del punk con la locura química de la movida, supo proyectar algunos de los más inquietantes y emblemáticos textos líricos de los 80. Coppini cantó y lamentó la penumbra de la Edad de Oro del pop-rock español que se ahogó en la prosperidad de una riqueza sobrevenida a cambio de vender el alma.\n\nProbablemente, Coppini podría haber sido un personaje “muy Millás”, como se define al protagonista de este filme de Félix Viscarret. Pero Paco León, disfrazado con el paradójico literario de “Desde la sombra” de Juan José Millás se mueve con la angustia patética del José Luis López Vázquez de “La cabina”. El mayor y casi único error que tiene este filme estimable y coherente, serio y riguroso, es que Paco León -con la complicidad de Viscarret es de suponer-, insiste en abundar en los estremecimientos del filme de Antonio Mercero quizá porque el universo de Millás, hecho de calor literario, deja sin aire su traspaso al frío lenguaje cinematográfico.\n\nCon una prominente barriga, “ajorobado” y sin lógica interior que sostenga su perfil psicológico, la historia de ese “parásito” en casa ajena, un ángel de la guarda escondido en un armario, nunca seduce porque Paco León nunca insufla verdad al personaje que representa. La prosa de Millás ensambla con el cine de Viscarret a golpe de deseo de fidelidad. El filme se sostiene porque su argumento posee fuerza y misterio. Pero la prosa cinematográfica de Viscarret, aquella que, con el texto de Fernando Aramburu, “El trompetista del Utopía” alumbró “Bajo las estrellas” (2007) y le dio sentido y valor añadido al texto original, aquí ni comparece ni compadece. Tal vez porque el territorio siempre brillante de Millás se construye sobre un fondo más literario que la prosa didáctica de Aramburu. Puede ser, pero lo que se impone como evidente es que de ese reparto de profesionales, reconocidos y reconocibles, tal vez solo acierta con el tono Juan Diego Botto. El resto se mueve en las sombras, se queda en los susurros y se pierde en la indefinición. Y sin enfoque ni precisión, la prosa de Millás pierde su magia, malgasta su misterio."
}