{
    "title": "NO MATARÁS",
    "pelicula": "NO MATARÁS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/10/no-mataras.html",
    "date": "2020-10-23T10:47:27+02:00",
    "content": "Título Original: NO MATARÁS Dirección: David Victori Guión: Jordi Vallejo, David Victori, Clara Viola Intérpretes: Mario Casas, Milena Smit, Joaquín Caserza, Victor Solé, Elisabeth Larena País: España. 2020 Duración: 92 minutos\n\nCRÍTICA:\nTitulada igual que el quinto filme de Kieslowski dedicado al “decálogo” de la tabla de la ley mosaica, “No matarás”; nada habría tan diferente entre sí como estos dos filmes que responden al mismo título. El que ahora nos ocupa, el que rinde culto a Mario Casas: con su nuca empieza todo, con su rostro empapado en lágrimas todo acaba; se debe a una exhibición formal de ritmo y violencia. No hay pliegues morales ni dudas existenciales. Tan solo una sucesión de hechos que llevan al público por un tobogán que confunde la emoción con la acción, la tensión con el sobresalto.\n\nEl aparato formal en el que se inscribe el guion de “No matarás”, poca palabra, mucho sexo y violencia, parte de modelos contrastados. Que los personajes sean planos y que su evolución psicológica carezca de solidez no significa que no haya intensidad dramática y evidentes deseo de forjar un solvente producto cinematográfico; un juego manierista y brillante, efectista y anfetamínico dirigido a un público crecido con las plataformas y los videojuegos.\n\n“No matarás” comienza con una despedida y concluye en una encrucijada de final abierto. Entre medio, David Victori desarrolla el relato de una iniciación, el proceso de una transformación por la que su principal protagonista, un apocado empleado de una agencia turística, sufre una aventura nocturna que parece fundir la violencia de “Perros de paja” con el sinsentido de “Jo, qué noche”.\n\nQue evoque títulos filmados por cineastas como Sam Peckinpah y Martin Scorsese da noticia de que, aunque el resultado sea decepcionante, en su interior anidan modelos notables. Si se aleja del buen hacer se debe a la escasa sutileza a la hora de armar los personajes secundarios, empezando por una femme fatal más cercana al cine de terror que al thriller.Sin secundarios solventes resulta imposible levantar un buen filme. En ausencia de estos, Victori se decanta hacia el hacer del Daniel Calparsoro de sus orígenes.\n\nMenos gratuito de lo que aparenta, aunque el verosímil esté mal construido, ese camino entre la nuca y la frente, oscila entre dos deseos de muerte y un escalofrío que no despeja dudas sobre hasta dónde podrá llegar el cine de David Victori. Aquí se queda a medias."
}