{
    "title": "NO SOY MADAME BOVARY",
    "pelicula": "NO SOY MADAME BOVARY",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/03/no-soy-madame-bovary.html",
    "date": "2017-03-17T16:14:07+01:00",
    "content": "Título Original: I AM NOT MADAME BOVARY Dirección: Feng Xiaogang Guion: Liu Zhenyun Intérpretes: Fan Bingbing, Dong Chengpeng, Fan Wei, Guo Tao, Li Zonghan País: China. 2016 Duración: 128 minutos ESTRENO: Marzo 2017\n\nCRÍTICA:\nAunque en sus primeros compases, la heroína de Yo no soy Madame Bovary se parezca mucho a las protagonistas del Zhang Yimou de los años de rosas con Gong Li, se hace evidente que Xiaogang no se mueve en la misma esfera emocional que Yimou. Para empezar su protagonista, a diferencia de las creadas por Yimou, no busca reparar injusticias ajenas sino reclamar una vindicación propia. Miembro de la llamada Quinta Generación, es decir, por edad mucho más próximo al citado Yimou que a Jia Zhangke, Xiaoganng ha permanecido muchos años activo en el cine chino, aunque su repercusión internacional haya sido escasa. Con este filme, presentado en el último Zinemaldía y premiado excesivamente -mejor película y mejor actriz-, ha logrado un reconocimiento exterior con un filme interesante, bellamente concebido y formalmente muy arriesgado dado que durante muchos minutos lo que se proyecta en la pantalla es una imagen circular. Una suerte de encuadre emparentado con la tradición pictórica china y que convierte cada plano en una bella estampa, de equilibrada composición, de hermosos cromatismos que abundan en una sensación de rotunda plasticidad. Ahí, en lo formal, se puede apreciar los mejores valores de un filme que recibió la Concha de Oro a la mejor película, cuando realmente lo mejor de ella está del lado de la fotografía. No porque sea mala película, que no lo es, sino porque en el proceso narrativo nunca consigue este filme desprenderse de la sensación de ser una imitación más o menos disfrazada del cine chino que alcanzó notoriedad mundial al final de los años 80. Sin alcanzar la excelencia, el filme teje una radiografía crítica con respecto a la burocracia política y la condición de la mujer en una sociedad paradójicamente conservadora. El argumento dribla lo previsible a fuerza de introducir sorpresas en el guión. Con ellas o sin ellas, con Fan Bingbing al frente de un buen reparto, la película equilibra la armonía con la denuncia y solo, su ensimismamiento y una duración excesiva, empañan lo que resulta estimable y convoca fascinantes estampas."
}