{
    "title": "NO SOMOS NADA",
    "pelicula": "NO SOMOS NADA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/02/no-somos-nada.html",
    "date": "2022-02-05T17:53:07+01:00",
    "content": "Título Original: NO SOMOS NADA Dirección: Javier Corcuera Guion: Javier Corcuera y Manuel Viqueira Intérpretes: Documental sobre La Polla Records País: España. 2021 Duración: 110 minutos\n\nCRÍTICA:\nLa primera vez…, ¡ay la primera vez!, en aquella cita iniciática que tuvimos para una entrevista, Evaristo todavía no se había dejado cresta. Desembarcaron en Pamplona provenientes de Agurain (entonces Salvatierra de Álava). Vinieron en tren. Lo habían cogido a primera hora. Acababan de firmar un EP con cuatro canciones y se disponían a dar su primer concierto en Iruña. Se celebró al lado del monumento a los Fueros, en el escenario de la Gamazada, frente a la sede del gobierno, donde Cáritas pone su tómbola. Allí se confirmó el “bautismo” escénico de La Polla, su despegue de y en Euskalherria.\n\nPara aquel viaje Evaristo se había hecho con unas rústicas cadenas de inspiración “Sex Pistols”. Como cherokee en territorio de casacas azules, las portaba como adorno de guerra. Era su manera de proclamar que eran punkies de eco rural, salvajes ilustrados con sermones de catecismo, rebeldes con causa y con la cabeza en llamas. No eran músicos, eso estaba claro. Pero no les hizo ninguna falta. Tenían algo que cantar y mucho que contar.Y lo hicieron, vaya si lo hicieron.\n\nAquel día la Polla Records obligó a estremecerse al mismísimo Sarasate en el paseo que lleva su nombre. La descarga vital de Evaristo resultaba difícil de comparar con el resto de la música que se hacía. De haber nacido en un barrio de Londres o en Nueva York, hoy la banda nadaría en riqueza. Pero no era dinero lo que la Polla quería sino libertad, poder soñar sin las legañas de la miseria, poder vivir sin bajar la cabeza. Eso es lo que consiguieron; en ese sentido, su opción se salda con éxito incontestable. Estamos ante la banda más auténtica de nuestra historia.\n\nDe aquel encuentro ha sobrevivido y sirven de testigo unas fotos de la Polla en la Media Luna de Pamplona. De vez en cuando, esas instantáneas salpican los vídeos que recogen su historia. Casi cuatro décadas más tarde, Evaristo y Abel siguen donde estaban. Han llenado estadios, millones de personas cantan sus canciones y al hacerlo saben del orgullo impagable de formar parte de quienes no “son/somos” nada.\n\nJavier Corcuera (1967) nació en Lima, se dedica al mundo del cine y documenta aquello que le interesa. Conocía las canciones de la Polla antes de venirse a Madrid donde rodó, entre otras piezas, “La espalda del mundo” y “La guerrilla de la memoria”. Aquí, ante Evaristo, ha vuelto a fijar su cámara en una espalda, la de la voz cantante de La Polla. Detrás de él camina Corcuera. Y Evaristo, con miradas atrás y con complicidades vecinales sobre si le siguen siguiendo, le habla y nos habla. Y dice lo que siempre ha formado parte de su ADN. Cierto que con 61 años, Evaristo ha serenado su ímpetu, se ha reconciliado con el recuerdo paterno e incluso Corcuera nos facilita un reencuentro materno de esos que legitiman plenamente el valor del cine documental.\n\nPorque a eso se debe este “No somos nada”, a documentar no una leyenda sino un gesto y varias existencias. Un gesto que Abel, el compañero eterno de Evaristo, representa con plena eficacia: la coherencia de lo que significa ser de La Polla. Mientras, a la vez, Evaristo abraza a su roble, pasea por los escenarios de su niñez y salpica todo lo que sus canciones proclaman con esa sabiduría jamás refinada de quien almacena la insolencia de un Diógenes epicúreo y patatero.\n\nA su lado, Corcuera ilustra los últimos conciertos, su despedida emocional que no vital -ahora la Polla cabalga a lomos de “Tropa do carallo”- y su contexto. No hay deseo de elevar un ensayo pseudofilosófico, ni se trata de ilustrar una biografía mitificada. Corcuera, realizador listo, se acerca a su presa pero no la encierra, no trata de diseccionarla. Sabe que Evaristo no le dejaría. Se limita con observar para evidenciar lo que se nos reveló en aquel concierto en el Paseo Sarasate, en 1983, que este tío es la Polla"
}