{
    "title": "NO TE PREOCUPES QUERIDA de Olivia Wilde",
    "pelicula": "NO TE PREOCUPES QUERIDA",
    "director": "Olivia Wilde",
    "url": "https://ghostintheblog.com/2022/09/no-te-preocupes-querida-critica-de-cine.html",
    "date": "2022-09-23T19:30:00+02:00",
    "content": "Dirección: Olivia Wilde Guión: Katie Silberman, Carey Van Dyke y Shane Van Dyke Intérpretes: Florence Pugh, Harry Styles, Olivia Wilde, Gemma Chan, Chris Pine, KiKi Layne y Nick Kroll País: EE.UU. 2022 Duración: 122 minutos.\n\n“Victoria”, esa referencia femenina de ecos militares y ADN masculino, es el nombre de la ciudad experimental y utópica en la que habitan lo ciudadanos de la colonia feliz en la que transcurre el relato de “No te preocupes querida”.\n\nRodeada por el desierto y aislada del resto del mundo, en realidad “Victoria” posee alma de espejismo y cimientos de irrealidad. Su ADN alimenta una ensoñación, una distopía de sonrisas, sexo y lujo que se diría ha sido inspirada por el universo de los Picapiedra y la bilisde “Las mujeres perfectas” (2004), de Frank Oz, adaptación de “The Stepford wives”.\n\nA Olivia Wilde se le ha zarandeado bastante a causa de su mayor o menor originalidad y de cierta bisoñez al manejar los estilemas del género fantástico. Ambas objeciones no son infundadas. En ““No te preocupes querida” hay rastros más que evidentes que pueden conducirnos a algunas piezas emblemáticas del cine de ciencia ficción.\n\nNo se pueden negar esos “parecidos razonables”. También hay en ella excesivas recreaciones, reiteraciones y dilaciones que le añaden minutos sin imprimirle nada a cambio. Pero, como la propia Olivia Wilde, aquí directora y actriz, proclama en su título, ella no parece sentirse preocupada por nada. Su filme deslumbra con esa mezcla de coreografía kitsch de los años 50 y película de terror generada por la llamada “guerra fría”.\n\nQuien está muy inquieta y cada vez menos segura en la película, es el personaje de la actriz de moda, Florence Pugh, que aquí se sale. Ella encarna a una de esas felices esposas que comienza a presentir que en ese mundo feliz nada es lo que parece y, encima, lo que parece, asusta mucho. Su mejor vecina y amiga, ese papel se lo reservó para ella misma Olivia Wilde, se muestra siempre atenta para hacer que las dudas se deshagan y que todo funcione como debe ser. En esa urbanización de colores parchís y casas en orden, ellas, las esposas, no hacen sino limpiar el hogar, cuidar de los niños y recibir a sus esposos con una copa en la mano y la cama cerca para complacer sus demandas matrimoniales. La discreción, no saber, es la divisa y a ella se aplican los unos y las otras. Pero, de vez en cuando, un sonido seco, un estremecimiento que surge del interior de la tierra, sacude la curiosidad, convoca al espanto.\n\nCon evidente simplicidad, pero con una dosis de ironía crítica, “No te preocupes querida” apunta sus balas hacia ese orden ideal establecido por un heteropatriarcado de clase media y alto consumo. La mayor parte de sus personajes carecen de entidad dramática, son títeres en una coreografía multicolor con más humor que capacidad de dinamitar lo que está criticando.\n\nEn ese museo de cera de personajes robotizados, una esposa feliz, la que encarna Florence Pugh, corre con el peso de todo el entramado. Ella deberá ser la que se despierte en un mundo de personas zombificadas ante la mirada inquieta de su mejor amiga, ese personaje que se reserva para sí misma Olivia Wilde.\n\nY Olivia Wilde, actriz habitual en las series “The O. C.” y “Dr. House” y figura de presencia inolvidable en títulos como “Cowboys & Aliens”, “In time” y “Rush”, directora de la celebrada y sorprendente “Súper empollonas” (2019), activista del feminismo y víctima del acoso de las revistas mal llamadas del corazón, saca adelante una película, una experiencia tan disparatada como irónicamente desopilante en torno a las fantasías masculinas sobre las “madres de sus hijos”. Pero, por razones extra fílmicas, sobrevuela la sensación de que se le regalarontantos piropos a su filme anterior como demasiadas zancadillas se le están poniendo ahora a esta incursión que merece la pena pese a todo."
}