{
    "title": "NO TE PREOCUPES, NO LLEGARÁ LEJOS A PIE",
    "pelicula": "NO TE PREOCUPES, NO LLEGARÁ LEJOS A PIE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/07/no-te-preocupes-no-llegara-lejos-a-pie.html",
    "date": "2018-07-13T11:46:05+02:00",
    "content": "Título Original: DON´T WORRY, HE WON´ T GET FAR ON FOOT Dirección:Gus Van Sant Guión: J. Callahan, G. V.Sant (Memorias: J. Callahan) Intérpretes: Joaquin Phoenix, Rooney Mara, Jonah Hill, Jack Black País: EE.UU. 2018 Duración: 114 minutos ESTRENO: Julio 2018\n\nCRÍTICA:\nSi se sabe que su protagonista tiene la espina dorsal reventada, los movimientos limitados y está postrado en una silla de ruedas, la sentencia del título adquiere un tinte negro oscuro de humor incorrecto. Pero es que la vida de John Callahan fue cualquier cosa menos correcta. El alcoholizado dibujante aparece como coautor del guión junto al realizador Gus Van Sant. Ese detalle enciende las sirenas de la verdad del relato porque esto es la biografía de John Callahan según John Callahan, o sea una vida ejemplar. Desde hace años Gus Van Sant venía peleando con el argumento, con el guión, con el personaje… Inicialmente el papel era para Robin Williams. Ahora lo asume un Joaquin Phoenix que, como es habitual en él, lo extrema hasta salirse del tablero. Narrado en un montaje en paralelo que mezcla personajes y cambia de escenarios, hay unanimidad en lamentar que este Gus Van Sant es mucho más literal que ensayístico. O sea, en esta ocasión Gus van Sant vuela bajo, no se arriesga. Entre los guiños de refresco y renovación cabe citar la presencia de las viñetas originales de Callahan, cómo ha sido fragmentado su relato y algunos destellos propios del universo del realizador. El más evidente, ese que muestra a Callahan rodeado de adolescentes con skates como si fuera una imagen casi caricaturesca de Cristo rodeado de niños. Sea como fuere, Gus van Sant no tiene problemas en evidenciar una mirada personal incluso en un biopic que se las arregla para sublimar la anécdota y alterar su sentido. Además de la reconstrucción de una cronología vital, entrelazado en tres ejes temporales desde los que se cuenta el relato, Gus van Sant coloca en su órbita una serie de personajes secundarios que devienen en enigmáticos paradigmas. Como lo es el personaje interpretado por Kim Gordon, componente de Sonic Youth o el que encarna Rooney Mara. El público conocedor de Gus van Sant y de su cine sospechará que aquí hay tanto Callahan como de van Sant. Una mezcla que nos devuelve a un cineasta desconcertante, extremo y radical, capaz de mezclar la pasión propia con el dolor ajeno."
}