{
    "title": "NOCHE REAL",
    "pelicula": "NOCHE REAL",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/05/noche-real.html",
    "date": "2016-05-27T19:16:15+02:00",
    "content": "\n\nCon factura impecable, aire de alta comedia, -es decir no busca la carcajada evidente sino la sonrisa cómplice-, y pulso ágil, Noche Real puede ser definida como una nadería tan agradable como inocua. Posee el aroma británico de una fruslería para acompañar al té de las cinco. Viene firmada por Julian Jarrold un profesional que conoce el oficio a fondo, lleva 30 años sin parar de trabajar para el cine y la televisión. Su obra siempre es correcta, sus películas viven en la discreción total. Ni gustan, ni disgustan. O dicho de otro modo, su trabajo se ve bien y se olvida rápido. Noche real, título en su traducción española, resulta ambiguo porque permite conjugar el doble sentido de monarquía y realidad. Aunque se insista en que la historia aconteció, desde el primer segundo sabemos que si ocurrió, no fue como Jarrold lo ha ilustrado. Se podría hacer un programa doble con El discurso del rey y este filme. En ambas películas son las palabras del apocado monarca Jorge VI, el padre de la reina Isabel, quienes marcan el terreno argumental. En la dirigida por Tom Hooper, película sobrevalorada sin justificación, el filme acababa con la declaración de guerra. En Noche real, todo acontece con el discurso de paz que señalaba el fin del conflicto. En ambos casos, el tartamudeo de un rey que no quería serlo, están presentes. Pero en el filme de Jarrold, su presencia es el pretexto. Lo que importa son las correrías que las dos princesas, Isabel y Margarita, quisieron vivir el día que se firmó el armisticio. Contada como una fábula feliz en medio de una algarabía festiva, el filme mira a Oscar Wilde pero termina por dibujarse con trazos de la comedia Ealing. Buenos modelos para, al final, contentarse con forjar un bonito relato romántico: el amor inverosímil entre la princesa heredera del imperio y un discreto soldado británico al que le duelen las heridas de los amigos muertos en el conflicto. Interpretada con histrionismo y ganas de gustar sin complicarse la vida, el resultado es amable. Le salva su voluntad de trabajo y una ambientación llena de glamour. Pero no hallarán nada real aquí, todo es un cuentecillo de sonrisas frescas y monarcas aburridos"
}