{
    "title": "NOCHE DE PAZ de John Woo",
    "pelicula": "NOCHE DE PAZ",
    "director": "John Woo",
    "url": "https://ghostintheblog.com/2023/12/noche-de-paz-de-john-woo-critica-pelicula.html",
    "date": "2023-12-08T20:12:16+01:00",
    "content": "Título Original: SILENT NIGHT Dirección: John Woo Guión: Robert Archer Lynn Intérpretes: Joel Kinnaman, Catalina Sandino Moreno, Kid Cudi, Harold Torres, Vinny O’Brien, Saraida Llamas, Claudia Fimia y Dolores Martínez País: EE.UU 2023 Duración: 104 minutos\n\nCRÍTICA:\nEn sus años de plenitud, poco antes de desaparecer por el ruido de las palabras, el cine silente tendía hacia su sublimación tratando de que los intertítulos no fueran necesarios. La imagen debía ser hegemónica y la palabra escrita (sustituto del verbo que no tenía) inexistente. Los diálogos de «Noche de paz», («Silent Night») caben en un par de folios. De ellos, el 90% corresponde a mensajes de radio de los coches patrulla de la policía, información sin sentimientos, ni dramaturgia. Sin duda ese es el reto que atrajo la atención de un cineasta como John Woo para, tras veinte años, regresar a EE.UU., tierra prometida que como acontece con más frecuencia de la que se divulga, resulta tóxica, incómoda o simplemente yerma para muchos de quienes allí llegan.\n\nEl caso de Woo resulta paradigmático. Nacido en Canton, China, hace 77 años, se refugió con su familia en Hong Kong. Desde allí se encumbró como el cineasta más vertebral e influyente del cine yanqui de la posmodernidad. Desde Scorsese a Tarantino, todos -aunque no lo reconozcan- han usado sus herramientas. Heredero de los delirios de Sergio Leone y copista fervoroso del Hitchcock más manierista, Woo disfruta con la puesta en escena, con las formas. Para él, un travelling no es cuestión moral sino una necesidad de supervivencia.\n\nCineasta que coreografió la violencia hasta llevarla a las salas de arte, despegó con «A Better Tomorrow» (1986). De su incursión en América quedan algunos títulos meritorios como «Face/Off» (1997), «Misión imposible 2» (2000) y «Windtalkers» (2002). Inactivo durante los últimos tres lustros, «Noche de paz» sirve para un reencuentro más nostálgico que feliz.\n\nSu relato de venganza, la de un padre que ve morir a su hijo por las balas perdidas de un enfrentamiento entre bandas de narcotraficantes, no crece sobre un guión sobresaliente. En realidad, salvo esa puesta en escena de un justiciero que ha perdido el habla al sufrir un disparo en la tráquea, acción sin palabras, crece sobre un discutible diapasón. A un lado, la acción, donde Woo sigue siendo una fiera. Al otro, la emoción, colección de postales y cajas de música que edulcora lo que no precisaba de ello. Lástima porque este reencuentro sin voz merecía una mejor historia."
}