{
    "title": "NOCHE EN EL MUSEO 2",
    "pelicula": "NOCHE EN EL MUSEO 2",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2010/01/noche-en-el-museo-2.html",
    "date": "2010-01-14T18:04:00+01:00",
    "content": "El éxito de la aventura que mostraba a Ben Stiller desbordado por las criaturas, momias, maniquíes, estatuas y soldados de miniatura que habitan en el Museo de Ciencias Naturales de Nueva York no admitía dudas. En el delirio de ese espacio en el que los personajes, como vampiros sin colmillos, cobran la vida al anochecer gracias a una maldición egipcia, yace un una mina que no podía dejarse sin exprimir. Y Ben Stiller, que es algo así como el Soderbergh de la risa, esto es alterna el experimento radical con la comedia de encargo, supo que acababa de descubrir su pulmón dinerario. Era cuestión de meses, que la operación Pánico en el museo 2 formalizara su segunda entrega. Y aquí está. Como un clon de la primera.Eso sí, un clon más exacerbado, más costoso y más espectacular, pero no necesariamente mejor, aunque se partía de lo malo. Nunca en cuestiones de talento ha habido una corresponsabilidad entre lo que se da y lo que se recibe. Al menos, no en materia de calidad. En beneficios no ocurre lo mismo porque el masaje del griterío publicitario vende incluso lo que no existe. Este sí existe y da lo que promete, por eso bate récords.En realidad, esta Batalla de Smithsonian, subtítulo del filme que vuelve a dirigir el discreto Shawn Levy, arranca con desgana aunque aquí acune una moraleja. La de hacernos ver que el personaje de Ben Stiller, ahora convertido en un industrial enriquecido gracias a inventos tan ingeniosos como una linterna que brilla en la oscuridad, añora la sensación de sentirse rodeado por sus compinches de cera y piedra. O sea “el dinero no da la felicidad”. Sin duda, un buen placebo en tiempo de crisis,para quienes nada saben del paro. Como el único recurso es el calco, se cambia el espacio de Nueva York por los inmensos museos de Washington. Todo es tan anodino como desmesurado. Nada nuevo salvo una secuencia memorable. La que permite al personaje de Ben Stiller penetrar en el escenario del famoso beso entre un marinero y una enfermera que captó Alfred Eisenstaedt en Nueva York y que simboliza el final de la II Guerra Mundial. El resto ya lo habíamos visto antes, pero una gran parte del público actual se comporta como niños, no se cansa de pagar por ver lo que ya ha visto."
}