{
    "title": "NON DAGO MIKEL",
    "pelicula": "NON DAGO MIKEL",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/03/non-dago-mikel.html",
    "date": "2021-03-29T17:37:44+02:00",
    "content": "Título Original: NON DAGO MIKEL Dirección y guion: Miguel Ángel Llamas, Amaia Merino Música: Gorka Pastor Intérpretes: Documental País: España. 2020 Duración: 80 minutos\n\nCRÍTICA:\nAunque en su título el documental se pregunta por el paradero de Mikel Zabalza, natural de Orbaiceta y conductor de autobús en Donostia, asesinado en 1985, la figura que emerge y en cuyo devenir se manifiesta el desgarro del abuso de la violencia y la ignominia de la tortura, se llama Ion Arretxe. Arretxe fue detenido el mismo día que apresarn a Mikel Zabalza, a sus hermanos, Patxi y Aitor y a su pareja Idoia.\n\nArretxe desarrolló durante los siguientes 30 años una notable actividad como escritor, guionista y artista polifacético. Una de sus últimas obras fue “Intxaurrondo. La sombra del nogal” y muy significativa fue su aportación al filme de Jaime Rosales, “Un tiro en la cabeza”.\n\nETA, la violencia y las heridas psicológicas sufridas durante los días de tortura en Intxaurrondo, en el mismo lugar donde murió Mikel y donde Ion abrazó su peor pesadilla, la de sufrir la humillación de los corderos, condicionó su existencia para siempre. Esa sombra del nogal que Arretxe decía que enfría el alma, congeló su existencia. Ese frío impregna este documental al que Llamas y Merino tratan de insuflar calor emocional.\n\nCuando se ilustra un hecho tan vertebral como la detención de Mikel, su asesinato y la escenificación de las mentiras que sobrevinieron a continuación se sabe que nadie quedará indiferente. Además, en el largo tiempo de gestación de este alegato, Amaia Merino y Miguel Ángel Llamas se han pertrechado con un impresionante material surgido de esas calles donde se gritaba: “¿Non dago Mikel?».\n\nLa respuesta llegaría pocos días después. Mikel estaba muerto, era otra víctima inocente de los años de plomo. Mikel se había quebrado en medio de un interrogatorio criminal. Y este documental, que utiliza como pretexto la apertura de un baúl familiar por parte de las sobrinas de Mikel, como forma de agarrarse al futuro, desgrana un puñado de insoportables dolores provenientes del pasado. Como el de la entereza de la gente corriente que no cedía su paso ante la violencia policial; el de la grandeza de una familia rota y el de la desolación de un país acongojado.\n\nNo acierto a saber hasta qué punto el público más joven sabrá reconstruir los hechos que aquí se narran y se echa de menos más información del contexto y de las consecuencias, pero da igual. La angustia de Arretxe y la fuerza de las imágenes de archivo, dejan claro que Mikel sigue aquí, lo que no sabemos es dónde están sus asesinos."
}