{
    "title": "NOP de Jordan Peele",
    "pelicula": "NOP",
    "director": "Jordan Peele",
    "url": "https://ghostintheblog.com/2022/08/nop-de-jordan-peele.html",
    "date": "2022-08-26T19:45:00+02:00",
    "content": "Título Original: NOP Dirección y guion: Jordan Peele Intérpretes: Steven Yeun, Daniel Kaluuya, Keke Palmer, Terry Notary, Donna Mills, Barbie Ferreira, Brandon Perea, Jennifer Lafleur y Michael Wincott País: EE.UU. 2022 Duración: 130 minutos\n\nCRÍTICA:\nAbundan las interpretaciones, con mayor o menor autoridad etimológica, sobre el origen y significado de expresiones como la que da título al tercer largometraje del esforzado Jordan Peele, un cineasta de origen afroamericano que recoge el testigo edulcorado de la reivindicación racial de Spike Lee. Hay un par de ellas que se ajustan a lo que este filme tiene y contiene. Una hace referencia al hábito infantil de codificar el lenguaje, a aquellos “sipis” y “nopis” con los que se ratifica(ba)n las aserciones en los juegos de la niñez. Otra habita en las novelas de Zane Grey, un prolífico escritor norteamericano sostenido por el legado de James Fenimore Cooper y Walter Scott. El “Corín Tellado” de las novelas del Oeste, las incluía, supuestamente, como respuestas de alguno de los personajes de sus western. En “Nop”, ese carácter avisado e infantil y la sombra del western conforman las caras de este poliedro de terror, suspense y ciencia ficción escrito en tiempo de confinamiento.\n\nPero la base, el fundamento de lo que “Nop” desgrana, solo tiene un nombre propio: Steven Spielberg, el director al que Peele homenajea y al que su película vampiriza con alusiones más o menos evidentes a “Tiburón” y a “Encuentros en la tercera fase”. Hasta aquí, lo que se nos cuenta. Pero hay más, mucho más en “Nop”, filme cuya imagen más emblemática proviene, probablemente, de ese choque de nudillos entre un joven actor de origen oriental y un simio enloquecido con las manos manchadas de sangre. Es la representación de la reinvención que Spielberg hacía de la creación del mundo de Miguel Angel en “E.T.”. Ese rozar de dedos entre Dios y Adán, entre el extraterrestre y el niño que lo defiende, en “Nop” adquiere ecos siniestros; es el origen de un trauma de semilla psicopática.\n\nSe trata de una de las mejores imágenes de un filme repleto de ellas. En “Nop” hay muchas e implacables ideas cuya fuerza no es capaz de sostenerlas una estructura argumental sospechosa de débil y caprichosa. El Peele de la rotunda, aunque no redonda, “Déjame salir”, aparece como un cineasta ilustrado aunque demasiado pendiente por replicar el cine que le gustaba en su infancia. De hecho, en “Nop” hay dos, tres y hasta cuatro películas.\n\nEl filme comienza con la más terrorífica, la de un mono recorriendo un plató vacío de televisión con las manos ensangrentadas. El siguiente (re)comienzo no resulta menos impactante, escenas de un western con vaqueros negros y paisaje afín a “Centauros del desierto” presidido por la muerte. Pero, además, Peele habla del origen del cine y de la conmovedora primera imagen en movimiento filmada por Eadweard Muybridge en 1878. Se sabía el nombre del caballo, la yegua Sally Gardner, no hay rastro del jinete negro que la montaba.\n\nEse jockey sin nombre es el que utiliza Peele para reivindicar la negritud. La primera imagen en movimiento tuvo un especialista de origen afroamericano, aquí convertido en el tatarabuelo de los protagonistas, especialistas del arte ecuestre. Si Jordan Peele supo y pudo concentrarse mucho y bien en los meses de la pandemia; a su filme, fotografiado por Hoyte van Hoytema, el responsable de la fotografía de “Déjame entrar” filme que inspiró la traducción española de su primera película, le falta tiempo o le sobran ideas. Como conjunto, “Nop” malogra la posibilidad de haberse convertido en un filme de referencia. Como cúmulo germinal de poderosas y sugerentes propuestas, “Nop” se ha ganado un lugar de honor en el parnaso de las grandes películas fallidas. Le falta emoción dramática, no le funciona el humor y sus personajes carecen de química. Como una de esas enormes construcciones víctimas de sus ambiciones pero generosas, delirantes y atrevidas, brilla este “Nop” que se autodestruye dejando el sinsabor de arrebatarnos la que podría haber sido una gran película."
}