{
    "title": "NORA",
    "pelicula": "NORA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/09/nora.html",
    "date": "2021-09-19T15:55:23+02:00",
    "content": "Título Original: NORA Dirección y guion: Lara Izagirre Intérpretes: Ane Pikaza, Héctor Alterio, Naiara Carmona, Ramón Barea, Klara Badiola, Loli Astoreka, Iñigo Aranbarri, Itziar Ituño País: España. 2020 Duración: 100 minutos\n\nCRÍTICA:\nCon motivo de su primer largometraje, “Un otoño sin Berlín”, debut de entusiasmos juveniles y reflejos autobiográficos, concluía mi impresión sobre aquel filme especulando en positivo sobre las posibilidades de su autora, Lara Izagirre. Si en su ópera prima, la directora de Amorebieta me provocaba la incómoda sensación de asistir a lo que amaga sin resolver y a lo que promete sin comprometer(se), cerraba mi crónica confiando en que, en su siguiente entrega, Izagirre no se olvidase de las cosas pequeñas.\n\nLas cosas pequeñas son las que dan verosimilitud a las grandes emociones. Las que con humildad legitiman lo solemne. Aparecen como el ligero aletear de las hierbas silvestres que circundan los pies descalzos de las protagonistas de, por ejemplo, “Mi vecino Totoro”. Es un soplo de viento que hace creíble la vida y que alguien como Miyazaki filma con exquisita sensibilidad. En esas leves cosas, en lo apenas visible, subyace la seducción del detalle y con él, el milagro de transformar lo ridículo en sublime.\n\nPues bien, ese gesto que debía conferir autenticidad a lo que Izagirre narraba en aquel otoño sin Berlín, estaba ausente y, aquí, en “Nora”, sigue sin aparecer. Si en su primer largo, el guión asfixiaba a la directora, lo que en el papel no se sostiene, en la pantalla se quiebra; en esta crónica de un viaje iniciático, Izagirre retuerce hasta lo inimaginable esa sensación de estupor e incredulidad.\n\nSu periplo, una suerte de “road movie”, convierte la estrecha franja del pequeño territorio donde transcurre la acción -no se sale de Euskalherria-, en una especie de éxodo épico. Todo en la percepción de Lara Izagirre sufre del mal de la hipérbole; todo se hace excesivo para disolverse en la nada. Pero, y aquí vuelve a producirse la esperanza, reaparece el ángel que protege a Izagirre, y pese a ese daltonismo feroz y voraz capaz de, en este caso, echarse en brazos de la ingenuidad más pasmosa, “Nora” consigue mantenerse a flote contra toda lógica.\n\nEso acontece porque Izagirre vuelve a acertar en la elección de su protagonista. Si en “Un otoño sin Berlín”, Irene Escolar se echaba a sus espaldas lo imposible y conseguía levantar toda la película, fue Goya a mejor actriz revelación; en “Nora” aparece una incombustible Ane Pikaza y se deja la piel y el alma para conferir aliento a un personaje de cuento. No por fantástico, sino por carente de densidad, por moverse sin precaución por esa envenenada línea de sombra que separa lo sencillo de lo simple. Lo de Ane Pikaza no es una representación, no interpreta; se entrega. Tras un guión y una mirada que apenas aciertan a rozar lo real, la actriz se vacía por completo. Con atrevida frescura encarna a “Nora”, una joven que al decir de la sinopsis, tiene 30 años, vive con su abuelo argentino, Nicolás, escribe el horóscopo de una revista de su pueblo y sueña con ser escritora de viajes.\n\nEl fallecimiento del abuelo, el deseo de depositar sus cenizas junto a su abuela y la herencia de un destartalado Citroen de lata, de los que ya no se ven, coloca en bandeja la idea de ponerse en marcha. Ese viaje mínimo que sí va hacia alguna parte, conlleva la posibilidad de vivir una experiencia iniciática. Y eso es lo que Ane Pikaza convoca, pese a esos diálogos imposibles y en contra de situaciones que chapotean entre lo naif y lo imposible.\n\nPara entender esto basta con evocar una breve secuencia en la que Nora baila un tango con los pies descalzos sobre la hierba. Se está despidiendo de su abuelo, es un ritual sanador pero Nora/Ane no encuentra una mirada como la de Miyazaki capaz de empaparse de sensibilidad sin caer en lo banal. Izagirre no sabe cómo bailar en esa situación; su cámara permanece yerma y condena a Nora a enfrentarse sola al vacío. Así, lo que aspiraba a crecer, no crece nunca."
}