{
    "title": "NORMAN, EL HOMBRE QUE LO CONSEGUÍA TODO",
    "pelicula": "NORMAN, EL HOMBRE QUE LO CONSEGUÍA TODO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/06/norman-el-hombre-que-lo-conseguia-todo.html",
    "date": "2017-06-10T11:27:11+02:00",
    "content": "Título Original: NORMAN: THE MODERATE RISE AND TRAGIC FALL OF A NEW YORK FIXER Dirección y guión: Joseph Cedar Intérpretes: Richard Gere, Lior Ashkenazi, Michael Sheen, Charlotte Gainsbourg País: EE.UU. 2016 Duración: 117 minutos ESTRENO: Junio 2017\n\nCRÍTICA:\nCuando resuenan los clarines del último tercio, cuando Norman ya ha desplegado su discurso y sabemos que los cartuchos se le terminan, Joseph Cedar, director y guionista de “El hombre que lo conseguía todo”, imagina una situación que evoca el ¡Viva Zapata! (1952) de Elia Kazan. En la mítica película sobre el revolucionario mexicano, Brando sufría un pellizco de lucidez cuando un campesino se le enfrentaba repitiendo idénticas palabras a las pronunciadas por él al comienzo de su periplo revolucionario. Ese espejo distorsionado por el que el rebelde presiente que se ha convertido en la figura que odiaba, tiene aquí un paralelismo siniestro cuando Norman se ve asediado por un sujeto más desarrapado que él y reconoce en el otro, sus mismos gestos, su patético hacer. Ese hacer se mueve en el terreno imaginario del poder, de las influencias. En algún modo, Norman podía ser un pequeño Nicolás en el Nueva York de judíos enriquecidos que vive de la fama ajena. Sus negocios se elevan sobre los huecos cimientos de aparentar un poder por cercanía, por frecuentar a la high class, por acceder a los “importantes”. Trapichea influencias, vende amistades, genera un mundo virtual al que Gere, permanentemente enfundado en un abrigo que delata cierta impostura en su hipotética riqueza, le confiere una inquietante verosimilitud. Cedar, autor de Time of Favor (2000), Campfire (2004) y Beaufort (2007), entre otras, goza de prestigio internacional. Nacido en Nueva York, israelí de nacionalidad, sus películas no incurren en lo evidente, sus historias se adentran en pantanosos terrenos como el que Norman representa. ¿Y qué representa? La quintaesencia de la especulación. Es una amable sanguijuela dentro del sistema capitalista. Su ADN contiene la misma necesidad de supervivencia que agitó a la picaresca del siglo de Oro. Patético en su vulnerabilidad, conmovedor en su heroísmo, Norman se mueve bien en esa línea indefinible e inclasificable de lo legal y lo inmoral. Con él, Cedar recupera una frescura y una insolencia ajenas en el cine comercial. Y Gere, un actor de registros blandos, se reconcilia con un cine especial."
}