{
    "title": "NOS VEMOS ALLÁ ARRIBA",
    "pelicula": "NOS VEMOS ALLÁ ARRIBA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/06/nos-vemos-alla-arriba.html",
    "date": "2018-06-29T18:59:52+02:00",
    "content": "Título Original:AU REVOIR LÂ HAUT Dirección: Albert Dupontel Guión: Albert Dupontel, Pierre Lemaitre (Novela: Pierre Lemaitre ) Intérpretes: Albert Dupontel, Nahuel Pérez Biscayart, Niels Arestrup País: Francia. 2017 Duración: 114 minutos ESTRENO: Junio 2018\n\nCRÍTICA:\nLa novela que alimenta la película de Albert Dupontel fue un auténtico fenómeno editorial en Francia. Ganadora del premio Goncourt 2014, se presentó justo en el momento en el que Europa rememoraba con estremecimiento el comienzo, cien años atrás, de la primera guerra mundial. Su autor, Pierre Lemaitre tuvo olfato y supo aparecer con ella en el lugar indicado y en el tiempo preciso. Sin desmontar todo su argumento ayudará saber que el filme gira en torno a la historia de una amistad surgida en plena guerra de trincheras. En medio de ese terrible conflicto que llenó Europa de supervivientes desfigurados, con las extremidades perdidas y los rostros corroidos, lo que hay en su núcleo profundo es un ejercicio de venganza. En ese contexto de miseria y dolor, bajo el formato de una confesión terrible “No vemos allá arriba” relata una ingeniosa estafa. Un proceso de engaño para ridiculizar la miseria de la guerra y la maldad de quienes sacan provecho de la muerte ajena. Ocurre que Albert Dupontel no es un director de matices ni cultiva una mirada singular. En su amplia trayectoria -actor de teatro, guionista y director de cine-, abunda la comedia. Como director, busca el humor por la vía rápida. Podríamos especular qué habría pasado si este argumento hubiera caído en manos de profesionales como Jean-Pierre Jeunet y Marc Caro, o qué habría hecho Tavernier, un cineasta que conoce bien la Gran Guerra. Con Dupontel sabemos que el filme alcanza momentos brillantes, con demasiados desfallecimientos que le restan contundencia. Nada fatal porque Dupontel se agarra fielmente a los muchos asideros que le proporciona tanto el contexto histórico, ese escenario dantesco de hombres sin rostro convertidos en monstruos de vidas arrebatadas, como la espiral de una trama que hace de los monumentos a los soldados caídos el leit motiv de una gran estafa. Estafa sobre estafa, mentira sobre mentira. Ese fue el espíritu de la novela y es el de la película ahora. Con guiños cinéfilos y con oficio, demasiado oficio, y pocas sorpresas."
}