{
    "title": "NOSFERATU de Robert Eggers",
    "pelicula": "NOSFERATU",
    "director": "Robert Eggers",
    "url": "https://ghostintheblog.com/2025/01/nosferatu-2024-critica-robert-eggers.html",
    "date": "2025-01-03T22:30:00+01:00",
    "content": "Título Original: NOSFERATU Dirección y guion: Robert Eggers a partir de «Nosferatu, eine Symphonie des Grauens» de Friedrich Wilhelm Murnau y «Drácula» de Bram Stoker Intérpretes: Nicholas Hoult, Lily-Rose Depp, Bill Skarsgård, Aaron Taylor-Johnson, Willem Dafoe y Emma Corrin País: EE.UU. 2024 Duración: 132 minutos\n\nCRÍTICA:\nCuando en 1979 Werner Herzog rescató y reinterpretó el «Nosferatu» de Murnau, aquel gesto se sabía cuestión política. El director que cuando hace ficción, documenta el sufrimiento y cuando se dice documentalista, convoca los sueños, despertó a Nosferatu para recuperar la propia historia de Alemania, para devolverla al lugar de lo que había existido. Hoy, a la vista de la película de Eggers, Herzog podría repetir, como el personaje que interpreta en ella un Willem Dafoe sacado de la chistera del Alan Moore de «The League of Extraordinary Gentlemen», que Darwin, con su rigor racionalista, se arrancó los ojos.\n\nLa gran diferencia, ese matiz decisivo que hace que todo sea distinto entre Murnau y Eggers, reside en una cuestión. Oscar Wilde nos regaló la clave de esto. «El hombre puede creer en lo imposible, pero no creerá nunca en lo improbable».\n\nMurnau pertenecía a los primeros, sabía que lo imposible, alguna vez, acontece. Por lo tanto, buceó en el conocimiento esotérico y llenó a su vampiro con la fragilidad empática del condenado perpetuo. Sembró su apropiación del relato de Stoker, para indignación de su viuda, con símbolos ocultistas. Con ellos, con una escritura inagotada, alumbró el mito por excelencia del siglo XX, el monstruo del nuevo mundo.\n\nRobert Eggers no cree en lo fantasmático. Ni se emociona con lo inexplicable e inexplicado. Por eso mismo termina por abrazar lo improbable. De ahí que, a mitad de su película, angustiado por su incapacidad para no traspasar el lugar del delirio, eche mano de las posesiones satánicas y se encomiende al William Friedkin de «El exorcista» para insuflar tensión a su relato. Y por eso mismo, su «Nosferatu» carece de identidad, es la suma de todos los que le han precedido. Un constructo poliédrico que mezcla los imaginarios de Murnau, Herzog, Coppola y todos aquellos que antes que él, se acercaron al relato del «infectado». Ese Nosferatu nada probable, antes de su estreno nadie lo pudo ver pero, después de verlo, nadie sabe cómo recordarlo.\n\nSabemos que Murnau engendró «Nosferatu» el mismo año en el que moría Proust, en los días en los que Joyce escribía «Ulises», cuando Freud acabó «Una neurosis demoníaca en el siglo XVII» y en las horas en las que Stefan Zweig escribía «Carta de una desconocida». En ese mismo tiempo, «Nosferatu» se levantó de su tumba y con él su leyenda amaneció.\n\nEn aquellos años, algunos sospecharon que aquel Nosferatu de Murnau no siempre fue interpretado por un actor. Creyeron, en consecuencia, que no había máscara en él, sino el polvo real de un vampiro de cientos de años prisionero de una eternidad maldita. Con fe o sin ella, en 1922 Europa se preparaba para derramar sangre. Atrás había quedado la primera guerra mundial. Delante aguardaba Hitler y el holocausto, ese desfile macabro previsto en el «Metrópolis» de Lang y en esa estrella de siete puntas, el heptagrama de Salomón, con el que Eggers emblematiza aquí su reinterpretación del conde Orlok, el náufrago ¿judío? -como El Golem-, de la infinita sed.\n\nSi Herzog desenterró la historia de Alemania y Coppola abrochó para siempre el cine y su capacidad de congelar la vida con la mortaja perpetua de Drácula, ¿qué pretendía Robert Eggers cuando justo después de filmar «La bruja» empezó a pergeñar su pretensión de rehacer la obra maldita de Murnau?\n\nNadie discutirá que, si tras rodar «La bruja», Eggers hubiera filmado su «Nosferatu», éste hubiera sido muy diferente al de ahora. Y nadie puede eludir el hecho de que Eggers, hombre de su tiempo, nihilista posmoderno como el Von Trier de «Rompiendo las olas», cuando se enfrenta a lo innombrable, termina por resultar ingenuamente obvio. Lo fue en los minutos finales de «La bruja». Volvió a trastabillar en «El faro». Salió mejor librado cuando mutó la taumaturgia por la aventura en «El hombre del norte» y, en «Nosferatu», busca refugio en la acumulación de recursos.\n\nTodos los ingredientes de este «Nosferatu 2024», en la antesala del segundo reinado de Trump, en los días del genocidio de Gaza y en el neozarismo de Putin, se saben hiperbólicos. De hecho, su «Nosferatu» no es sino una especie de monstruo frankensteniano forjado con fragmentos de todos los que le precedieron. Una quimera convocada por la insatisfacción de una mujer que es quien al final de 132 minutos, quedará indeleble como icono, razón y mártir."
}