{
    "title": "NOSOTROS",
    "pelicula": "NOSOTROS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/03/nosotros.html",
    "date": "2019-03-29T17:19:28+01:00",
    "content": "Título Original: US Dirección y guión: Jordan Peele Intérpretes: Lupita Nyong’o, Winston Duke, Elisabeth Moss, Tim Heidecker, Yahya Abdul-Mateen II País: EE.UU. 2018 Duración: 120 minutos\n\nCRÍTICA:\nEn “Déjame salir”, un debutante director de origen afroamericano utilizaba el terror para denunciar el racismo. Se servía de la metáfora para desnudar la realidad. Aquel filme estimable titubeaba en su recta final. Jordan Peele, esa era la sensación, tras recrear el texto original del autor de “La semilla del diablo”, después de cuestionar la nobleza de la familia americana, dejaba entrar una cierta esperanza en la América que se disponía a soportar a Donald Trump. Pese a ello, Peele se había ganado el derecho a ser esperado con expectación. ¿Sería capaz de adentrarse en los recovecos que Polanski cultivó en su día o, por el contrario, cedería a la llamada del “mainstream” y al cine de palomitas y coca? A juzgar por “Nosotros”, la respuesta se queda en la encrucijada, en tierra de nadie. Parece obvio que Peele apunta hacia Shyamalan y que lo hace con referencias implícitas a “Invasion of the Body Snatchers (1956) ”. En todo caso, se evidencia que la familia aparece como el campo de batalla de sus ritos metafóricos. Como corresponde a su identidad, un matrimonio de color con dos hijos en ese puente que va de la tardía infancia a la desnortada adolescencia, se dispone a pasar sus vacaciones en uno de esos parajes idílicos. De hecho, por un instante, solo durante unos segundos, algo en “Nosotros” rememora el recuerdo del “Fanny Games” de Haneke. Pero Peele carece del acervo cultural del director de “Amor”, y no tiene ninguna intención de aleccionar al público contra el masaje desactivador del cine comercial. En su caso, su posicionamiento hay que ubicarlo en el lado de la evasión y el sobresalto. Y eso es lo que hace sin demasiada fortuna. “Nosotros” entretiene poco y asusta menos. Esa idea de unos dobles que emergen del submundo para ajusticiarnos sin causa ni razón, se atrinchera en lugares comunes: la casa de los horrores, los traumas infantiles, el juego del doppelgänger y ese comodín tramposo que se guardan algunos en la manga para provocar la sorpresa de última hora. Todo ello confirma que Peele puede ser un eficaz y pulcro realizador, pero traiciona las esperanzas de quienes creyeron que habitaba en él un cineasta capaz de sostener la mirada a grandes como Polanski, Kubrick, Torneur o cualquier otro que, alguna vez, nos inquietaron."
}