{
    "title": "NOSOTROS de Helena Taberna",
    "pelicula": "NOSOTROS",
    "director": "Helena Taberna",
    "url": "https://ghostintheblog.com/2025/03/nosotros-de-helena-taberna.html",
    "date": "2025-03-02T00:02:52+01:00",
    "content": "Título Original: NOSOTROS Dirección: Helena Taberna   Guion:     Helena Taberna y Virginia Yagüe. Novela: Isaac Rosa   Intérpretes:  María Vázquez y Pablo Molinero  País: España. 2025 Duración: 94 minutos   Te querré siempre En las primeras imágenes de «Nosotros», brota una declaración de humildad.  Helena Taberna, su guionista, productora y directora, se proyecta en el personaje de María Vázquez, Ángela, como espectadora de cine, como una mujer susceptible de ser atravesada por la emoción fílmica. Taberna se quiere zarandeada por un relato ajeno. De algún modo, proclama su condición de mujer herida por esa suspensión de la incredulidad que hace posible el milagro fílmico. Y, en consecuencia, evidencia la obnubilación que provoca  esa fusión crítica del parpadeo -algo que con el cine digital ha desaparecido-, ese escalofrío que algunas veces nos acompaña cuando hemos salido ya de la sala de cine. Todo esto y algo más  se inscribe en esta declaración de fe sobre la esencia del cine, principal cuestión que da sentido a «Nosotros». En esa primera secuencia, Ángela parpadea ante las imágenes de «Viaggio in Italia» (1954) de Roberto Rossellini.  Con él comenzó la modernidad.  Ángela se (a)pega a Ingrid Bergman. Se diría que por un instante se produce una transustanciación.  En ese «flick», Ángela/María Vázquez/Helena Taberna se abrocha(n) a la promesa con la que se tituló entre nosotros el filme de Rossellini: «Te querré siempre». Y esa es la pregunta que atraviesa a «Nosotros»: ¿es posible un amor sin fecha de caducidad?   Como antes que narradora, Taberna se confiesa aquí como lectora, desde esa condición primigenia, apoyada en la novela de Isaac Rosa, es desde donde «Nosotros» plantea cuestionarse la fragilidad del amor y la vulnerabilidad de la relación de pareja.   Siete películas y toda una vida le ha costado a Helena Taberna llegar a despojarse de la solemnidad del relato, del reclamo del tema, del disfraz del género o de la causa justa, para mirar hacia dentro; para interpelarse por los afectos, para hurgar en la herida íntima.   La novela de Isaac Rosa, (Sevilla, 1974), «Final feliz» (2018), un relato que comienza por el  crepúsculo de su historia, repite una idea, una imagen agridulce y paradójica. Como una letanía la reitera en su novela Isaac Rosa: «nosotros íbamos a envejecer juntos». Y sobre esa aspiración de amor hasta la muerte cabalga Helena Taberna, que no ha dudado en titular su adaptación con ese «Nosotros».   Y porque son dos, Taberna trata de mantener un equilibrio entre sus protagonistas, una paridad en el reparto de los (de)méritos y las (dis)culpas. La novela, una incursión sobre el desmoronamiento conyugal, un sobrevolar por  ese vía crucis de caídas y levantamientos, captó la atención de Helena Taberna quien, hasta ahora, no se había enfrentado al melodrama puro al estilo del Almodóvar de los 90.  Además, una mirada a las biografías de Isaac Rosa y Helena Taberna nos descubre que ambos comparten su implicación ante la guerra civil española y sus consecuencias y análoga sensibilidad por los temas sociales. Tal vez la mayor diferencia entre ellos, sea el sentido del humor; probablemente ahí respira su mayor divergencia. Pero entre el autor de la novela y la directora y coguionista, se establecen muchos más puntos de convergencia. La cuestión es que Taberna ha dedicado los últimos seis años a sacar adelante este paso a dos que tiene en María Vázquez y Pablo Molinero los intérpretes, no sé si ideales pero desde luego sí verosímiles y precisos. Con esa reflexión sobre la fugacidad de los afectos y el óxido de la convivencia, Taberna proyecta sobre el texto fílmico sus estilemas personales. Desde esa querencia por los vacíos oteizanos a la sombra de los crímenes franquistas, pasando por esos tics líricos de caballos blancos y vibraciones musicales que le caracterizan, todo reclama la mirada de la directora navarra. De todo hay un poco, pero sobre todo de pulsión cinéfila, de  arrebato realista y de las ruinas y  reliquias del amor pasado. En «Nosotros» estamos ante la obra más adulta, más desnuda y menos impostada de toda la trayectoria de Helena Taberna. En la reconstrucción fragmentada entre la historia de Ángela y Antonio, en su viaje por Bilbao, en su devenir de silencios y derrotas, se inscribe un pendulear entre renacer y rehacer.   Con «Nosotros», y más allá de los capítulos y recovecos que conforman esta radiografía sobre la pareja que abraza a Rossellini para convocar a Bergman y Donen, ahí es nada, Taberna se comporta como una neófita.  Es su «volver a empezar» desde la intimidad, desde los pliegues de una cicatriz interna que es, al fin y al cabo, lo que constituye nuestra subjetividad, nuestra singularidad y, quién sabe, si la esperanza de creer que el amor, a veces, no acaba(rá) nunca.\n\nCRÍTICA:\n"
}