{
    "title": "NOTAS SOBRE UN VERANO de Diego Llorente",
    "pelicula": "NOTAS SOBRE UN VERANO",
    "director": "Diego Llorente",
    "url": "https://ghostintheblog.com/2023/09/notas-sobre-un-verano-de-diego-llorente-critica-pelicula.html",
    "date": "2023-09-02T00:49:07+02:00",
    "content": "Título Original: NOTAS SOBRE UN VERANO Dirección y guión: Diego Llorente Intérpretes: Katia Borlado, Álvaro Quintana, Antonio Araque, Diego Rosillo y Rocío Suárez País: España. 2023 Duración: 83 minutos\n\nCRÍTICA:\nDiez años ha estado Diego Llorente dando vueltas a esta película. Diez años para, finalmente, tener que rodar a toda prisa y con dinero escaso durante tres semanas y sin aliento. Esa mezcla de poso hondo e inmediatez de guerrilla, empapa un filme que se mantiene ágil y preciso en torno a Katia Borlado. Sin esa actriz resulta imposible imaginar cómo hubiera sido este “Notas sobre un verano”. Con ella todo parece natural, comprensible y sobrecogedoramente empático por más que su comportamiento sentimental crezca sobre cuchillas éticas que provocan heridas y desazón. Bastaría con cambiar la sexualidad de su protagonista, para percibir que su comportamiento, inequívocamente egoísta y caprichoso, presenta más espinas que rosas. Pero precisamente por eso mismo, porque su papel desprende una autenticidad que se percibe como real; ese aroma libre de imposturas y correcciones se impone como una de las mayores virtudes de esta película.\n\nDiego Llorente (Pola de Siero, 1984) se ha movido entre el cine de formato menor, cortometraje, y el documental. No resulta extraño que “Notas sobre un verano” se revista de la precisión y el enfoque unidireccional del corto y de esa sensación de verdad que se le reclama al documental. De hecho, al estilo del llamado (nuevo) realismo europeo, filmó Diego Llorente un relato esencial y mínimo que narra un verano en la vida de su joven protagonista. Ese verano, común a tantas personas, en el que todo cambia porque entre los sueños y las posibilidades, esa duda ¿existencial?, hay que decidir, implica una elección que condicionará el resto de la vida.\n\nPor si no fuera suficiente que “Notas sobre un verano” careciese de esa red de seguridad que representa la presencia de un productor, el abrazo de una plataforma o las ayudas del Ministerio de Cultura, Llorente decidió embarcarse en su filmación en plena pandemia durante el verano de 2021.\n\nDaría igual saber o no los hándicaps a los que Llorente se enfrentó; como espectadores solo podemos valorar lo que el filme muestra y ese “lo que muestra” resulta de una solidez insólita, todo en su primer largometraje de ficción parece encajar como una pieza de orfebrería.\n\nEn algunas entrevistas y reseñas sobre Diego Llorente, se ha señalado como posibles referencias autores como Pialat, Kiarostami, Ford…, etc., una lista sin fin porque el imaginario de Diego Llorente se ha hecho a través de todo el buen cine que le ha influido a lo largo de su vida. Él se niega a identificarse con nombres concretos e insiste en su calidad de director amateur, un aficionado lejos de los procesos profesionales, aunque tanto en el cine como en la fotografía, los relámpagos de calidad de autor muchas veces han estado mucho más cerca del lado del “work of love”, que de las ambiciones y componendas del trabajo de encargo.\n\nConcebido durante diez años y filmado en tres semanas, Diego Llorente retrata la encrucijada de una joven mujer en el tiempo de la renuncia. La niña que fue ni volverá ni se le espera. La mujer adulta que emerge, se debate entre el pragmatismo y los sueños. Mucho más cerca del hacer de los Dardenne que del recrear de Rohmer, entre el paisaje y el paisanaje, Llorente escruta a las personas. En concreto a su principal protagonista ante la que no emite juicios por más que describa sin sordina sus comportamientos e incertidumbres.\n\nEste retrato de Marta, una joven mujer en crisis, se sabe contemporáneo y se reconoce cercano. Dueña de su cuerpo, tal vez no lo sea tanto de su destino por lo que ese verano crucial deberá resolver qué camino tomar. A un lado, está el novio de su juventud, un compañero con quien comparte una plena sexualidad de placeres y esperanzas, como esos dibujos conservados en cuadernos olvidados que evocan lo que Marta quiso ser. Al otro, su actual novio con quien se enfrenta a los reclamos de Ikea, esa factoría en la que el cliente debe trabajar, y la necesidad de asentarse. Ese duelo interior sirve a Diego Llorente para con sutileza y austeridad pero con intenciones obvias, reflejar también ese paisaje social, económico, emocional y político de una generación que no existía en el siglo XX. La de la España del desmantelamiento."
}