{
    "title": "NOUVELLE VAGUE de Richard Linklater",
    "pelicula": "NOUVELLE VAGUE",
    "director": "Richard Linklater",
    "url": "https://ghostintheblog.com/2026/01/critica-de-nouvelle-vague-de-richard-linklater.html",
    "date": "2026-01-19T00:16:53+01:00",
    "content": "Título Original: NOUVELLE VAGUE Dirección: Richard Linklater Guion: Holly Gent Palmo, Richard Linklater, Laetitia Masson, Vincent Palmo Jr. y Michèle Pétin Intérpretes: Guillaume Marbeck, Zoey Deutch, Aubry Dullin, Bruno Dreyfurst y Benjamin Clery País: Francia. 2025 Duración: 105 minutos\n\nCRÍTICA:\nAdmitamos que «Al final de la escapada» (1960) fuera el verdadero comienzo de la Nouvelle Vague, como Richard Linklater quiere hacernos creer; demos crédito a la colección de lugares comunes como los que «Wikipedia» desglosa y que Linklater recrea en esta película y festejemos que el más afrancesado de los cineastas yanquis parece decidido a ¿homenajear? al más europeo de los cineastas franceses del siglo XX. La suma de todo ello revalida la percepción de que los norteamericanos sienten vértigo cuando miran a la historia. Lo suyo, como decía Ford de Hollywood, se debe a la leyenda. Mejor todavía, se bebe la leyenda con sed bíblica y hambre de metáforas.\n\nLa leyenda que Linklater clona del pasado, como un copista sin dudas ni travesuras, se debe al arquetipo, al gesto congelado, a la recreación hiperrealista del museo de cera de Marie Tussaud, aquella oscura escultora nacida en Francia, pero fallecida en Londres. En cuanto diorama de representación, en cuanto galería fantástica, «Nouvelle Vague» ofrece divertimentos y guiños; golosinas para cinéfilos de tan alta glucosuria mitómana como escasa capacidad (auto)crítica. Digamos que el París que Linklater recrea se ha esculpido a golpe de efecto especial. De modo que su París se parece demasiado al que Woody Allen se inventó al hablar de las vanguardias históricas. Para los nacidos en USA, Europa se reduce a un decorado «vintage» de cartón piedra.\n\nEn consecuencia, Linklater despliega una galería de héroes de la nouvelle vague al estilo de los histéricos años 20 del siglo XXI. Y por allí desfilan (casi) todos: Rohmer, Chabrol, Bazin, Rossellini, Truffaut, Melville, Resnais, Belmondo, Seberg…, pero sobre todo Godard. El Godard eternamente pertrechado tras sus gafas oscuras, el de las frases insolentes, el de la insolencia lapidaria. «Nouvelle Vague» parece un desmedido «making of» de «Al final de la escapada». Como un miniaturista, Linklater recrea el más leve detalle. Ya se ha dicho, lo que el tiempo borró, lo reinventa un equipo de alta sofisticación digital para emular una vibración que apenas nunca emociona. Es sabido que los chicos –y alguna chica relegada de la «nueva ola»– eran pedantes, pijos, repelentes e incluso cursis. Pero también supieron ser lúcidos, transgresores y creativos. Decididos a acabar con un pasado tiznado por el horror de los campos de exterminio y la ira apocalíptica de las bombas sobre Nagasaki e Hiroshima.\n\nConcebido como un documento ilustrativo de ese punto vertebral que fue del neorrealismo a la Nouvelle Vague, de «Te querré siempre» (1954) a «Los cuatrocientos golpes» (1959), la cartografía que Linklater recrea resulta altamente aduladora. En su jornada a jornada sobre cómo se levantó la primera película de Godard, se forja un entretenido y hueco documento más atento a la anécdota que al fuego que arrasó aquella aventura.\n\nDecía Godard que, durante algún tiempo, repudió «Al final de la escapada» pero que pudo reconciliarse con ella cuando entendió que no había conseguido hacer «Scarface» sino «Alicia en el país de las maravillas». A Linklater nada le preocupa Al Capone y menos la heroína de Carroll. Lo suyo es la mirada intelectualmente satisfecha de un americano en París."
}