{
    "title": "NOVEMBRE de Cédric Jimenez",
    "pelicula": "NOVEMBRE",
    "director": "Cédric Jimenez",
    "url": "https://ghostintheblog.com/2023/04/novembre-de-cedric-jimenez.html",
    "date": "2023-04-14T19:37:00+02:00",
    "content": "Título Original: NOVEMBRE Dirección: Cédric Jimenez Guión: Olivier Demangel Intérpretes: Jean Dujardin, Anaïs Demoustier, Sandrine Kiberlain, Jérémie Rénier, Lyna Khoudri y Marine Vacth País: Francia. 2022 Duración: 105 minutos\n\nCRÍTICA:\nEste “Novembre” y “Un año, una noche” de Isaki Lacuesta, estrenadas el mismo año, 2022, funcionan como una bisagra demoledora sobre nuestra imposibilidad para abismarnos en el horror. En ambos casos, lo que se narra parte del mismo lugar, del mismo día y la misma hora; la que el 13 de noviembre de 2015 llenó de muerte la sala Bataclán de París. Allí, 131 personas fueron asesinadas por una sed de venganza tan fundamentalista como labrada y sembrada. El filme de Lacuesta se movía en el paisaje fantasmal de los supervivientes y las víctimas. La película de Cédric Jimenez se centra, casi exclusivamente, en los cinco días de después vistos desde la febril acción policial para evitar una nueva masacre. Ni Lacuesta, ni Jimenez se asoman al interior, a los mecanismos que alimentan la acción terrorista. El rostro de la bestia queda en la penumbra.\n\nEstrenada fuera de competición en la sección oficial de Cannes 2022, “Novembre” se ha convertido en una de las obras más taquilleras en Francia. La sombra de aquella masacre y el eco del juicio y la sentencia celebrados en 2022, hacen de “Novembre” una película “oportuna”.\n\nSu director, Cédric Jimenez, ya había dado noticia de su capacidad para el cine de acción policial en “BAC Nord: Brigada de Investigación Criminal” (2021). Aquí como allí, todo gira en torno a lo que pasa, en especial al cómo pasa. El dónde y el cuándo son contingentes. Del por qué y de sus verdaderos protagonistas, apenas se nos da noticia. Donde Lacuesta puso un hálito poético y una inaprensible transcendencia sobre el dolor de las víctimas, Jimenez mezcla movimiento, ritmo y pirotecnia.\n\nConforme el relato avanza, se diluye la referencia directa a lo que se cuenta. Se entremezclan los protagonistas, pero la cámara jamás traspasa la corteza de sus chalecos protectores. Con personajes sin alma y argumento sin análisis, “Novembre” sostiene su llamada por la solvente capacidad de Cédric Jimenez para recrear el frenético ritmo y las complejas estrategias de un suceso que arranca en Atenas, sacude a París y se cuece en Bruselas. Lejos de la sagacidad del Assayas de “Carlos” y sin nada que ver con la voluntad crítica de Costa Gavras; a “Novembre” le sostiene en pie ese hacer propio del cine de plataforma y serie; es decir, vivir del sensacionalismo, el oficio y la nada."
}