{
    "title": "NUESTRO DÍA de Hong Sang-soo",
    "pelicula": "NUESTRO DÍA",
    "director": "Hong Sang-soo",
    "url": "https://ghostintheblog.com/2024/07/critica-de-nuestro-dia-de-hong-sang-soo.html",
    "date": "2024-07-23T20:15:00+02:00",
    "content": "Título Original: WOO-RI-UI-HA-RU Dirección y guion: Hong Sang-soo Intérpretes: Ki Joobong, Kim Minhee, Song Seonmi, Park Miso, y Ha Seongguk País: Corea. 2023 Duración: 84 minutos\n\nCRÍTICA:\n«Nuestro día» acontece a través de dos encuentros que nada tienen que ver entre sí y que nunca se entremezclan salvo por un detalle vertebral que las une, la capacidad inimitable de Hong Sang-soo para pasar de lo cotidiano a lo trascendente. En ambos grupos de conversaciones -el cine de Sang-soo es cine proverbialmente retórico-, se habla de lo humano y de lo divino con el mismo tono de voz. A medio camino entre la armonía y la retranca, sin aparentar profundidad excesiva ni dar sensaciones de hastío. Sabe, como el chiste de Woody Allen, que la vida de cada ser humano es paupérrima y lo peor es que además dura poco.\n\nClaude Lévi-Strauss, para tratar de abismarse en las paradojas de la condición humana, tituló el segundo volumen de «Mitológicas», «De la miel a las cenizas». Sang-soo -no es necesario explicar su estilo, basta con releer algunas de las críticas de sus películas en www.ghostintheblog.com-, gusta fundir lo banal con lo extraordinario, lo doméstico con lo esotérico para ir de las cenizas, es decir de lo humano, a la miel, en consecuencia esa sublimación hacia lo metafísico. Como es habitual en sus películas, en realidad capítulos de una única obra tan coherente como sólida, en su cine todo, por leve que parezca, cumple una función. «Nuestro día» nos recuerda fundamentalmente dos cosas, que el misterio del amor solo lo es para quien no está enamorado y que la esencia de la interpretación actoral no depende de métodos sino de emociones.\n\nEn algún modo, Hong Sang-soo se descubre como el alter ego de un Aki Kaurismäki oriental. Con elementos mínimos y desde una sencillez extrema, nos invita a vislumbrar lo extraordinario. En sus relatos cortos, con mucho alcohol y con bastante tabaco, siempre se termina por abogar por la humanidad de sus personajes. «Nuestro día» nos regala actuaciones deslumbrantes, hay una total ausencia de afectación y, cuando menos se espera, se encienden relámpagos de una autenticidad inimitable. En la antítesis del cine-espectáculo, Sang-soo habla de gatos y personas, de flaquezas y virtudes, de lo propio y lo ajeno. Y en los intersticios de estos encuentros se desvela la mayor de las paradojas de lo que nos conforma como seres vivos. Eso que apuntaba Lévi-Strauss, en sus «Mitológicas», que el hombre contemporáneo no se distingue del primitivo por su calidad de pensamiento sino por los medios que ha ideado para expresarlo."
}