{
    "title": "NUESTRA HERMANA PEQUEÑA",
    "pelicula": "NUESTRA HERMANA PEQUEÑA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/03/nuestra-hermana-pequena.html",
    "date": "2016-03-26T17:23:37+01:00",
    "content": "A Hirozaku Kore-eda (1962), como a Naomi Kawase (1969), dos cineastas de referencia inexcusable para hablar del cine japonés del siglo XXI, el hecho de la procreación le significó una perceptible mutación, no en su estilo pero sí en su tono. Si en el caso de Kawase, la directora llegó a obsesionarse con los procesos de la gestación hasta filmar ensimismada las bonanzas del parto natural, a Kore-eda, ser padre le ha llevado a buscar esperanza allí donde antes todo era incertidumbre. Si a esto se le suma que Tsukamoto (1960), el destroyer que alumbró Tetsuo, el creador del nuevo Prometeo cibernético, lleva tiempo levantando diques cinematográficos contra el suicidio juvenil, habrá que convenir que buena parte de la generación de los ochenta, la que supo de los sobresaltos de los Pistols y The Clash; la que creció con el mantra de “No future”, se empeña en renegar del existencialismo punk para iluminar el presente. De los tres casos citados, se podrían enumerar muchos más, el de Kore-eda aparece como el más representativo de esa sensibilidad del cine japonés actual que parece haber enfundado su furia y ruido, pasmada ante el desmoronamiento del tiempo actual. No se trata de una retirada ni de una rendición. Al menos no en el caso de Kore-eda, cuyo compromiso político y cuya independencia autoral no permite vislumbrar ningún retroceso en su cine. Aunque algunas voces se han levantado con la acusación de que las cabezas visibles del actual cine japonés parecen ablandarse demasiado, tal señalamiento representa una epidérmica constatación. Para mostrar la crueldad de la existencia no hace falta desgarros sangrientos, tatuajes feroces ni hierro oxidado; basta con enfocar los pequeños e imperceptibles signos de la condición humana para comprender la futilidad y la estupidez de nuestro comportamiento. Y en ese terreno Kore-eda se ha transformado en un orfebre emocional, un genio del estremecimiento silencioso. El autor de bombas sentimentales como Still Walking (2008), Kiseki/Milagro (2011) y De tal padre, tal hijo (2013), aparece ya férreamente instalado en el terreno de la infancia-juventud, en los vacíos relacionales de la familia. Desde allí bucea en los agujeros de la memoria y en la sobrecogedora eficacia del buen comportamiento. Y así, Kore-eda, un cineasta que vino, como la citada Kawase, del cine documental, y que levantó alfombras incómodas para el imaginario japonés haciendo denuncias sobre el terrorismo, la acción policial, la especulación nuclear y otras miserias del sistema político, conjuga en Nuestra hermana pequeña una hermosa lección sobre el amor fraterno, basada en el manga de Akimi Yoshida. En Kamakura, la ciudad donde descansa la lápida sin nombre de Ozu, una piedra en la que solo aparece inscrito un kanji: mu (la nada), ubica Kore eda la historia de tres hermanas: Sachi, Yoshino y Chika. Son las protagonistas que le sirven para accionar el mecanismo de una reconciliación. Ese recital sobre la comprensión comienza, como en los grandes relatos y fábulas, con la muerte de un progenitor. En este caso, la muerte de un (¿mal?) padre que les abandonó tres lustros antes y del que apenas conservan algunos recuerdos confusos. La noticia de que hay otra hermana, hija de otra madre, pone en marcha un delicado proceso de hallazgos, reescritura del pasado y sublimación del presente. No hay grandes dramas ni grandes secretos pero sí decisivos descubrimientos. Kore-eda, como otros cineastas de la familia, abunda en el enorme desconocimiento que tenemos de nuestros progenitores, de quienes creemos saber todo y apenas (re)conocemos algo si es que los miramos. En la adolescencia, no los vemos. Ozu reivindicaba la dignidad de los ancianos y el valor de lo eterno, Kore-eda, con estrategia similar, sublima a los nietos. Ambos conmueven a quienes desean y saben ser conmovidos."
}