{
    "title": "NUESTRAS DERROTAS",
    "pelicula": "NUESTRAS DERROTAS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/09/nuestras-derrotas.html",
    "date": "2020-09-01T10:27:25+02:00",
    "content": "Título Original: NOS DEFÁITES Dirección: Jean-Gabriel Périot Intérpretes: Documental. Documentary, Swann Agha, Natasha Andraos, Ghaïs Bertout-Ourabah, Jackson Ellis, Julie Escobedo País: Francia. 2019 Duración: 100 minutos\n\nCRÍTICA:\nEn tiempo extraño para unas carteleras que se mueven de manera asincrónica, aparece este singular documental que llega tras recorrer con éxito el obligado circuito de los festivales de cine.\n\nEl caso de “Nuestras derrotas”, película firmemente anclada en la tradición del cine francés siempre tan dispuesta a tomar el pulso al mundo de la adolescencia, reviste, además, algunos detalles muy singulares.\n\nDe hecho su realizador, Jean-Gabriel Périot más que documentar una situación lo que hace es impulsar un experimento escolar. Con él, en él, un grupo de alumnos participa en una especie de seminario donde se recitan, se ensayan más bien en el sentido pleno de la palabra, una serie de textos de evidente querencia político-filosófica en un entrecruzamiento entre cine e ideología.\n\nLos jóvenes escolares verbalizan las frases provenientes de las raíces de la Nouvelle Vague. Son chispas, pequeños relámpagos extraídos de filmes que se rozaron con acciones de resistencia. En esos fragmentos se reviven palabras pronunciadas en representaciones de manifestaciones, de mítines, de debates políticos. Con ellos Périot, con el decisivo impulso de sus diez adolescentes, se mueve al estilo de la ópera prima de Oliver Laxe, hasta impulsar una invitación para que sean los propios escolares quienes cojan las riendas del hacer cinematográfico. El eco lejano de Godard, de Marker, de Tanner… entre otros, adquieren en esta recreación un sentido demoledor. Périot entrecruza la recreación de esos discursos descontextualizados para que, desde el presente, sean esos jóvenes quienes se adentren en el significado de esas situaciones.\n\nIntervención a intervención, este ensayo documental ilustra una colección de batallas perdidas. Resulta clarificador percibir qué piensan los jóvenes en esta Francia de los “infelices” años 20 del siglo XXI, de organizaciones como los sindicatos o de acciones como las huelgas. Desde luego no es un filme de palomitas y refrescos, pero sí es un material muy interesante para ser reproducido en cualquier ámbito académico para testimoniar y preguntarse acerca de “Nuestras derrotas”; las de la nueva generación y las de quienes cumplieron 20 años en los años 60."
}