{
    "title": "NUNCA MÁS de Klaus Härö",
    "pelicula": "NUNCA MÁS",
    "director": "Klaus Härö",
    "url": "https://ghostintheblog.com/2025/08/critica-de-nunca-mas-de-klaus-haro.html",
    "date": "2025-08-11T10:44:59+02:00",
    "content": "Título Original: NEVER ALONE Dirección: Klaus Härö Guion: Klaus Härö y Jimmy Karlsson Intérpretes: Juli Grabenhenrich, Luca Marinelli, Arturo Gabbriellini y Joy Falletti Cardillo País: Finlandia. 2024 Duración: 85 minutos.\n\nCRÍTICA:\nEn la biografía de Abraham Stiller, el protagonista del argumento de «Nunca más», se acumulan las anécdotas más relevantes. Su hermano, Mauritz Stiller, fue pionero del cine mudo y figura relevante junto al Victor Sjöström de la primera edad de oro del cine sueco. En 1925, en plena efervescencia profesional, Mauritz viajó a Hollywood junto a Greta Garbo, a quien descubrió y lanzó y con quien convivió, aunque nunca ocultó su homosexualidad. Junto a Abraham Stiller y otros siete hermanos, había nacido en Finlandia. Tuvo una infancia complicada ante la prematura muerte de su madre. Llamado a filas para cumplir con el ejército ruso de Nicolás II, desertó y empezó en Suecia una carrera tan brillante como malograda. Precursor de Ernst Lubitsch, iba a adaptar en EE.UU. a Blasco Ibáñez cuando sus enfrentamientos con la producción hizo que su proyecto se lo quedara finalmente Fred Niblo, otro nombre legendario del cine silente. No alcanzó en Hollywood la paz que deseaba y si Louis B. Mayer, el mítico productor lo llamó, sus desencuentros con los ejecutivos americanos acabaron por romper su entente con Greta Garbo. Tres años después regresó a Suecia y murió prematuramente meses más tarde, al final de 1928.\n\nNada de todo eso, lleno de detalles y circunstancias sorprendentes caben en este filme finlandés de Klaus Härö que se centra en la odisea de su hermano Abraham, un próspero comerciante judío en la Finlandia de la guerra mundial, cuando la sombra de la sed de sangre nazi proyectaba siniestras sombras sobre la comunidad judía. Hace unos años se hubiera asociado la figura de Abraham Stiller con la de Schindler y tantos «héroes» anónimos que en los últimos años se empeñan en rescatar de la oscuridad del olvido para rememorar el horror del holocausto, la soah y los campos de exterminio.\n\nHoy, cuando cada mañana nos despiertan de un mal sueño las imágenes de los gazatíes asesinados, muertos de hambre, destruidos por los bombardeos y ultrajados por la inhumanidad de la ultraderecha mundial, el relato del sufrimiento y vejación de la comunidad judía en la Finlandia de 1942 adquiere un siniestro significado.\n\nEn el aspecto cinematográfico, «Never alone» da noticia de un director de cine, Klaus Härö, ( Porvoo, Finlandia, 1971) que aparece como uno de los profesionales más aplaudidos y reconocidos del país donde sobresale por encima de todos uno de los últimos cineastas libres: Aki Kaurismäki. No busquen en «Never alone» ninguna singularidad, ningún rasgo propio. Basado en la historia del empresario que encabezó la acogida de un puñado de judíos que llegaron a los puertos de Finlandia huyendo del exterminio, su prosa se descubre tan académica como ávida de provocar la empatía emocional. Escogidas sus películas de forma casi habitual para representar a Finlandia en la carrera del Oscar, a Klaus Härö se le nota demasiado su querencia por los gustos del modelo Spielberg; ya saben, mucha miel y mucho maniqueísmo, cine sin aristas ni dificultades, cine espectáculo al servicio de un mensaje obvio.\n\nClaro está que la locura nazi que en el filme se muestra resulta repugnante. Por si hubiera dudas, Klaus Härö contrapone la maldad y fealdad de los oficiales alemanes con el gesto piadoso y la mirada resignada de las víctimas judías. El efecto propagandístico se huele desde lejos. La torpeza y simpleza de sus retratos, también. Lo que empieza con una entrevista a un envejecido Abraham Stiller que rememorará los hechos del pasado, no oculta los (d)efectos de un maquillaje nada sutil y evidentemente falso. Y es que todo en esta cinta se ofrece de manera artificial, plana e hiperbólica.\n\nLejos, muy lejos del estremecimiento que provocaba la dolorosa «La zona de interés»; «Never alone» acaba por convocar una sensación contradictoria. Y con ella, una sospecha perversa. Resulta inquietante en plena expansión del populismo autoritario, contemplar cómo se fomenta el holocausto en Gaza. Se diría que cuanto más horror se descubre en Palestina, más nítido aparece ese espejismo por el que Trump, dando cuerda a Netanyahu, blanquea a Hitler y fomenta un amargo antisemitismo. Paradójica emoción/conmoción la que mueve este filme en un tiempo donde la víctima de ayer, hoy se comporta como el asesino."
}