{
    "title": "NUNCA APAGUES LA LUZ",
    "pelicula": "NUNCA APAGUES LA LUZ",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/08/nunca-apagues-la-luz.html",
    "date": "2016-08-30T12:47:56+02:00",
    "content": "En otros territorios no suele pasar pero en el terror son muchas las películas que, antes de ser largometrajes y gozar de una distribución internacional normalizada, nacieron como cortometrajes. Los resultados no suelen ser buenos porque si el cortometraje lo era, quiere decir que tenía la duración, el tono y el desarrollo que la historia exigía. No obstante, excepciones las hay y a ellas habrá que unir, en un tono discreto, sin entusiasmo pero sin desgana, esta cinta cuyos trailers televisivos han protagonizado una nueva campaña delirante. También las campañas difamatorias contre el cine de terror suelen ser privativas de un género al que una cierta parte de la sociedad contemplan con demasiada suficiencia. Por delante vaya que la película dirigida por Sandberg depara, en sus ajustados 81 minutos, instantes de tensión evidente y sobresaltos garantizados. Como subraya su título, lo que aquí mueve todo el juego de fantasmas y miedos, apela al ancestral temor a la oscuridad. Un director nada sospechoso de banal, Bela Tarr, terminaba su última película con la oscuridad total como imagen definitiva del fin del mundo. Aquí, las pretensiones de Sandberg apuntan más abajo, se limitan a contar que, allí donde la mirada no ve, pueden acontecer cosas inimaginables. Con pocos medios, tres actores y todo a media luz, la película, atacada en las redes por padres indignados porque sus niños al ver los anuncios no quieren dormir a oscuras, repite un esquema convencional bien interpretado, dentro de las exigencias actorales que se suelen llevar en estos relatos. Es ahí, en la razonable adecuación entre lo que se cuenta y cómo se cuenta, donde una vez más sobresale el talento como productor del cineasta de origen malayo, creador de Saw e Insidious, James Wan. Convertido en el máximo valor del cine de terror del siglo XXI, Wan no dudó en apoyar el debut de este joven director consiguiendo un gran negocio y unas excelentes críticas. Lo primero resulta innegable; lo segundo, aunque el filme no pasará a la historia como una obra de referencia, sí ofrece una multitud de estimables detalles que garantizan que su creador, Sandberg, esta llamado a hacer buenas películas de terror."
}