{
    "title": "NUNCA ME ABANDONES",
    "pelicula": "NUNCA ME ABANDONES",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2011/03/nunca-me-abandones.html",
    "date": "2011-03-23T20:33:00+01:00",
    "content": "\n\nTitulo Original: NEVER LET ME GO Dirección: Mark Romanek Guión: Alex Garland; basado en la novela de Kazuo Ishiguro Intérpretes: Carey Mulligan, Andrew Garfield, Keira Knightley, Charlotte Rampling y Sally Hawkins Nacionalidad: EE.UU. y Gran Bretaña. 2010 Duración: 105 minutos ESTRENO: Marzo 2011\n\nEn el último tercio de Nunca me abandones, cuando resulta insoportable el dolor existencial que enhebra la moraleja de esta distopía, Ishiguro y Romanek, autor de la novela y director del filme respectivamente, muestran el intento desesperado de sus personajes para ganar tiempo a la muerte. Es una secuencia escalofriante, desgarradora y sutil. De hecho, muchos espectadores la mirarán como si nada estuvieran viendo. Y sin embargo en esa secuencia en la que un joven lleva a sus maestras un puñado de dibujos aleccionado por la mujer a la que ama -como él también con la fecha de caducidad marcada en su interior-, habita el mayor misterio de todos. Los dibujos, apenas entrevistos, recogen una suerte de bestiario, una galería de monstruos como los que la humanidad esculpía en las gárgolas y capiteles del mejor gótico religioso.Sugiere Ishiguro y muestra Romanek, la idea de que la humanidad continúa en el medievo y el hecho de que Dios nunca se enfrenta a la muerte. Nada ni nadie nos evitará morir, ni siquiera el Arte aunque éste permanezca cuando el artista sea polvo. Nunca me abandones es una alegoría sin truenos ni sangre. Una obra de ciencia ficción con ropa de calle y con aspecto de melodrama sesentón. En forma literaria ha sido y es una obra de culto. En cuanto cine, representa un bello esfuerzo fallido para traspasar al celuloide una de las más desoladoras reflexiones sobre la fugacidad de la existencia. Su historia desgrana el relato de tres jóvenes amigos, tres clones creados para servir como piezas de repuesto de sus modelos, que devienen en una suerte de replicantes y, como los rebeldes de Blade Runner, tratan en vano de alargar su vida ante la impasible mirada de su hacedor. La compasión de los dioses nunca les ha llevado a perdonar la vida de sus hijos y eso es lo que aquí se escenifica. Pero lo que desazona de ese relato se esconde en la percepción de que esos clones no son sino reflejo de lo que somos. De que su existencia para ser desguazados para alimentar a otros no es sino metonimia de la verdadera y única existencia del ser humano. Terrible relato en un filme imperfecto pero inolvidable que lleva una impresionante historia abisal envuelta en un romance de dulce."
}