{
    "title": "O CORNO de Jaione Camborda",
    "pelicula": "O CORNO",
    "director": "Jaione Camborda",
    "url": "https://ghostintheblog.com/2023/10/o-corno-de-jaione-camborda-critica-pelicula.html",
    "date": "2023-10-13T19:45:00+02:00",
    "content": "Título Original: O CORNO Dirección y guión: Jaione Camborda Intérpretes: Janet Novás, Diego Anido, Julia Gómez, Siobhan Fernandes, Carla Rivas País: España. 2023 Duración: 103 minutos\n\nCRÍTICA:\nEl cornezuelo, un hongo que frecuenta las espigas del centeno y que desde hace siglos se utiliza(ba) como método abortivo, da título al segundo largometraje de Jaione Camborda con el que esta guipuzcoana afincada en Galicia ganó la última Concha de Oro del Zinemaldia. Se advierte que tal galardón no garantiza apenas nada. Pocos recordarán el nombre de las directoras de las dos últimas obras ganadoras cuya mediocridad cinematográfica era tan evidente como rápido ha sido su olvido.\n\nNada de eso acontecerá con «O Corno». Tras la primera secuencia, un alumbramiento narrado sin sordina ni edulcorantes, ya se intuye que Jaione Camborda va en serio. Muy en serio. Tanto que su Concha de Oro, primera vez que una directora española alcanza tal galardón, sanciona y respalda un título que se sabe nacido para permanecer.\n\nPrecisamente de eso habla este filme, de nacimientos (y de abortos), de la compleja situación de la mujer enfrentada al hecho de la maternidad en un mundo patriarcal. Jaione ubica su relato a comienzos de los años 70, en la Galicia profunda, la que se abraza con Portugal y comparte miseria y solidaridad, hambre y ganas de vivir. Camborda podía haber situado su historia en cualquier otro tiempo y, salvo por detalles de vestuario y atrezzo, el filme conservaría intacta su reflexión y su militancia. Ese desgarro universal que ahoga e interpela a toda mujer al margen de su origen y situación.\n\nPara encajar con tanta precisión las piezas que enriquecen su filme, Jaione Camborda ha pasado años compartiendo su proyecto. Ha depurado hasta la extenuación un texto que sacrifica frescura para ganar en poso, en sabor y en recovecos simbólicos que redimensionan lo que se muestra. Han resultado determinantes las incorporaciones de productoras como Andrea Vázquez presente en «Lo que arde» de Oliver Laxe y María Zamora, pieza sustancial del «Alcarrás» de Carla Simón.\n\nCon precisión de orfebre y guión de arquitecto resabiado, Camborda ha digerido perfectamente los diferentes nichos en y con los que trabaja. Aquí se oyen ecos tanto de ese cine portugués siempre tan periférico, siempre tan personal, como de las manifestaciones del cine español feminista practicado en Cataluña, Euskalherria y Galicia. La suma de todo ello desemboca en un relato protagonizado por una actriz novel, Janet Novás. Una bailarina cuya fisicidad se descubre como un acierto rotundo; sin ella «O Corno» hubiera sido algo muy diferente.\n\nEl filme, deudor también del llamado realismo europeo que ha dominado buena parte del cine del siglo XXI, se articula en dos partes claramente diferenciadas. En la primera, con vocación etnográfica y pulso firme, Camborda describe la Galicia de 1971, la de la zona de Arousa. Su mirada se centra en la precariedad de la clase humilde del Bajo Miño en los estertores del crepúsculo franquista. Pero con estar presente ese tufo reaccionario, «O Corno» no se ocupa tanto de la referencia política explícita como de sus consecuencias.\n\nLa segunda mitad, con un cambio de situación radical, adquiere la forma de una huida, un viaje forzoso por el que su protagonista se convierte en una fugitiva vulnerable en medio de un entorno agresivo. El díptico se ancla obsesivamente en la sororidad y abunda en secuencias casi autónomas que por sí mismas conforman una especie de historia de historias. Concebida con rigor, simétrica en su desarrollo de geometría y dolor, Camborda no elude una querencia alegórica en su relato.\n\nEn el fondo, más allá de los fragmentos que la configuran, «O Corno» recrea un viaje desesperado y un proceso de concepción. Se diría que estamos ante una vuelta de tuerca a la tradicional historia del nacimiento de Jesús. ¿Sólo es casualidad que su protagonista se llame María y que la concepción de su hijo se produzca bajo el abrazo de un mago que parte a las mujeres por la mitad? Por cierto, se trata de una presencia casi esotérica que Diego Anido construye con signos de escalofrío.\n\nDe ese modo, María, la mujer de la cicatriz en las entrañas, huella de una vieja herida de un embarazo no querido, se reconcilia consigo misma en un mundo de fábula y cuento donde las mujeres se ayudan y los hombres deambulan como sombras fantasmales que permanecen en penumbra."
}