{
    "title": "O LOS TRES O NINGUNO",
    "pelicula": "O LOS TRES O NINGUNO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/04/o-los-tres-o-ninguno.html",
    "date": "2016-04-01T12:59:55+02:00",
    "content": "En Francia ha arrasado por su humor, por su pertinencia, por su implicación política. En el resto del mundo la cosa parece mucho más complicada. Es la primera película de Kheiron, un humorista francés de origen iraní que, para debutar como realizador de cine, escoge algo que conoce muy bien, su propia biografía familiar. Kheiron escribió, dirigió e interpretó esta historia presidida por la figura de su padre. Algo que, como siempre que eso ocurre, se cobra un tributo, el de saber que nos enfrentamos a un retrato impregnado de afectos y silencios debidos. Como Persépolis, la novela gráfica llevada luego al cine por su propia autora, la también iraní Marjane Satrapi, O los tres o ninguno se alza como un fresco histórico que recorre los últimos años de la dictadura del Sha de Persia, la revolución posterior que encumbró a Jomeini y los últimos años de una Francia atravesada por la emigración y los arrabales. Lo que Kheiron narra, recogido de sus recuerdos, de las declaraciones de su madre y de la huella de su padre, duele e inquieta. Aquí yace una historia demasiado común, demasiado semejante a otras muchas; la tragedia que viven millones de personas en estados que vulneran los derechos y las libertades. Su padre fue encarcelado, sufrió torturas y aislamientos, fue un símbolo de la resistencia comunista al Sha y un fugitivo ante la amenaza fundamentalista del régimen de los ayatollahs. Satrapi rebajaba la tensión de sus recuerdos utilizando la mirada de la niña que fue, Kheiron trata de desdramatizar la tragedia de su padre echando mano al humorista que es. Arriesgada apuesta que alcanza en su primera mitad una lucidez extrema y un desasosiego irritante. Duele más cuando se sabe que lo que cuenta ocurrió y fue peor de lo que se muestra. Pero como en Persépolis, la segunda mitad, la que transcurre en Europa, resulta menos interesante. Al perderse el horror, la película se desactiva. Ese deshilvanamiento de su desenlace deja sin aire ni emoción lo que durante algunos pasajes alcanza instantes de arrebata intensidad e hiriente lucidez."
}