{
    "title": "OCEAN´S 8",
    "pelicula": "OCEAN´S 8",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/07/oceans-8.html",
    "date": "2018-07-13T11:46:48+02:00",
    "content": "Título Original: OCEAN´S EIGHT Dirección:Gary Ross Guión: Olivia Milch y Gary Ross Intérpretes: Sandra Bullock, Cate Blanchett, Anne Hathaway y Helena Bonham Carter País: EE.UU. 2018 Duración: 110 minutos ESTRENO: Julio 2018\n\nEn la trayectoria de Soderbergh hay un punto vertebral en el cambio del siglo XX al siglo XXI. En 1998 había realizado “Ocean´s Eleven”, un enérgico divertimento. En 2002 le echó un pulso a Tarkovski, para releer al Stanislaw Lem de “Solaris”. En ambos casos contó con la ayuda de George Clooney, principal cabeza de cartel de dos películas tan ¿radicalmente? diferentes. Cine de evasión frente a cine de autor. Soderbergh bromeó diciendo que si su “Solaris” fracasaba, habría que volver a las aventuras de Ocean. La respuesta se sabía de antemano. El propio Soderbergh alumbró “Ocean´s Twelve” y “Ocean´s Thirteen”. Y ahora, ya como productor, hace este “Ocean´s Eight”, cuya máxima novedad estriba en que todo el protagonismo es cien por cien femenino. Esa triquiñuela, hacer que toda la banda esté integrada solo por mujeres, es su principal y casi único atractivo. Gary Ross tiene un perfil más bajo que el de Soderbergh. Guionista de “Big” y director de “Pleasantville” y “Los juegos del hambre”, Ross imita los modelos precedentes, incluido un homenaje a la tumba de Ocean/Cloney quien, desde el silencio de los muertos, todo lo preside como un Lázaro que espera su día. Ese todo es filigrana de robos imposibles y hechos previsibles, porque le basta al público con contar las siete ladronas que integran la banda, para saber que falta una y que esa una solo puede ser la que acaba siendo. El resultado no mejora los capítulos que le anteceden, por una incómoda sensación de artificio. Gary Ross, obnubilado por la selección de luminarias que pueblan su película, olvida los pequeños detalles y esos detalles lo son todo. Con ellos lo increíble se hace verosímil y los comportamientos de los personajes transcienden de su condición de simples arquetipos. Sin personajes creíbles, ni enredo suficientemente ensamblado, “Ocean´s Eight” es a la trilogía que le antecede lo que Zepparella, a Led Zeppelin; una mascarada ocurrente que huele a artificio. Copia sin alma armada para explotar méritos que no le pertenecen.\n\nCRÍTICA:\n"
}