{
    "title": "OFRENDA A LA TORMENTA",
    "pelicula": "OFRENDA A LA TORMENTA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/09/ofrenda-a-la-tormenta.html",
    "date": "2020-09-01T10:04:16+02:00",
    "content": "Título Original: OFRENDA A LA TORMENTA Dirección: Fernando González Molina Guión: Luiso Berdejo (Novela: Dolores Redondo) Intérpretes: Marta Etura, Susi Sánchez, Elvira Mínguez, Leonardo Sbaraglia País: España. 2020 Duración: 138 minutos\n\nCRÍTICA:\nVoluntariamente o no, la denominada “Trilogía del Baztán” de Dolores Redondo ha asumido representar aquí un papel análogo al que la serie “Millennium” de Stieg Larsson significó para la narrativa sueca. De hecho, la sombra de la obra de Larsson ha sobrevolado de manera permanente las desventuras de Amaia Salazar. Se podrían establecer no pocas comparaciones entre ambas, pero mejor será ahorrarse disgustos y encarar la tercera y última entrega del filme protagonizado por Marta Etura, guionizado por Luiso Berdejo y dirigido por González Molina.\n\nLa primera sorpresa se ha producido en las últimas semanas cuando, ante un panorama desolador para las salas cinematográficas, los productores de “Ofrenda a la tormenta”, decidieron estrenar la conclusión a la trilogía en la plataforma Netflix. En un momento tan necesitado de títulos de fuerza comercial, la deserción de “Ofrenda a la tormenta” deja las salas un poco más vacías.\n\nDigamos de entrada que esta trilogía ha operado de manera inversa a la de Millennium. Allí, lo mejor se produjo en el filme de apertura, mientras que aquí, se diría que poco a poco los cineastas han conseguido encauzar el material de la escritora, cuyo éxito resulta para quien esto escribe, más que sorprendente, incomprensible.\n\nCon una producción potente para nuestra industria, con un reparto sólido y con el fervor de miles de lectores/lectoras, la operación parecería sencilla de no mediar un texto confuso, caprichoso, nada riguroso y lleno de trucos e incoherencias. Así que ,pese a la prosa de Dolores Redondo, esta aventura llega a su final en mejores condiciones a las que evidenció en su comienzo. Los esfuerzos de todo el equipo mantienen sin ruptura un dique lleno de grietas. Son trabajos titánicos para sostener un entramado que se enfrenta a sus personajes como peones de ajedrez. Sus presencias y sus ausencias obedecen al capricho de un texto empeñado en tomar en vano todo aquello que le pueda venir bien para seguir devorando minutos en su adaptación fílmica y páginas y capítulos en la obra escrita. Del Opus Dei al Lehendakari, de la iglesia a la mitología, del FBI a la policía foral, del cine de terror al thriller… un pastiche indigesto servido en su última entrega con alta profesionalidad y escasa relevancia. Quizá el hecho de no estrenarse en salas sea eso, la confirmación de que esto es cine en minúsculas."
}