{
    "title": "OH, CANADÁ de Paul Schrader",
    "pelicula": "OH, CANADÁ",
    "director": "Paul Schrader",
    "url": "https://ghostintheblog.com/2024/12/oh-canada-schrader-y-su-reflexion-sobre-la-muerte-y-el-mito-americano.html",
    "date": "2024-12-27T02:29:31+01:00",
    "content": "Título Original: OH, CANADA Dirección y guion: Paul Schrader a partir de la novela de Russell Banks Intérpretes: Richard Gere, Jacob Elordi, Uma Thurman, Michael Imperioli y Kristine Froseth País: EE.UU. 2024 Duración: 95 minutos\n\nCRÍTICA:\nSchrader dedica «Oh, Canadá» al autor literario de esta película, Russell Banks (1940-2023). Se trata de un escritor norteamericano al que Schrader ya había adaptado hace 27 años. Con una de sus mejores novelas, «Aflicción», protagonizada por James Coburn, Sissy Spacek y Willem Dafoe, y con un Nick Nolte al mando convertido en un virtuoso solista, Schrader, siempre atravesado por la niebla de una existencia tortuosa, creó una película de tristeza infinita, un relato de angustioso dolor en medio de una atmósfera congelada. Miró al paraíso desde un infierno de nieve y soledad.\n\nTras su trilogía sobre el resquemor de la culpa y el veneno del pasado: «El reverendo» (2017), «El contador de cartas» (2021) y «El maestro jardinero» (2022); Schrader decidió volver al universo de Banks y en él se encontró con el texto de «Oh, Canadá», un relato crepuscular y agónico en el que la memoria se deshace por la vejez y en donde la verdad y la mentira, como acontece en el tiempo de hoy, más que confundirse se intoxican hasta provocar el amargo sabor del estupor, de la desorientación y la impotencia.\n\nNacido en 1946, para Schrader, la referencia de Russell Banks se parece mucho a la de un hermano mayor; ese cuyos pasos cristalizan en las huellas que forzosamente uno habrá de seguir. Así, Banks, de quien Atom Egoyan había extraído el material de, tal vez, su más equilibrada película, «El dulce porvenir», volvió a colaborar con el guionista de «Taxi Driver» para sacar un filme que su autor no pudo ver. Como Moisés ante la vista de la tierra prometida, Russell Banks murió poco antes de que se hubiera realizado el primer montaje de «Oh, Canadá». No vio pues la puesta en escena de un relato que habla de la muerte, del final de una vida que forjó una identidad aupada en su rebeldía contra el sueño americano y la guerra (de Vietnam).\n\nDicho de otra manera, Paul Schrader, al que como ensayista literario le debemos «El estilo trascendental en el cine: Ozu, Bresson, Dreyer», (1972), se reviste con las galas solemnes de una misa de difuntos que conmemora el final de la generación americana a la que pertenecen gentes como Scorsese, Ferrara, De Palma, el citado Russell Banks y él mismo.\n\nEn otro gesto testamentario, Schrader escogió a Richard Gere, su protagonista en «American Gigolo» (1980), para encargarle las riendas de un personaje que se presenta como director de cine, un documentalista e intelectual, mujeriego y probablemente farsante para cargar con una historia que no es sino la representación del eterno gigante con pies de barro y fango cuyo desproporcionado peso no puede soportar.\n\nArmado con esa voluntad de epitafio y con carga de dinamita, Schrader construye un juego de espejos donde sería pertinente encontrar sospechosas coincidencias con lo autobiográfico y lo real. «Oh, Canadá», cuyo título ha sido extraído de la primera estrofa del himno nacional canadiense, aunque su protagonista sea más yanqui que los personajes de John Ford, puede y debe verse como un palimpsesto levantado sobre su propia obra. Un complejo (y errático) proceso entre la sucesión y la simultaneidad que presenta evidentes valores, pero también lamentables desorientaciones.\n\nLa principal, aunque no sea su culpa, tiene un nombre propio: Richard Gere; un actor que, como Tom Cruise, aparece siempre bajo sospecha por sus malas películas pese a que hayan protagonizado algunas obras extraordinarias. Aquí, convenientemente envejecido, ambiguo e inconcreto -más por responsabilidad de Schrader que por su encarnación del personaje-, Gere como Uma Thurman, parecen presencias vaciadas, polvo de lo que fueron, sombra de lo que de ellos se espera.\n\nEl argumento, la realización de un documental en torno a un cineasta, permite radiografiar la descomposición del mito del periodismo y el cine forjado en la tierra de la gran promesa USA. En «Oh, Canadá» las campanas de muerte tañen por la podredumbre del compromiso intelectual, de los medios de comunicación y de la verdad publicada. Algo indefinible empaña el alto voltaje que anima esta historia. Con ella, Schrader se ratifica como un guionista de peso pesado y como un realizador de densidad extrema. No es de extrañar que «Oh, Canadá» transmita la idea de una espesura excesiva, de una aparente confusión, como si la mente dopada por los medicamentos del personaje de Richard Gere hubiera ralentizado la mirada del Schrader helado por su deseo de trascendencia."
}