{
    "title": "OLVÍDATE DE NICK",
    "pelicula": "OLVÍDATE DE NICK",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/01/olvidate-de-nick.html",
    "date": "2018-01-08T13:39:46+01:00",
    "content": "Título Original: FORGET ABOUT NICK Dirección: Margarethe von Trotta Guión: Pam Katz Intérpretes: Ingrid Bolsø Berdal, Katja Riemann, Lucie Pohl, Haluk Bilginer, Susan Duerden, Cosima Shaw País: Alemania. 2017 Duración: 110 minutos ESTRENO: Enero 2018\n\nCRÍTICA:\nSi Agnes Varda asume el rostro de la mujer en una sociedad de hombres unida por el paraguas de la nouvelle vague, el nombre de Margarethe von Trotta, representa algo semejante con el caso alemán. Ella era la mujer que podía sostener el pulso a un grupo de pesos pesados (en algunos casos de manera literal y figurada) convocado bajo el lema del Nuevo Cine Alemán y la necesidad de devolver a su país el honor arrebatado por el horror del nazismo. Von Trotta, como a su manera Fassbinder, Schlöndorff, Herzog y Wenders, refundaron la industria cinematográfica germana y la redimieron del pecado original del holocausto judío. Tanto Varda como Von Trotta no lo tuvieron fácil en un mundo de absoluto predominio masculino, por eso mismo, sus méritos son mayores. Varda por ejemplo, a tenor de sus últimos trabajos, camina hacia el final de su vida con tanta lucidez como coherencia. Lo mismo cabría decir de Von Trotta quien, menos activa, con sus dos últimas empresas: Visión. De la vida de Hildegard de Bingen (2009) y Hannah Arendt (2012), (re)conciliaba y hacia posible un feliz reencuentro a los que en los años 70 admiramos obras como El honor perdido de Katharina Blum (1975) y Las hermanas alemanas (1981). Olvídate de Nick obedece a un extraño ejercicio narrativo de guión ajeno y ubicación neoyorquina. Su verdadero protagonista no es el citado Nick, ni siquiera las dos (ex)mujeres que todavía no parecen olvidarlo; sino el lujoso apartamento que, como una oda al consumismo más snob y epidérmico, preside un relato de lectura ambivalente y resbaladiza. Aunque en esa conjunción femenina entre las dos víctimas de un Nick de inexplicable e inexplicado encanto, pueda latir alguna reivindicación de género, todo resulta demasiado convencional, demasiado edulcorado. Es como si Von Trotta, tras bucear en la compleja personalidad de Arendt y su reflexión sobre la banalidad del mal, decidiera hacer una comedia amable sobre la banalidad del amor. Si esa era la intención, el resultado está más cerca de la insustancialidad que del sentido del amor. No obstante, con mujeres como ella siempre cabe esperar que la nueva entrega vuelva a dar una de cal. Esta es solo arena."
}