{
    "title": "ONE PIECE FILM RED de Goro Taniguchi",
    "pelicula": "ONE PIECE FILM RED",
    "director": "Goro Taniguchi",
    "url": "https://ghostintheblog.com/2022/11/one-piece-film-red-critica-pelicula.html",
    "date": "2022-11-04T19:37:00+01:00",
    "content": "Título Original: ONE PIECE FILM RED Dirección: Goro Taniguchi Guión: Eiichiro Oda y Tsutomu Kuroiwa Voces originaless: Akemi Okamura, Hiroaki Hirata, Kappei Yamaguchi, Kazuya Nakai, Mayumi Tanaka, Shuuichi Ikeda País: Japón. 2022 Duración: 115 minutos\n\nCRÍTICA:\nMás de mil episodios le preceden, compilados en un centenar largo de volúmenes manga que empezaron a editarse en 1997. Sus ventas son multimillonarias y su autor, Eiichirō Oda, luce el récord de haber vendido más de 500 millones de copias de su criatura sin determinar el incontable “merchandising” y sus múltiples manifestaciones. Por todo ello, Oda forma parte del pabellón de oro donde comparte podio con los creadores de Naruto y Dragonball.\n\nAdemás, desde 1999 “One Piece” también vive en forma de serie de anime. Desde entonces y hasta ahora, un millar largo de episodios inundan las cadenas televisivas de medio mundo. Al mismo tiempo, catorce largometrajes antes que éste, han contado, descrito y desmenuzado las peculiaridades de la banda del Sombrero de Paja. Para muchos, esa banda forma parte de su familia; otros, sin embargo, apenas saben nada.\n\nCon Luffy, el capitán al mando de la banda del Sombrero, una especie de sr. Fantástico de los Cuatro Fantásticos que posee la facultad de estirar su cuerpo de manera insólita, Oda desarrolló un homenaje y una epopeya al mundo de la literatura de filibusteros y aventuras de Stevenson, Defoe, Hodgson, Howard y Conrad. Enemigo imbatible, alrededor de Luffy orbita un universo más numeroso que complejo, en el que los Schichibukais, la Marina, Shanks, el Pelirrojo, Usopp, Tonytony Choper, Roronoa Zoro,… son presencias reconocidas.\n\nPara este decimoquinto largometraje, no es necesario -aunque sí recomendable-, conocer algo de “One Piece” para disfrutar de sus excelencias. Con él, Goro Taniguchi, su director, ha desplegado un delirante musical, una recreación de enorme belleza y desmesurada locura visual que impacta por su genial creatividad. Torrencial, brillante y vibrante, “One Piece Red” representa un arriesgado salto formal y estilístico. Es anime de ultimísima generación, la que ha crecido con y sobre maestros como Tezuka, Miyazaki y Satoshi Kon.\n\nRepresenta el último tren para quien no quiera perderse esta (r)evolución. Si en Hollywood se están volviendo locos con el metaverso, en Japón ya es parte de su historia “animada”."
}