{
    "title": "OPERACIÓN CAMARÓN",
    "pelicula": "OPERACIÓN CAMARÓN",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/07/operacion-camaron.html",
    "date": "2021-07-02T17:12:56+02:00",
    "content": "Título Original: OPERACIÓN CAMARÓN Dirección: Carlos Therón Guion: Josep Gatell y Manuel Burque Intérpretes: Julián López, Natalia de Molina, Carlos Librado, Miren Ibarguren, Canco Rodríguez y Julián Villagrán País: España. 2020 Duración: 105 minutos\n\nCRÍTICA:\nLa sombra de “Ocho apellidos vascos” se proyecta en la estructura argumental de “Operación Camaron”. No cuesta esfuerzo imaginar cómo lo productores vampirizaron la fórmula del éxito de la película de Cobeaga y San José para alimentar esta aventura gaditana. Como en el filme precedente, el principal protagonista, aquí encarnado por Julián López, debe disfrazar su origen. En este caso, un pucelano melómano y pianista, una especie de Mozart frustrado por el pánico escénico y policía a su pesar, encuentra destino -enchufe familiar mediante-, en la policía de Cádiz donde deberá infiltrarse en una banda de trap para descubrir la identidad de un capo del narcotráfico.También aquí hay una boda, aunque con diferente uso, y sobre todo un hilarante enredo que da lugar a ciertas situaciones esforzadamente divertidas. La comparación con el modelo de partida se decanta hacia el filme originario por una cuestión de equilibrio y tono. El contexto doméstico de la película familiar aquí deriva hacia la parodia policíaca de un filme donde no faltan las persecuciones ni cierta intriga, aunque intrigar sea el menor de sus logros. Forjada para arrasar en la taquilla, guardada en el congelador durante los estériles meses del confinamiento, su estreno preludia el final de un tiempo triste. Esa es la idea de quienes avalan un filme que, por su falta de contención, acaba imitando el descontrol del Bajo Ulloa de “Airbag”. A Carlos Therón se le escapan, por excesivos, algunos personajes como la policía embarazada y su obsesiva tendencia a golpear a sus subordinados.Le puede también su conciliador deseo de diferenciar entre drogas blandas (y buenas) y duras (y malas), lo que lleva a distorsionar la ferocidad de un grupo barriobajero de aspecto fiero y comportamiento tierno. Pero con estridencias o sin ellas, “Operación Camarón” no da la impresión de que sea capaz de pulverizar récords de taquilla pero, ante un panorama de baja intensidad y cartelera difusa, cumplirá las expectativas del público al que va dirigida porque nadie le hace frente en este terreno."
}