{
    "title": "OPPENHEIMER de Christopher Nolan",
    "pelicula": "OPPENHEIMER",
    "director": "Christopher Nolan",
    "url": "https://ghostintheblog.com/2023/07/oppenheimer-de-christopher-nolan-critica-pelicula.html",
    "date": "2023-07-29T18:20:47+02:00",
    "content": "Título Original: OPPENHEIMER Dirección: Christopher Nolan Guión: Christopher Nolan. Libro: Kai Bird y Martin J. Sherwin Intérpretes: Cillian Murphy, Emily Blunt, Robert Downey Jr., Matt Damon y Josh Hartnett País: EE.UU. 2023 Duración: 180 minutos\n\nCRÍTICA:\nLos nazis, con sus campos de exterminio, representaron la máxima ignominia del ser humano. Nunca la humanidad se había envilecido tanto. Pero fue EE.UU. con sus dos bombas atómicas lanzadas sobre dos poblaciones indefensas, Hiroshima y Nagasaki, quien entreabrió la puerta a la ira de dios, suya fue la hora del apocalipsis; la acción más sanguinaria realizada jamás por nadie. En apenas un minuto, EE.UU. asesinó a 66.000 japoneses en Hiroshima. Meses después, los muertos ascendían a 166.000. Si “Little Boy” el 6 de agostó dejaba horrorizado al mundo, tres días después, por culpa de “Fat Man” morirían más de 80.000 personas en Nagasaki.\n\nPor supuesto la inmensa mayoría eran civiles: mujeres, ancianos e infantes hambrientos. Recuperen “La tumba de las luciérnagas” del singular Takahata que aunque la acción acontece en Tokio permite ver el perfil del blanco de aquellos asesinatos. Los días que ensombrecieron “Little Boy” y “Fat Man”, el miedo fue tan desmesurado, que apenas se escucharon protestas y ni mucho menos denuncias ni juicios ante la mayor masacre de la historia de la humanidad. Nadie juzga al vencedor y ni mucho menos lo hace el vencedor mismo.\n\nDe esa masacre y del lacerante silencio que la rodeó va “Oppenheimer”, la última hazaña fílmica de Christopher Nolan, tal vez el cineasta más representativo del cine de este tiempo. Ese “va” hay que entenderlo al estilo de Hollywood, porque el filme de Nolan se centra básicamente en el acoso y derribo seguido contra el padre de la bomba atómica para culminar con su reparación histórica atribuida a John F. Kennedy, el presidente “bueno” que hizo perdonables aquellos excesos. Ese al que luego mataron.\n\nNolan no aporta ni muestra estilísticamente nada que no haya utilizado en anteriores películas. Su manejo del tiempo, su puesta en escena solemne, grandilocuente, excesiva, repite aquí la estrategia que en “Origen” alcanzó su grado máximo. Lo que para la recreación de un mundo de ficción y superhéroes, de metáforas y simbolismos le resulta eficaz a Nolan, cuando se enfrenta a la historia y lo real se le atraganta la prosa y su rotundidad narrativa se ve en serios aprietos.\n\nNolan, el cineasta que hablaba de la pérdida de la memoria como un monstruo demoledor de la identidad en “Memento”, intuye que recrear lo pasado resulta arriesgado. Eso aconteció con “Dunkerque” (2017), cuya eficacia estética apenas disimulaba la superficialidad de su análisis.\n\nEn este retrato sobre Robert Oppenheimer, Nolan deja sin maquillar sus costuras ideológicas, imprime tensión narrativa a través de fundir tiempos y sale más o menos bien parado, aunque con magulladuras, en ese divulgar su “saber” científico con su proceder humano y político. Su biografía se proyecta sobre el lienzo de la pantalla con el rigor de la wikipedia pero, para clarificar algunos hechos, se hace recomendable acudir a cualquier documental sobre Oppenheimer que estos días proliferan en youtube.\n\nArgumentalmente, Nolan se sirve de Lewis L. Strauss, quien fuera el presidente de la AEC, para reflejar una especie de antagonismo al estilo de Salieri y Mozart. Ese duelo entre ambos acapara buena parte del interés de una reconstrucción sobre el científico que relevó a Einstein en el Instituto de Estudios Avanzados, un hombre atormentado y oscuro de personalidad compleja y comportamiento ambiguo. Cillian Murphy le confiere a Oppenheimer un extraño don, lo representa como si fuese un superhéroe de la DC. Su rostro deviene en máscara, su comportamiento, en enigma; su proceso, en exhibición de la perversidad del sistema de poder y de ese odio anticomunista que caracteriza a EE.UU. El dedo del tío SAM desde la guerra de Cuba en 1898, marca el camino y señala al otro, el enemigo.\n\nDe momento, entre golpes de música y compases triunfales, lo mejor de “Oppenheimer” reside en su capacidad colateral para señalar que, en un tiempo de apocalipsis, queda claro saber dónde habita el verdadero monstruo."
}