{
    "title": "OREINA",
    "pelicula": "OREINA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/10/oreina.html",
    "date": "2018-10-02T12:57:23+02:00",
    "content": "Título Original: OREINA Dirección y guión:Koldo AlmandozIntérpretes: Laulad Ahmed Saleh, Patxi Bisquert, Ramón Agirre, Iraia Elias, Erika OlaizolaPaís: España. 2018 Duración: 85 minutos ESTRENO: Septiembre 2018\n\nCRÍTICA:\nEl ciervo que da sentido al título del primer largometraje de ficción de Koldo Almandoz carece de vida. Su cabeza disecada preside un pasado oscuro y su presencia vigilante evidencia una herida infectada. Como propuesta fílmica, algo en Oraina se contradice permanentemente. ¿Por qué se ancla tanto en el pasado, cuando aspira a vivir en el aquí y en el ahora? Esa pregunta asaltará al público que se tome la molestia de acumular las atropelladas huellas que delimitan este texto fílmico, que no duda en acumular ecos y referencias tan reconocibles como apreciados. Koldo Almandoz, que como cortometrajista mostró colmillos afilados de cine oriental y radical contemporaneidad, aquí desentierra su propia tierra para mostrar un drama fraternal, el de dos hermanos que conviven en la misma casa sin hablarse, sin quererse, sin perdonar un pasado al que el director y guionista no quiere iluminar demasiado. Almandoz opta por las sombras. Prefiere sembrar indicios que exponer evidencias aunque, ciertamente, algunas se imponen por sí mismas. Por ejemplo la homofobia y el miedo; constantes en una convivencia desgarrada entre esos dos hermanos, a cuyo pasado armónico parece referirse el rótulo medio borrado que denomina la barca que utiliza uno de sus protagonistas. Argumentalmente, consciente o no, ese protagonista encarnado por Patxi Bisquert carga con la cruz de «Tasio». Como el personaje recreado por Montxo Armendáriz, este hermano es cazador (y pescador) furtivo, acechado por una guardia forestal de permanente presencia y de escasa consistencia. A diferencia del carbonero “feliz”, el Bisquert de este filme encarna a un taxidermista uraño, de pocas palabras y de magros afectos. Pero si el drama de Bisquert apunta hacia «Tasio», el de su hermano sabe de los demonios interiores de la homofobia que atravesaba «La muerte de Mikel» de Imanol Uribe. Curioso enlace para una puesta en escena que mezcla la precisión de los hermanos Dardenne, construida a golpe de nucas y travellings, con la cámara pegada a la espalda de emigrantes y gentes transterradas, con los paisajes abiertos y los personajes enclaustrados del Andrey Zvyagintsevde «El regreso», «Sin amor» o «Leviatán». Probablemente, lo mejor de El ciervo, historia de interiores opresivos y de relaciones tensas, reside en los espacios abiertos, en unas localizaciones pletóricas de reflejos y matices. Con ellos se elabora una puesta en escena rebosante de singularidad en la que, a menudo, se impone una excesiva y casi deslumbrante belleza. Almandoz combate la angustia existencial que cercena a sus principales personajes con la contraposición de una naturaleza hechizante y panteista. Su mirada hacia la condición humana desprende hastío y cansancio. Sus retratos paisajistas mezclan la exuberancia de la vida natural con los restos del naufragio que flotan como cadáveres disecados provenientes de la actividad humana. En este filme de paradojas y contradicciones hay un divorcio interior, como si el director Almandoz no tuviera ningún interés en el Almandoz guionista. El argumento nuclear de su relato, un enfrentamiento fraternal por una homosexualidad no aceptada, parece previsible y yermo. Pero su verbalización se llena de guiños, arabescos y sutilezas. Ante ellas, cabe admirar el esfuerzo, talento y capacidad de Almandoz. Esos subtextos, esas rimas prendidas en los recovecos de los fascinantes parajes visitados hacen todavía más inconcebible la rutinaria y mortecina incapacidad de una historia interpretada sin magia, representada sin pasión, desgranada sin fuerza. No es una mala película, tan solo una película titubeante de un director llamado a no titubear."
}