{
    "title": "ORGULLO + PREJUICIO + ZOMBIES",
    "pelicula": "ORGULLO + PREJUICIO + ZOMBIES",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/04/orgullo-prejuicio-zombies.html",
    "date": "2016-04-01T13:04:59+02:00",
    "content": "A partir de lo que fue un best seller literario, la película de Burr Steers, Orgullo+ prejuicio + zombies permanece fiel a su fuente de inspiración. En su día, Seth Grahame-Smith tuvo el acierto de fusionar el acerado romanticismo salpicado de irónica prosa de Jane Austen con un revival de muertos vivientes, que se llevaba mucho tiempo esperando. Mientras que algunos de los mitos del terror del siglo XX: vampiros, hombres lobos, monstruos de Frankenstein,… gozaban de revisitaciones y recreaciones de todo tipo y delirio, entre el Yo anduve con un zombie de Tourneur y La noche de los muertos vivientes de George Romero, apenas había nada. Pero el comienzo del siglo XXI se llenó de revenants y los zombies representan ahora el imaginario de una sociedad anclada en una crisis permanente. Vaya por delante que Seth Grahame-Smith no pertenece a la clase de escritores con ansias de ensayo y sociología; su estilo se debe más al humor, a la broma. Estudió para director de cine pero, según se anuncia, su debut como director tendrá lugar en 2018. Por el contrario, lleva diez años, tiene 40, escribiendo sin parar. Primero hizo un tratado sobre cine y pornografía; luego una enciclopedia sobre Spiderman; después editó un manual para “sobrevivir al cine de terror de actual” y, finalmente, con el oficio pulido y las ideas claras, asaltó la pieza cumbre de Jane Austen para darle la vuelta a golpe de caricatura y farsa. Fue tanto su éxito que Burr Steers, el director encargado de su adaptación, sabía que su misión consistiría en permanecer fiel a la letra impresa y a eso se dedica con una corrección formal inspirada en algunas de las últimas adaptaciones cinematográficas de la obra de Austen, como la de Joe Wright. Con un tratamiento fotográfico casi canónico, el filme de Steers se dedica a ilustrar con convicción la vuelta de tuerca que representa esa reescritura de la historia de las hermanas Bennet. Ambientada en la Gran Bretaña del cambio del siglo XVIII al XIX, un país gobernado en ese tiempo por Jorge III, la película de Burr Steers se encomienda a una libre reinvención de La mascara de la muerte roja. El mundo está asolado por zombies cuya suerte se contagia a golpe de mordisco. Frente a esa amenaza, el mundo no contagiado se resguarda a golpe de cañón y espada. En ese contexto, la reivindicación de la figura de la mujer que Austen ideó en 1812, su corrosivo dibujo sobre las convenciones y las diferencias de clases de la época georgiana, se tiñen de anacronismos y libertades. Para quienes desconozcan la obra de Austen, buena parte de lo que el filme plantea se perderá en la nada. Para quienes la tengan como obra de cabecera, las licencias y los retortijones que aquí se pertrechan, resultarán intolerables. Quienes nada sepan de la readaptación de Seth Grahame-Smith, pueden sentirse desorientados. Y a quienes formen parte de ese público que ha devorado con placer su irreverencia, el filme les resultará menos vitriólico de lo que esperaban. Pero quienes apliquen la medicina de Austen, tomárselo con humor, aquí hallarán un divertimento brillante a veces, irregular en ocasiones, atropellado en su montaje, pero ligero y entretenido. Estas hermanas entrenadas como los ninjas, nada dóciles y siempre dispuestas a combatir tanto a muertos vivientes como a vividores sin escrúpulos, dan lugar a un filme menor. A una pieza de usar y tirar. Se ve sin esfuerzo y sin esfuerzo se olvida. Burr Steers, director y guionista, actor en títulos como Reservoir Dogs y Pulp Fiction y sobrino de Jacqueline Kennedy, no es un peso pesado y, en consecuencia, su realización carece de pegada por lo que su hacer no deja(rá) apenas huella."
}