{
    "title": "ORLANDO, MI BIOGRAFÍA POLÍTICA de Paul B. Preciado",
    "pelicula": "ORLANDO, MI BIOGRAFÍA POLÍTICA",
    "director": "Paul B. Preciado",
    "url": "https://ghostintheblog.com/2023/10/orlando-mi-biografia-politica-de-paul-b-preciado-critica-pelicula.html",
    "date": "2023-10-20T19:30:00+02:00",
    "content": "Título Original: ORLANDO, MA BIOGRAPHIE POLITIQUE Dirección y guión: Paul B. Preciado Intérpretes: Documental País: Francia. 2023 Duración: 98 minutos\n\nCRÍTICA:\nCon el estreno de «Orlando. Mi biografía política» nos enfrentamos al menos a tres facetas creativas de Paul B. Preciado de muy diferente naturaleza. Ensayista, comisario de arte contemporáneo y realizador de cine, la figura de Preciado se ha impuesto en los últimos años como una de las personalidades más singulares de la actualidad. De las tres, todas comprometidas con la reivindicación trans, todas beligerantes con la dialéctica binaria, no cabe duda de que la primera, la escrita, contiene lo mejor de su personalidad. En sus obras literarias habitan sus mejores aportaciones. A través de páginas escupidas con urgencia y vehemencia hallamos la dimensión más personal y, en algún modo, más autobiográfica de quien posee un discurso que merece ser leído y escuchado.\n\nPoseedor de una prosa torrencial, cuando el Preciado escritor deja paso al curator o al director de cine, trabajos colectivos en los que la aportación de los otros resulta determinante, se diría que su mirada se desenfoca, que su bisturí pierde su filo y que su contundencia contra el capitalismo petrosexorracial se banaliza en favor del espectáculo festivo. En este filme que tanto debe -así lo sugiere el propio Preciado– a Godard , con el pretexto de dialogar con la obra de Virginia Woolf, Preciado levanta un apasionado manifiesto «trans» rodeado de «orlandos», de personas en tránsito a quienes, así se denuncia, las estructuras del heteropatriarcado, excluyen, ningunean, penalizan y condenan. Preciado debería saber que se puede citar a Godard pero que rodar como él, no está al alcance de cualquiera. Godard filmaba desde sus propias tripas intelectuales. En ese sentido, «Orlando. Mi biografía» se atraganta con debilidades narrativas que descafeínan la carga de profundidad inherente a su panegírico.\n\nDe «Orlando. Mi biografía» atrapa la palabra, ese discurso polifónico del que se sirve para proyectar como un ventrílocuo perverso su pensamiento a través de múltiples caras. Lógicamente la intención resulta meridiana. Todes son Orlando más allá de su biografía subjetiva. Todes exponen idéntico problema, ese que Preciado reivindica con poliédricos ecos y perezosa complacencia. Como cine, le pierde su maniqueísmo de buenas intenciones; como alegato, debe ser tenido en cuenta."
}