{
    "title": "ORO PURO de Fatih Akin",
    "pelicula": "ORO PURO",
    "director": "Fatih Akin",
    "url": "https://ghostintheblog.com/2023/02/oro-puro-de-fatih-akin-critica-de-cine.html",
    "date": "2023-02-17T19:30:00+01:00",
    "content": "Título Original: RHEINGOLD Dirección y guión: Fatih Akin a partir del libro de Giwar Hajabi Intérpretes: Emilio Sakraya, Kardo Razzazi, Karim Günes, Jonathan Sussner, Kazim Demirbas y Mona Pirzad País: Alemania. 2022 Duración: 138 minutos\n\nCRÍTICA:\n“El oro del Rin” (“Das Rheingold”) es una ópera con música y texto de Richard Wagner; la primera de las cuatro piezas que forman el ciclo de “El anillo del nibelungo”, el que inspiró el título del tristemente célebre decreto “Noche y niebla” con el que Hitler puso en marcha su solución final. Fatih Akin, un director alemán de origen turco, desde su mismo origen no ocultó su querencia por el tremendismo y el exceso. Pero sus primeros filmes, como el premiado “Contra la pared”, parecían hablar en nombre de la reivindicación y la denuncia. Arañaba las contradicciones de una sociedad donde la población emigrante zozobraba en la próspera Alemania del comienzo del siglo XXI. Aquel cine combativo, tosco y maniqueo ahora flota a su antojo, ya no lucha y se abraza definitivamente a su vieja querencia por el efectismo y la vacuidad. Si alguna vez Akin, pareció un director serio, hace tiempo que tiró la toalla. Ahora, con “Oro puro”, acaso parece un mal remedo de Guy Ritchie sin su nervio, sin su humor, sin su fuerza.\n\nBasado en las memorias de Giwar Hajabi, un rapero de éxito en Alemania que, en su juventud, vivió de la delincuencia y el narcotráfico, Fatih Akin se aplica en levantar un constructo nada crítico sobre el éxito, la violencia y la emigración. El rapero Hajabi, interpretado por Emilio Sakraya, era hijo de un director de orquesta, un compositor kurdo represaliado por el régimen de Jomeini, torturado por su ascendencia y refugiado con su familia en Alemania.\n\nAkin, utiliza la accidentada biografía familiar de Hajabi para trenzar un rosario de crueldad y furia. Arranca con un flash-back donde al detenido Hajabi se le pregunta por el oro robado y se le tortura. Luego, lo que viene a continuación son los peldaños seguidos por un Hajabi hecho en la calle a fuerza de agresividad, coca y sangre.\n\nCon problemas de ritmo en un filme que gira sobre la música, con desvaríos tonales y con la sensación de que en esta coctelera cabe todo, Akin, forja un retrato sin ángel. Ni Hajabi, ni su familia, ni ningún sicario de cuantos le rodean dan cobijo al espectador. Todo parece hueco, todo se quiere operístico. Pero no hay grandeza ni virtuosismo. Delirio sobre delirio, “Oro puro” concluye su errancia con un plano submarino de sirenas y ese “Rheingold” cogido con pinzas, usado como la falsa alegoría de un producto cuyo oro se descubre pirita de valor escaso."
}