{
    "title": "ORO",
    "pelicula": "ORO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/11/oro.html",
    "date": "2017-11-19T11:34:23+01:00",
    "content": "Título Original: ORO Dirección: Agustín Díaz Yanez Guión: Agustín Díaz Yanes y Arturo Pérez-Reverte Intérpretes: Raúl Arévalo, José Coronado, Bárbara Lennie, Óscar Jaenada, Luis Callejo, Juan José Ballesta, Antonio Dechent, País: España. 2017 Duración: 103minutos ESTRENO: Octubre 2017\n\nCRÍTICA:\nDurante el rodaje de Aguirre o la cólera de dios, Klaus Kinski y Werner Herzog vivieron lo contrario a un idilio. Lo suyo fue un suplicio en medio de un río, rodeados de mosquitos y desolación. Si se han de creer, cosa poco recomendable, las palabras de Klaus; el histrión, padre de la desconcertante Nastassja Kinski, se pasó los días esperando que Herzog le atacase para arrojarlo al río repleto de pirañas. De esa manera, decía, los peces le ahorrarían el trabajo. De aquel infierno, en medio de tanta tensión, mal rollo y mucho odio acumulado, surgió una de las más bellas películas que se han realizado sobre la búsqueda de El Dorado. Desde entonces, ha habido muchos directores que han contado algo parecido. Por ejemplo, allí naufragó en 1988 un Carlos Saura que no consiguió, pese a los esfuerzos de Omero Antonutti e Inés Sastre, llegar a ningún lado. El anuncio del rodaje de Oro, la constatación de un reparto de ambición larga y mucho peso, más la garantía de la sociedad Díaz Yanes Pérez-Reverte, juntos en Alatriste, dejaba poco margen a la sorpresa. Oro es lo que cabía esperar a la vista de los precedentes. Desde el primer plano al último, nada nuevo hay en su periplo. Es historia sabida, es relato viejo de ambiciones desmedidas, de hombres en busca de una quimera que tributa con la progresiva desaparición del grupo de aventureros. Argumentalmente no deja de ser sino la adaptación de la canción de los diez perritos. De manera que a cada nueva estrofa, secuencia en este caso, un nuevo integrante acaba muriendo. Sin sorpresa por ese lado, Oro debía presentar batalla en el cómo se iba a narrar. Agustín Díaz Yanes, celebrado guionista en sus orígenes y aplaudido director con su ópera primera, no sobrevuela más allá de lo que ya había ofrecido hace veinte años. Su capacidad para filmar la crueldad es prácticamente el único baluarte que le queda. A su lado, Reverte, o sea la historia y el guión, se empeñan en hacer metáfora contemporánea del nacionalismo del siglo XXI. Hablar de conflictos entre navarros y andaluces, aragoneses y vizcaínos en el siglo XVII para ilustrar el presente no puede ser tomado en serio. Ni tampoco esta entente tan bien avenida en lo personal, como escasamente ilustre en lo cinematográfico."
}