{
    "title": "OSCAR 2018",
    "pelicula": "OSCAR 2018",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/03/los-oscar-2018-critica.html",
    "date": "2018-03-08T17:39:36+01:00",
    "content": "Al Oscar no le gusta Donald Trump y viceversa\n\nTodo funcionó con la precisión de un reloj atómico. Ninguna sorpresa, ningún error, todas a una y uno para todos. El guión se ejecutó con respeto. Las previsiones se cumplieron. Fue la de ayer, una quiniela fácil. Bastaba con leer los premios cinematográficos anteriores para clavar el palmarés. A falta de suspense lo que sí hubo fue alguna paradoja y muchos símbolos. En el año del “Me too”, lo señaló en algún modo el conductor de la ceremonia, se impuso un cuento de hadas donde el príncipe “verde” es salvado por una limpiadora que disfruta de su propio cuerpo en soledad y sin complejos. En pleno delirio arancelista del presidente más grosero –y mira que los Bush y Reagan habían colocado el listón muy alto-, se impusieron los oprimidos: latinos, mujeres, afroamericanos… Allí estaban orgullosos de ser lo que son, dignos y legitimados por su trabajo. Guste más, o disguste mucho, el triunfo incontestable de Guillermo del Toro representa el reconocimiento de Hollywood al país vecino. Ante la amenaza de levantar muros y expulsar a los emigrantes, la Academia del cine disfruta con “Coco” y aplaude “La forma del agua”. Y mira que el filme de Guillermo del Toro tuvo más embestidas que ninguno. Acusado de copiar, son tantas las películas que le reclaman paternidad que, precisamente eso, le libera plenamente de la sospecha de plagio. Ya lo hemos dicho. Del Toro, como Peter Jackson, como Quentin Tarantino, creció con las cintas de VHS, con el cine fragmentado, con la pasión por la puesta en escena. Y su película, de presupuesto austero y de rodaje complicado, parece sencilla pero no lo es; parece fácil pero rezuma talento. Probablemente no es su mejor obra, pero sí su manifiesto más rotundo. “La forma del agua” se posiciona contra el poder, a favor de las víctimas: mujeres de la limpieza, amigas afroamericanas, homosexuales jubilados e incluso espías rusos de corazón blando frente al fanatismo del poder y a favor de un hombre líquido, un anfibio humanoide, un hombre sin cicatrices de machismo. Esa era la gran cuestión. La parada de las mujeres contra la violencia machista y la desigualdad. Ayer las mujeres del cine no se pusieron de luto. Se pusieron de pie. En el escenario, Frances McDormand con el Oscar a la mejor interpretación, tomaba la palabra. Brillaba en un filme muy Coen pero sin que ni marido ni cuñado tuvieran nada que ver. ¿A ver si es ella quien aporta la singular fuerza del universo de Fargo? Como saben quienes ya vieron “Tres anuncios en las afueras”, hay en su zona cero un caso de violación y asesinato a una mujer. Y es una madre quien se enfrenta a todo y a todos en un proceso lleno de diálogos punzantes. El último, el que no estaba en el filme, fue el que dedicó en el escenario a todas y para todos. “Déjame salir”, el éxito inesperado de un filme independiente, filme de terror negro hecho por profesionales afroamericanos, cumplió la parte necesaria de negritud en una exaltación del progresismo de Hollywood en tiempo de cruel conservadurismo. Por cierto, ya ha sido señalado, pero es que incluso el cine de superhéroes ha cambiado en un año donde “Black Panther” arrasa en taquilla y en el que Wonder Woman es infinitivamente más humana que sus compañeros. Ya sabemos cómo funciona el mundo. Siempre tratando de reequilibrarse, siempre generando anticuerpos cuando nuevos virus amenazan su supervivencia. Así, en un momento en el que la máquina bélica de EE.UU. impone su ley y la avaricia económica habla de guerras comerciales a cara de perro, las gentes del cine buscan el contrapeso de la palabra reivindicativa y la ayuda del gesto simbólico. Simbolismo en favor del amigo británico se puede oler en esa pedrea de premios, la mayoría técnicos, dedicados a dos películas alineadas bajo la luz del Brexit: “Dunkerque” y “El instante más oscuro”. Ciertamente si el filme de Nolan representa un ejercicio de orfebrería de edición y sonido, pero incapaz de elaborar una reflexión sólida sobre el tema, la película dedicada a Churchill se sostiene por la metamorfosis descomunal de Gary Oldman; una interpretación de oro para un filme discreto. En ese panorama otros premios a tener en cuenta serían el de James Ivory por el guión adaptado de “Call Me by Your Name”, reconocimiento a un cineasta sensible al que la edad le dejó sin la batuta de la dirección. Se trata de un filme que habla del despertar a la sexualidad desde una perspectiva homosexual. Un relato que podría ilustrar la necesidad de repensar todo en un tiempo de cambio de paradigma gracias a la reclamación de igualdad de la mujer. Por ejemplo: bastaría con cambiar el sexo de uno cualquiera de los dos protagonistas jóvenes del filme escrito por Ivory para poner en marcha un resbaladizo debate sobre el peso del género en la percepción de los protocolos de la seducción. Que el inquietante, preciso y perverso filme de Paul Thomas Anderson, “El hilo invisible”, gane el Oscar al mejor vestuario, parece una obviedad, o que la descomunal pero hueca incursión en “Blade Runner 2049” gane el Oscar de los efectos visuales, entona verdades de Perogrullo. Lo relevante fue que tras el descomunal error del año pasado, en 2018, todo fue un camino hacia la perfección; una apuesta decidida por el discreto encanto del saber estar y la contestación. “Me too”."
}