{
    "title": "OTRA TIERRA",
    "pelicula": "OTRA TIERRA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2011/10/otra-tierra.html",
    "date": "2011-10-27T13:45:00+02:00",
    "content": "El otro lado del espejo\n\nOtra tierra avanza sobre una original y escalofriante hipótesis: hay otro mundo pero es idéntico al nuestro. Un mundo-espejo que un buen día aparece en el firmamento y cuya presencia nos previene de que allí, en el otro lado, hay alguien exactamente idéntico a cada uno de todos nosotros. A partir de esa hipótesis, Mike Cahill, director y coguionista de Otra tierra se adentra en otra idea. La quimérica esperanza y acariciada posibilidad de que en ese otro mundo, lo que aquí se tiñe de tragedia, allí rezume vitalidad. Mike Cahill asume como David Lynch, González Iñárritu, Paul Haggis y tantos otros cineastas del presente, que en un mundo en paz, la carretera y los accidentes automovilísticos se imponen como el arma que usa el destino para desabrochar el azar de la muerte. Un azar que la protagonista de Otra tierra, Rodha, recibe con un crujido de brutal fatalidad. Ella mira al cielo y el cielo deja caer sobre sus ojos, la sombra de la sangre. Rodha, encarnada por Brit Marling, coguionista ademas de actriz y productora, ve truncado su futuro para entrar en la oscura celda de la depresión. Con un hacer que recoge de Gus Van Sant los aromas del cine indie que tanto predicamento reciben en festivales como Sundance, Otra tierra se complace en un proceso ensimismado y gestual. Hay detalles leves con peso específico y hay personajes inverosímiles utilizados como heraldos de lo fantástico. En ese ir y venir de Rhoda, en las noticias que llegan desde el espacio, en ese via crucis de redención que le llevará a tratar de reconciliarse con el hombre al que ha destrozado,Otra tierra no oculta la sospecha de que se trate de un proceso interior, un periplo dibujado en los recovecos de una mente rasgada por el dolor. En ese itinerario de salvación que desarrolla el filme y que asume con resignada y abnegada actitud su principal protagonista, Mike Cahill no termina de regular los tiempos ni las intensidades del relato. A la sorpresa inicial, planteada con vigor, le sucede el enigma de ese mundo paralelo para, una vez planteadas las incógnitas de su ecuación, dar excesivas vueltas concluyendo con un retruécano final cuya indefinición deja demasiados cabos sueltos."
}