{
    "title": "PACIFICTIONde Albert Serra",
    "pelicula": "PACIFICTIONde Albert Serra",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/09/pacifiction-albert-serra-critica-cine.html",
    "date": "2022-09-02T19:30:00+02:00",
    "content": "Título Original: PACIFICTION Dirección y guion: Albert Serra Intérpretes: Benoît Magimel, Pahoa Mahagafanau, Marc Susini, Matahi Pambrun, Cécile Guilbert, Alexandre Mello y Sergi López País: Francia. 2022 Duración: 165 minutos\n\nCRÍTICA:\nSaludada como la película más narrativa de Albert Serra, esa naturaleza fabuladora que abraza y alberga la ¿historia? que late en “Pacifiction”, facilita su estreno en las salas de cine con la (remota) posibilidad de encontrar ese público que hasta ahora sistemáticamente se le había negado. Albert Serra nunca ha pretendido ganar fruslerías como el Goya ni hacer recaudaciones como Almodóvar y sus amigos. No al menos por la vía de la (auto)complacencia y la concesión. Tampoco su locuacidad excesiva le ha facilitado nada. Sus declaraciones, poco correctas, escasamente amables; y sus pellizcos contra la industria, la profesión y la crítica nutren la legión de quienes le rechazan por antagonismo.\n\nSerra ha afirmado que “al lado de mis películas, todas las demás son infantiles” y que «no conozco a ningún actor que me interese para rodar en castellano». Ya lo leen, un genio para hacer amigos. Aunque eso sí, busca ser coherente a cualquier precio. En consecuencia no duda en tomar decisiones complicadas. Con Sergi López, presente en esta película, aunque habla en francés, ha afrontado lo que Woody Allen no se atrevió a hacer, suprimir casi todo lo que su personaje hacía porque no le funcionaba.\n\nAsí, con un Sergi López ausente y un Benoît Magimel omnipresente, el actor francés se convierte en una proyección del propio Serra. Con Magimel al frente de (casi) todos los planos, “Pacifiction” bucea en el paraíso perdido de Murnau, allí donde rodó su película póstuma, “Tabú” (1931). La leyenda sugiere que Murnau se estrelló con su coche y murió junto a su amante, víctima de la maldición por haber transgredido los lugares sagrados de Tahití. Pero la historia nos enseña que no conviene dejarse llevar por la pasión cuando se está con un volante entre las manos.\n\nEn “Pacifiction”, Serra mezcla historia con delirio, sueño con vigilia y el ensayo geopolítico con las pulsiones cinéfilas que reivindican que, guste más o guste menos, Albert Serra quiere mucho a su oficio y a quienes mejor lo han desempeñado. Su cine es profundamente cinéfilo. Y en “Pacifiction”, Serra filma con un sentido estético capaz de ensamblar a Graham Greene con Murnau; a Buñuel con Tourneur; a Pedro Costa con el Conrad de sombras, tinieblas y desesperados.\n\nCentrado en el devenir de un Alto Comisionado del Estado Francés -interpretado por Benoît Magimel de manera libérrima-, con atajos y transgresiones, con orden y sin él, “Pacifiction” prevé la amenaza a la seguridad de la Polinesia francesa en el presente, donde lo nuclear y la guerra muestran colmillos con sed de sangre.\n\nCuando empezó con “Honor de cavalleria” (2006) -no se cuenta “Crespià, the film not the village” (2003), su primer largometraje jamás estrenado de forma comercial, una precuela de “Alcarrás” en clave freakie/rural-, Serra decidió contar la verdadera verdad de Alonso Quijano: un loco seguido por un memo perdidos en un largo día sin misterio ni nada que recordar. Desde entonces, Serra ha practicado una prosa personal capaz de pasearse por la agonía de Luis XIV, el dolor de Drácula y la pulsión de una libidinosidad errante.\n\nEn “Pacifiction” se mantienen sus claves, su estilo y su libertad de cineasta sin bridas ni anclajes. Por eso es excesiva, terrible, ingenua, desnortada y -tiene razón el director-, adulta porque deja que sea quien mire su filme, quien saque su conclusión. Serra dibuja un paraíso en la UCI habitado por nativos turistizados y turistas crepusculares. Unos representan, otros, juegan a sentirse poderosos. Ninguno supera el papel de títere condenado en una pesadilla que mezcla el éxtasis de la naturaleza con la decrepitud de Fassbinder; los desvaríos de Lynch con la decadencia de Pasolini. Una ficción moribunda que preludia un final terrible por el triste afán del ser humano de, para no temer, ser temido."
}