{
    "title": "PADRE NO HAY MÁS QUE UNO",
    "pelicula": "PADRE NO HAY MÁS QUE UNO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/08/padre-no-hay-mas-que-uno.html",
    "date": "2019-08-13T16:36:25+02:00",
    "content": "Título Original: PADRE NO HAY MÁS QUE UNO Dirección: Santiago Segura Guión: Marta González de Vega, S. Segura Intérpretes: Santiago Segura, Toni Acosta, Silvia Abril, Leo Harlem, Luna Fulgencio País: España. 2019 Duración: 96 minutos\n\nCRÍTICA:\nHace dos décadas Santiago Segura acuñó un término que desvelaba una de las características fundantes de su espíritu carpetovetónico. Era el cine de, con y para “amiguetes”, una fórmula consistente en llenar los intersticios de un filme con la presencia del compadreo, vocablo cañí para definir, no la ayuda de la amistad, sino el empuje de la autocomplacencia y el capillismo. Los amiguetes arruinaron al prometedor director que Segura llevaba dentro. El desmesurado éxito del primer Torrente y los pingües beneficios que se metió su productor, Vicente Gómez, certificaron el divorcio de Segura con la inteligencia.\n\nSegura comprendió que había creado una bomba de ganar dinero pero en el arte, no son los creadores quienes lo ganan, sino quienes mueven los hilos: los productores y los intermediarios. Así, el Segura cineasta freakie fue devorado por el buscador de oro. De ahí que en los sucesivos Torrentes, cada vez hubiera menos profesionales de la talla de Javier Cámara, por citar un importante bastión en el primer Torrente, para llenarse de cameos de amigos y (des)conocidos.\n\nEl tiempo ha pasado. Casi todo ha ido a peor salvo algunos reconocimientos como la necesidad de asumir la igualdad, rechazar homofobias y aceptar que feminismo no es lo contrario de machismo sino el fundamento de un mundo más justo. Como Segura sabe, no es tiempo de resucitar a Torrente, una figura que ha envejecido mal. Por eso, y con el mismo espíritu, taquillazo a toda costa, Segura encontró en un filme argentino, “Mamá se fue de viaje” de Ariel Winograd, un argumento que le encajaba en esta nueva etapa en la que los Torrentes deberían terminar en un juzgado.\n\nPero nada ha cambiado. El toque familiar grotesco sustituye al grasiento ultraderechista para evidenciar lo que ya todos han advertido. Segura dirige mal a los actores, entre ellos sus propias hijas -todo queda en casa-, y se dirige peor a sí mismo. Todo rezuma exceso e histrionismo, nada aporta gracia ni humor. Encima la coartada “feminista” no deja de ser sino eso, puro pretexto para la exaltación de un modo de negocio que ratifica que el cine español comercial pasa por su peor momento."
}