{
    "title": "PADRE NO HAY MÁS QUE UNO. 3",
    "pelicula": "PADRE NO HAY MÁS QUE UNO. 3",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/07/padre-no-hay-mas-que-uno-3-critica-de-cine.html",
    "date": "2022-07-22T19:25:00+02:00",
    "content": "Título Original: PADRE NO HAY MÁS QUE UNO 3 Dirección: Santiago Segura Guion: Santiago Segura y Marta González de Vega Intérpretes: Santiago Segura, Toni Acosta, Loles León, Martina D’Antiochia, Luna Fulgencio, Sirena Segura y Calma Segura País: España. 2022 Duración: 99 minutos\n\nCRÍTICA:\nPadre no En esta tercera parte todo gravita en torno al engaño y sus consecuencias en el seno de ese microcosmos hogareño que desde su nacimiento parece mirar a “La gran familia” (1962), el filme de Fernando Palacios encabezado por Alberto Closas y Amparo Soler que hizo llorar a la generación de los 60. De hecho, Santiago Segura, nacido en 1965, siempre presto a no dejarse enredar, siempre vigilante para no ser pillado en sus pillerías, homenajea al citado filme y resucita la escena del mercado navideño. Al hacerlo de ese modo descarado, lo que se copia deviene en homenaje y el falsificador se redime de su falta.\n\nCon esa receta, la carencia de algo propio que decir se presenta como el saber de quien tiene mucho escuchado y ahora lo (re)utiliza, Segura hace gala de conocimiento ajeno y ¿sabiduría? prestada. Se han escrito incluso lisonjeros comentarios sobre su profundo dominio del cine por esta causa. Este es el papanatismo del tiempo que nos acecha.\n\nAlgo parecido hizo Segura en “Torrente” cuando al reciclar una secuencia de tortura, hacía decir a uno de sus personajes que aquella maldad “imitada” consistente en destrozar una rodilla con un sacacorchos no era sino un detalle de honda cinefilia. Un poco al estilo de Tarantino, no en vano ambos son hijos de una postmodernidad de ideología plana y ambición inagotable. Aquello, lo de la rodilla, tuvo alguna gracia, lo de ahora, ninguna.\n\nSegura permanece fiel a su deseo primordial: triunfar cuanto antes. Ese es el punto más frágil de esta tercera entrega, sus prisas por acabar. Tanta chapuza deja a este “Padre no hay más que uno 3” en hilvanes, al dar por buenas tomas que de haber habido un director (profesional) se hubieran tenido que repetir. Tal vez imite a la “Gran Familia”, pero se parece mucho a la insipidez de Parchís. Esta es la cuestión que adorna la actitud de Segura, un pícaro superviviente en la corte de Ayuso y Sánchez: su desprecio por el esfuerzo y el trabajo bien hecho. Esa dejación provoca una falta de celo en lo que hace y cultiva su nula capacidad fílmica.\n\nPero recapitulemos cómo se ha llegado hasta aquí. A Segura se le agotó la fórmula del nauseabundo Torrente; se le estaba pudriendo el facha en el que se había inspirado y aquella simbiosis entre el personaje y su creador olía demasiado a misoginia. Tanta caspa le estaba matando. Sin gallina de huevos de oro a la que explotar, en 2017 Segura se encontró con una mina. Agotado de pensar en modo Torrente, la comedia argentina “Mamá se fue de viaje”, dirigida por Ariel Winograd, se le apareció como a Aladino el genio de la lámpara.\n\nCon la suficiencia que le caracteriza, Santiago Segura sería el director y el protagonista de su adaptación. Él asumió el papel que en el filme argentino interpretaba el siempre inquietante y estremecedor Diego Peretti. Suya sería la máscara grotesca como sustitutivo del rostro del actor argentino. Y Segura, que desde que vio a Vicente Gómez forrarse con su primer “Torrente” hace como la banca, o sea siempre gana, no lo dudó.\n\nEsta tercera entrega, estrenada en el mes más caluroso del siglo, que habla de una navidad con “belén” y Reyes Magos como la de los años 60, apta para todos los públicos y aparentemente limpia de siglas políticas y crítica social, desaprovecha algunos gags, repite la misma fórmula y se postula con la intención de ser como las navidades: cada año habrá una. Con esa amenaza de fondo, el filme arrasa en los cines de verano, Segura llena la bolsa, todo huele a incienso regalado pero, aquí, no hay nada."
}