{
    "title": "PADRE NO HAY MAS QUE UNO 2. LA LLEGADA DE LA SUEGRA",
    "pelicula": "PADRE NO HAY MAS QUE UNO 2. LA LLEGADA DE LA SUEGRA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/09/padre-no-hay-mas-que-uno-2-la-llegada-de-la-suegra.html",
    "date": "2020-09-01T10:53:32+02:00",
    "content": "Título Original: PADRE NO HAY MÁS QUE UNO 2, LA LLEGADA DE LA SUEGRA Dirección:Santiago Segura Guión: Marta González de Vega, Santiago Segura Intérpretes: Santiago Segura, Toni Acosta, Loles León, Martina D’Antiochia, Calma Segura País: España. 2020 Duración: 96 minutos\n\nCRÍTICA:\nSegún el saber y el decir de Francisco Marhuenda, el director de “La Razón”, Santiago Segura roza la genialidad. En este punto de valoración del talento, con quien tiene y manda en “La Razón”, poco cabría discutir. Además, cualquier objeción a sus escasas virtudes cinematográficas sería barrida por una incuestionable evidencia. “Padre no hay más que uno 2” se ha convertido en el gran éxito de taquilla del cine español tras la hecatombe de la pandemia. La película, que ha llegado para sacar del ensimismamiento fantasmal a tanta sala de cine semivacía o simplemente no abierta tras el Covid 19, recibe afluencias de familias unidas hasta el punto de poner en peligro los aforos establecidos para esta situación.\n\nAllí donde productos como “Ofrenda en la tormenta” ha dado la espalda a las salas de cine, Segura no lo ha dudado y no le han salido mal las cuentas. Pero es que eso, cuentas, es lo único que interasa a esta producción. Si alguien todavía desconoce de dónde emana este filme, diremos que se trata de una evolución evidente del Segura de Torrente que, al olfatear que los adolescentes se le escapaban poco a poco, recondujo su bochornoso personaje hacia un pulcro padre de familia.\n\nLa primera entrega, con algún momento más entonado que esta segunda, le supuso un triunfo total. Segura como productor aprendió la lección tras el primer Torrente al ver como Andrés Vicente Gómez se forraba con su trabajo. En ese día, Segura sacrificó al hipotético cineasta que respiraba en su interior, para dar vida al hábil embaucador de cine populista; ese genio al decir de Marhuenda\n\nAdornada como un pino navideño con todos los tópicos posibles, Segura, ese amiguete que en el Madrid de la movida iba de fiesta en fiesta a golpe de desmadre y gracejo, hace cuestionarse si la densidad de su caspa ha superado ya la del cine de Ozores, Martínez Soria y Alfredo Landa. No abundaré en el contenido de un guión que, si tiene secuelas, superará en vástagos a los de “La gran familia” pero hay que decir que su apología de la natalidad, sus rebabas misóginas y esos chistes xenófobos como los del niño chino, dan náuseas. Su máximo caudal humorístico gira en torno al insufrible tópico de una suegra menos fiera de cómo la pintan. El resto: los cameos de famosos en ruinas, la apología familiar y el descaro de arrimarse al árbol de la conveniencia… ¡menuda sombra se va a ganar!"
}