{
    "title": "PAPICHA, SUEÑOS DE LIBERTAD",
    "pelicula": "PAPICHA, SUEÑOS DE LIBERTAD",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/09/papicha-suenos-de-libertad.html",
    "date": "2020-09-08T18:50:46+02:00",
    "content": "Título Original: PAPICHA Dirección:Mounia Meddour Guión: Fadette Drouard, Mounia Meddour Intérpretes: Marwan Zeghbib, Lyna Khoudri, Shirine Boutella, Amira Hilda Douaouda País: Argelia. 2019 Duración: 106 minutos\n\nCRÍTICA:\nEn el devenir de Mounia Meddour (Moscú, 1978), como en un palimpsesto identitario, se inscribe la verdadera escritura que sostiene “Papicha”, un filme que habla de “sueños de libertad” pero que lo hace desde una voluntaria superficialidad que ¿banaliza? la tragedia sobre la que cabalga. Desvelemos. Mounia, hija del director de cine argelino Azzedine Meddour, nació en la URSS porque su madre es rusa. Sin embargo su nacionalidad es argelina y francesa. En Argelia vivió hasta los 20 años, hasta que comenzó la pesadilla del fundamentalismo. Afincada en París al final los años 90, huyeron de Argelia porque su padre estaba amenazado de muerte, allí Mounia Meddour estudió periodismo y cine y se casó con Xavier Gens, el realizador de “Hitman”, un pelotazo de taquilla inspirado en un popular videojuego.\n\nCon ese periplo a sus espaldas, Mounia Meddour tras realizar varios documentales y un cortometraje de ficción, abordó la realización de su primer largo mirando hacia su propio pasado. Un pasado reinventado y travestido por el que la directora reproduce algunas de las angustiosas sensaciones vividas y/o contadas en su tiempo. El chirrido surge cuando, percibiendo esencia de verdad en lo que “Papicha” habita, siendo evidente que estamos ante una gran herida, se impone un empeño grosero por dorar el recuerdo a base de azúcar.\n\nMounia Meddour dibuja un paisaje extraño. No elude la violencia inherente en la locura del fundamentalismo islámico de Argelia en el final del siglo XX, pero jamás se abisma en descubrir las raíces de todo ello. Incluso su protagonista, a quien la locura fratricida de una involución de tiro en la nuca y velos negros le pasa factura, no transmite ante la pantalla lo que al público se le está transmitiendo. Sin deseo de bucear en las raíces de la sinrazón, a “Papicha” le quedaba la posibilidad de edificar un buen relato. Tampoco Meddour consigue extraer el enorme potencial de su contexto histórico. Ante una dirección blanda y un guión epidérmico, “Papicha” se defiende por el sentimentalismo de su pequeño drama interior y porque la barbarie que denuncia forma parte de una denuncia que debe ser asumida por toda la sociedad. Pero ni sus pinceladas feministas, ni sus referencias políticas, históricas y religiosas transmiten verdadera emoción. En su lugar una manzana caramelizada de vestidos y maquillaje desactiva su carga explosiva."
}