{
    "title": "PARA CHIARA",
    "pelicula": "PARA CHIARA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/04/para-chiara.html",
    "date": "2022-04-09T21:54:44+02:00",
    "content": "Título Original: A CHIARA Dirección y guion: Jonas Carpignano Intérpretes: Swamy Rotolo, Carmela Fumo, Claudio Rotolo, Rosa Caccamo, Grecia Rotolo, Salvatore Rotolo y Vincenzo Rotolo, País: Francia. 2021 Duración: 121 minutos\n\nCRÍTICA:\nEntre dos cumpleaños acontece el relato de Chiara. El primero se trata del 18 aniversario de su hermana mayor. El segundo, dos años después, es el suyo propio y, en este caso, celebra su mayoría de edad. Entre ellos el contexto familiar ha cambiado. Ese proceso dialéctico, arriba y abajo, sociedad opulenta-supervivientes de arrabal, bienpensantes-malpensados, atraviesa el filme de Jonas Carpignano cuya mirada moral insiste en mantener la distancia, en mostrar sin juzgar y en dinamitar las convenciones del género cinematográfico.Se destaca que “Para Chiara”, conforma junto a sus dos filmes anteriores, “ Mediterranea” y “A Ciambra”, una suerte de trilogía identitaria calabresa con la que este neoyorquino de origen italo-caribeño se adentra en sus raíces paternas. Y se constata que Carpignano dirige con actitud espartana y devoción kamikaze. En “Para Chiara” lo real y/o lo simulado se desvanece en un cúmulo de sensaciones y estupores que parecen sublimarse en el rostro de Swamy Rotolo como la razón de su ser. Rodeada de su familia en el mundo real, los Rotolo, Swamy emerge como la antiheroína del Pedro Costa de “En el cuarto de Vanda”. Swamy es Chiara y su personaje se funde con la actriz para forjar el símbolo con el que este realizador, querido por Martin Scorsese, se adentra en el mundo del narcotráfico y la mafia calabresa. Ahora que celebramos el 50 aniversario del estreno de “El Padrino”, lejos del estremecimiento épico de la trilogía de Coppola y sin pompas operísticas ni coartadas solemnes, Carpignano relata el descubrimiento de una adolescente de que su padre, su héroe, no es sino un delincuente, un fugitivo de la ley. Desprovista de glamour y ajena al cinismo de los Soprano, la familia de Chiara aparece como lo que son, los supervivientes pringados que representan el eslabón más débil de la corrupción y el delito. Con calma tensa y sin aspavientos, “Para Chiara” representa la cara más realista -ficcionada sin maquillaje-, de aquel “Mafioso” patético que hace años idearon Azcona y Ferreri para gloria de Alberto Sordi."
}