{
    "title": "PARADISE IS BURNING de Mika Gustafson",
    "pelicula": "PARADISE IS BURNING",
    "director": "Mika Gustafson",
    "url": "https://ghostintheblog.com/2024/06/critica-de-paradise-is-burning-de-mika-gustafson.html",
    "date": "2024-06-10T11:40:00+02:00",
    "content": "Título Original: PARADISE IS BURNING Dirección: Mika Gustafson Guion:Mika Gustafson y Mika Gustafson Intérpretes: Bianca Delbravo, Marta Oldenburg, Dilvin Asaad, Mitja Siren y Safira Mossberg País: Suecia. 2023 Duración: 108 minutos\n\nCRÍTICA:\nA partir de una situación de la que Hirokazu Koreeda (Tokio, 1962) extrajo hace veinte años una de sus mejores obras, «Nobody Knows» (2004), la sueca Mika Gustafson ahonda en la misma temática: niños abandonados por sus progenitores. Pero ella lo hace en una clave que nos recuerda que, si Japón nos puede resultar distante, Suecia se nos descubre como un galimatías. Un confuso misterio escondido en el extremo noroeste del continente europeo del que da buena noticia este filme.\n\nTodo en «Paradise is Burning» rezuma extrañamiento. Todo evidencia una hibridación tan desconcertante en su concepto, como irregular en su (re)solución. Mika Gustafson narra la historia de tres hermanas abandonadas por su madre en su domicilio familiar, no con la actitud documentalista del citado Koreeda, ni con el tono beligerante «yo acuso» de Ken Loach, sino con el barniz fabulador y excéntrico de la Astrid Lindgren de «Pippi Långstrump».\n\nGustafson parte de tres jóvenes actrices para representar a esas tres hermanas abandonadas en el hogar. Laura, Mira y Steffi tienen respectivamente 16, 12 y 7 años; su madre ha desaparecido, han convertido su casa en un paraíso de juegos y delirios y los responsables de los servicios sociales merodean ese reino que, si se comprueba que la madre no está, deberán darlo por clausurado.\n\nA partir de esa situación, con la hermana mayor, Laura, ejerciendo de madre sustituta con mando en plaza pero sin control adulto, Gustafson cultiva un ensayo sobre la infancia y la educación, sobre el crecimiento, la soledad y la madurez. El contraste nace entre el esfuerzo por dar coherencia a las tres hermanas, encarnadas por tres niñas-actrices que desprenden autenticidad, y el tono edulcorado de una situación que se dibuja desdramatizada, como si todo fuera un juego inofensivo de niñas salidas del ideario contra la pobreza de Dickens disfrazadas con la actitud de las fans de Taylor Swift. O sea, pura impostura formal para un ejercicio fílmico que sabe formular cuestiones notables sobre la madurez y el crecimiento a través de tres «mujercitas» de una expresividad apabullante. Gustafson se mueve sin dificultad en ese terreno errático. Tan pronto brilla en la formulación de los ritos iniciáticos que formula: la pérdida de los dientes, la primera menstruación; como cede al celofán de un cine que insinúa dar la versión femenina de «Cuenta conmigo» para anclarse en el mundo de «Witch»."
}