{
    "title": "PARPADEA DOS VECES de Zöe Kravitz",
    "pelicula": "PARPADEA DOS VECES",
    "director": "Zöe Kravitz",
    "url": "https://ghostintheblog.com/2024/09/critica-de-parpadea-dos-veces-de-zoe-kravitz.html",
    "date": "2024-09-01T11:19:20+02:00",
    "content": "Título Original: BLINK TWICE Dirección: Zöe Kravitz Guion: Zöe Kravitz y E.T. Feigenbaum Intérpretes: Pierre Niney, Pierfrancesco Favino, Anaïs Demoustier y Oscar Lesage País: EE.UU. 2024 Duración: 102 minutos\n\nCRÍTICA:\nUn parpadeo repetido suele ser la clave para detectar una mentira. O una señal de socorro de quien no puede hablar, bajo la (o)presión de una amenaza cercana. Ambas cuestiones, el miedo y la impostura, rondan una de las peores lacras del siglo XXI consecuencia del origen de nuestras sociedades, los abusos y maltratos machistas. Bajo esa preocupación Zoë Isabella Kravitz, (Los Angeles, 1988) (actriz, cantante y modelo; hija de Lenny Kravitz y Lisa Bonet), debuta como directora de largometrajes. Lo hace con un filme que aspira a ser rabiosamente contemporáneo; con una temática beligerante y feminista y con una estrategia que ha llevado a muchas opiniones a emparentarla con el «Déjame salir» de Jordan Peele, un filme también sobrevalorado aunque algo más sólido y coherente que este «Blink twice» que ahora nos ocupa.\n\nCon un arranque que se debate entre lo ridículo y lo inverosímil, Zoë Kravitz nos muestra un campo de juego que en realidad se intuye será de batalla. A la derecha, un modelo masculino y su manada; un millonario heterosexual, joven y blanco al que las acusaciones de abuso de poder le han llevado a pedir perdón de forma pública. Enfrente, una joven mujer negra con alguna cicatriz sobre cuyo origen gira buena parte del misterio que mueve este thriller de lujo, olvido y venganza.\n\nAclamada en USA, escogida -por sus caprichos estéticos-, como referencia moderna, en «Parpadea dos veces» bulle un puñado de estupendas ideas y ambiciosas intenciones. Hasta la mitad de su metraje todo se mueve en el registro de la apariencia. Una arcadia feliz en la que sus protagonistas, un grupo de jóvenes de más belleza que inteligencia, corretea alrededor de machos de éxito donde la gula, el poder y el hedonismo parecen poner un freno de hierro a unos impulsos sexuales que nunca afloran. Lo que sí emerge en ese escenario teatral es la amenaza, la llamada al «juju» sugerida por los empleados de origen nativo y actitud anómala.\n\nEn ese paraíso habita la mordedura de unas serpientes que transmiten el recuerdo; un antídoto contra el olvido que da luz al saber. Con él, se desvela el descubrimiento de una verdad insana, cruel y criminal que hace saltar un mecanismo narrativo demasiado inocente para lo que Kravitz ¿denuncia? Una producción de diseño y un reparto de luminarias extraña(da)s hace de «Parpadea dos veces» un filme espejismo. Pretende denunciar, pero se abraza a la mentira. Resulta banal, aunque posee sólidas propuestas en sus entrañas."
}