{
    "title": "PARTHENOPE de Paolo Sorrentino",
    "pelicula": "PARTHENOPE",
    "director": "Paolo Sorrentino",
    "url": "https://ghostintheblog.com/2025/01/parthenope-2024-critica-sorrentino.html",
    "date": "2025-01-03T19:30:00+01:00",
    "content": "Título Original: PARTHENOPE Dirección y guion: Paolo Sorrentino Intérpretes: Celeste Dalla Porta, Gary Oldman, Stefania Sandrelli, Luisa Ranieri, Silvio Orlando y Giampiero De Concilio País: Italia. 2024 Duración: 136 minutos\n\nCRÍTICA:\nLo que ocupa a Sorrentino en «Parthenope» arranca en los años 50 y se despide, concluye sería decir demasiado, en el tiempo presente sin que a lo largo de las más de dos horas de su duración quepa percibir algo más que la obsesiva insistencia de retratar a Celeste Dalla Porta, un bonito rostro en un bello cuerpo al servicio de un personaje sin alma: la mujer que nunca existió. Esta larga crónica temporal podría haber dado noticia de la historia reciente de Nápoles, pero apenas logra arar lo que Sorrentino ya había destripado: las viejas huellas de un Fellini cuyo surrealismo aquí se toma en vano. Este desmoronamiento grotesco, caricatura de lo que «La gran belleza» (2013) representó, hace que Paolo Sorrentino (Nápoles, 1970) se ahogue, como la sirena que le sirve de título, en su propio exceso.\n\nSu anterior largometraje, «Fue la mano de Dios» (2021), era una distorsionada autobiografía llena de estridencias y desmayos. En ella ya se nos permitía entrever que el autor de «Il divo» (2008), atragantado por su desmesurado éxito, como la milenaria tradición de los césares romanos, se creyó divino.\n\n«Parthenope» (Parténope) toma el nombre de la mitología homérica, era una de las sirenas que inútilmente trató de seducir a un Odiseo que, astutamente atado al poste del barco que lo traía de regreso de Troya, pudo escuchar su música sin sufrir su hechizo. De ella emana el nombre de Nápoles y en cierto modo, Sorrentino parece aspirar a que se convierta en el símbolo de su ciudad natal.\n\nDe alguna manera se presupone que con ella, Sorrentino cierra una trilogía sobre sus propias raíces, unos cimientos culturales y sociológicos en los que la iglesia católica, la sensualidad femenina y una atmósfera de decadencia y hedonismo tejen un entramado que se pretende exuberante, excesivo. La historia de Parthenope, sus amores y sus desengaños, su vinculación con su hermano, la eterna dilación de un amor de juventud y la presencia de tres «machos» tan emblemáticos como tres actos fallidos, un antropólogo anclado a un hijo monstruoso, un escritor preso de sus pulsiones sexuales y un obispo lujurioso abrochado al milagro de San Genaro, prometen mucho más de lo que dan.\n\nNi el Nápoles poseído por el fútbol, ni los saqueos extraídos de los universos de Bertolucci, Passolini y Fellini dan coherencia a un filme deforme y deformado. Como el descendiente del antropólogo profesor de Parthenope, Sorrentino ha engendrado un relato blando al que ya ni el cinismo consigue redimir de su abatimiento."
}