{
    "title": "PARÍS, DISTRITO 13",
    "pelicula": "PARÍS, DISTRITO 13",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/04/paris-distrito-13.html",
    "date": "2022-04-09T21:55:52+02:00",
    "content": "Título Original: LES OLYMPIADES Dirección: Jacques Audiard Guion: Jacques Audiard, Léa Mysius, Céline Sciamma y Nicolas Livecchi. Historias: Adrian Tomine Intérpretes: Lucie Zhang, Makita Samba, Noémie Merlant, Jehnny Beth, Geneviève Doang y Lumina Wang País: Francia. 2021 Duración: 105 minutos\n\nCRÍTICA:\nHan pasado 27 años del estreno de “La haine” (El odio), el filme que consagró como director a Mathieu Kassovitz y con el que Vincent Cassel se distinguió como un mix entre Alain Delon y Jean Paul Belmondo; un dos en uno en la hora en la que el cine francés parecía decir adiós a su glorioso pasado. Aunque entre ambos filmes no existan anclajes argumentales, ambos (sos)tienen claves en común. Por ejemplo, “Les Olympiades” -título original-, como “La haine”, renuncia al color, se abraza a un brillante y oscuro blanco y negro y, además, ambas se localizan en un París suburbial, ajeno a la hegemonía de la raza blanca. Por ello y con ello, las dos levantan un testimonio sobre las inquietudes del tiempo que retratan y sus irresueltas contradicciones.El filme de Kassovitz escudriñaba las calles en llamas por los disturbios raciales, la brutalidad policial y la rabia negra. En el “París, distrito 13”, es decir en ese barrio llamado “Les Olympiades” de 2021, no hay noticia de chalecos amarillos ni se habla de revoluciones pendientes, tampoco hay playas y casi no queda rastro de los adoquines del 68, pero sus personajes se abrasan en medio de la confusión. Los que aquí habitan son tres, en realidad cuatro, personajes principales, cercados por una soledad angustiada y aferrados al amor y al sexo. Sobre todo al sexo como referencia vital y como pulsión agónica. Todos son jóvenes y follan con rabia, con experiencia, con desinhibición. Y Audiard, uno de los cineastas franceses contemporáneos más inspirado, empeñado en abordar géneros y temas tan diferentes como eclécticos, dibuja a sus criaturas con el legado del cine francés. Aquí puede husmearse el perfume de Rohmer, la desesperación de Godard y las esencias de Truffaut, pero, y también, la frustrada perplejidad del Wong Kar Wai de los encuentros y desencuentros de sus amantes sin rumbo. Antes de levantar este fresco sobre los millennials franceses en el tiempo de la Covid y la apatía, Audiard había incursionado feliz y brutalmente en el mundo carcelario de “Un profeta” (2009) y se había reinventado el western con “Los hermanos Sisters” (2018). Fue precisamente cuando presentaba esta última obra en la Mostra de Venecia, cuando Audiard denunció la brecha de género en el cine y reclamó la presencia de hombres y mujeres de manera más igualitaria. De ahí que entre otros matices que adornan a “París, distrito 13”, uno de ellos sea que Audiard haya contado con la presencia de Céline Sciamma como coguionista. La realizadora de “Retrato de una mujer en llamas” (2019) y “Petite Maman” (2021), acudió a la llamada de Audiard para recomponer las historietas del dibujante y guionista Adrian Tomine trasladando a París lo que nació en el The New Yorker de Manhattan.De su entendimiento surge este filme tenso y directo que se enreda en las idas y venidas de sus personajes, Camille, Emilie, Nora y Amber Sweet, cuatro “millennials” en busca de compañía, de emoción, de sexo y quizá, de amor. Antes de que rodase la citada “El odio”, Kassovitz fue el protagonista del filme de Audiard, “Un héroe muy discreto”, demoledor retrato de la Francia de la ocupación. Hoy, Audiard levanta un no menos corrosivo semblante sobre la Francia de la ocupación digital y la hiperconexión que mendiga en los intersticios del sistema un poco de amor, un agarre firme para fundamentar su identidad y algo parecido a un futuro. Y lo hace, como es habitual en realizador tan capaz, con una prosa visual impactante y con un ritmo hipnótico ante el que no cabe sortear aquello que a Audiard le caracteriza: interrogarnos acerca de ¿cuál será nuestra (ex)posición ante este porvenir inmediato?"
}