{
    "title": "PARÁSITOS",
    "pelicula": "PARÁSITOS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/10/parasitos.html",
    "date": "2019-10-25T16:44:26+02:00",
    "content": "Título Original: GISAENGCHUNG) Dirección:Bong Joon-ho Guión: Kim Dae-hwan, Bong Joon-ho, Jin Won Han Intérpretes: Song Kang-ho, Lee Seon-gyun, Jang Hye-jin, Cho Yeo-jeong, Choi Woo-sik País: Corea del Sur. 2019 Duración: 132 minutos\n\nCRÍTICA:\nUnos calcetines colgados, puestos a secar enfrente de un ventanuco de lo que se adivina es un semisótano, marcan el inicio y el final del salvaje periplo de unos protagonistas que caminan descalzos. La desnudez de los pies es un atributo extremo. Llevar los pies desvestidos, sin protección, es condición solo al alcance de quien no tiene nada que perder: los dioses y los desheredados. Los burgueses no, los burgueses llevan siempre los pies bien protegidos. Ese proceso dialéctico entre unos pies calzados y otros desnudos, miren con detenimiento los afiches de “Parásitos”, establece el perverso juego y duelo de clases de una de las más fascinantes e inteligentes películas que pueden verse en estos momentos.\n\nBong Joon-ho ocupa un lugar privilegiado en una cinematografía que pasa por el mejor tiempo de su historia, la de Corea del Sur. Desde su primer filme, “Barking Dogs Never Bite (2000)”, quedó claro que aquel anónimo director estaba empapado de nouvelle vague y postmodernidad. Tenía toque. El duende de los maestros.\n\nSe atestiguaba que sus modelos de partida iban de Shohei Imamura a Edward Yang. Quienes saben de ambos, entenderán que el camino de Joon-ho era cualquier cosa menos estrecho. Ahora, Bong Joon-ho se parece sobre todo a sí mismo. “Parásitos”, su séptima película, es puro epítome de las mejores esencias de un cine con títulos inolvidables como “Memories of Murder” (2003), “The Host” (2006) y “Mother” (2009).\n\nLo bueno de hacer un filme tan polisémico y potente como “Parásitos” es que lo redime todo. Ahora sabemos que incluso sus desfallecidas aventuras internacionales, como el previsible “Snowpiercer” (2013) o el dulce familiar Netflix de “Okja” (2017), han servido de prueba y antesala a este relato que crece con cada nueva (re)visión. Tardó años en escribirlo.\n\nDurante mucho tiempo, su estructura era dual. Un pulso entre dos familias simétricas. Anverso y reverso. Unos, los de la zona alta, bien calzados; otros, los de abajo, desarrapados. Un tercer eje redimensionó ese proceso dialéctico incorporando múltiples ecos. Densificando lo que de otro manera hubiera sido la eterna danza entre la cara y la cruz; el blanco y el negro.\n\nDesde su arrollador paso por el festival de Cannes, Bong Joon-ho no ha parado de hablar. De desvelar muchos de los pequeños quiebros que dan a “Parásitos” una profundidad que parece inagotable. En ese proceso explicativo el cineasta mantiene la distancia y, como en su filme, evita el maniqueísmo. Sus personajes, como el Gregorio Samsa de “La metamorfosis”, devienen en insectos alegóricos, cucarachas que sobreviven en un mundo en descomposición. Sin embargo, el último ganador de la Palma de Oro de Cannes no desvela quiénes son los verdaderos parásitos de su película, porque acaso lo son todos en un proceso que contamina los géneros; en un relato que cambia de dirección y muta su sentido. La risa y la congoja, el terror y el drama, el romance y la comedia… todo se agita en una estructura líquida de la que nadie que dialogue con ella saldrá sin ser salpicado.\n\nPosee Bong Joon-ho la extraordinaria capacidad de traspasar los límites del relato, de noquear al espectador sin que parezca que habite en su discurso nada extraordinario. Y sin embargo, todo reclama el acabado de lo singular, de lo magistral en un ensayo lleno de secuencias insólitas, atravesado por la pasión de lo cinematográfico. Esta historia de impostores que creen engañar y solo se engañan a sí mismos, no ofrece ni un segundo de descanso. Como una coreografía minuciosamente diseñada al milímetro, todo encaja en un incesante ir y venir. Danza macabra que nos recuerda que, en la sociedad actual, la nueva y letal división del mundo es cuestión del inequívoco olor a metro."
}