{
    "title": "PASSENGERS",
    "pelicula": "PASSENGERS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/01/passengers.html",
    "date": "2017-01-07T00:18:57+01:00",
    "content": "Título Original: PASSENGERS Dirección: Morten Tyldum Guión: Jon Spaihts Intérpretes: Chris Pratt, Jennifer Lawrence, Michael Sheen, Laurence Fishburne, Andy García, Julee Cerda País: EE.UU.2016 Duración: 116 min. ESTRENO: Enero 2017\n\nCRÍTICA:\nCon la cruz a cuestas de Stanley Kubrick en sus hombros, hay referencias obvias a 2001, una odisea espacial y, en el androide interpretado por Michael Sheen, a El resplandor. Passengers crece sobre un esmerado diseño artístico trenzado por gozosos hallazgos. En ese glosario de hipotéticos avances técnicos de un tiempo futuro, en esa puesta en escena con secuencias espectaculares como la ingravidez en la piscina y la impresionante secuencia de ahogamiento, reside lo más impactante de un filme maniatado por la servidumbre comercial de su alto presupuesto. Argumentalmente, el relato que da aliento a Pasajeros propone una ingeniosa inversión al pasaje bíblico del origen del mundo. Aquí, Adán y Eva se constituyen en los salvadores de una humanidad que viaja por el espacio en busca de la tierra prometida. Conforman una pareja originaria condenada a un naufragio espacial para el que no hay esperanza alguna de escapar de su suerte. Son el Moisés de una nueva era y encarnan un ingenioso pulso de responsabilidad, amor y sacrificio. Morten Tyldum, un director noruego hecho en Nueva York, con un historial más que digno incluido su Descifrando enigma, donde Benedict Cumberbatch encarnaba a Alan Turing, dirige con pulcritud un filme que no logra zafarse de sus hipotecas comerciales pero en el que habita un puñado de sugerentes y nada banales detalles. Alta nobleza del más noble de los géneros, la ciencia ficción. El protagonismo de Chris Pratt y Jennifer Lawrence ha enturbiado algunos juicios críticos infravalorando lo que, durante muchos minutos, cultiva material de alto interés y sobresaliente contenido. Más ecléctica y con más solidez formal que The Martian (2015) de Ridley Scott, Tyldum no siempre consigue equilibrar la acción con la reflexión, la sugerencia con lo obvio, pero en todo momento busca estar a la altura de un guión con el que, con menos dinero, hubiera ido mucho más lejos. Pero con las películas de Tyldum suele acontecer esto. Valen más por lo que sugieren entre líneas que por lo que se inscribe en el plano."
}