{
    "title": "PASTORAL AMERICANA",
    "pelicula": "PASTORAL AMERICANA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/06/pastoral-americana.html",
    "date": "2017-06-10T11:26:07+02:00",
    "content": "Título Original: AMERICAN PASTORAL Dirección: Ewan McGregor Guión: John Romano (Novela: Philip Roth) Intérpretes: Dakota Fanning, Jennifer Connelly, Ewan McGregor, Uzo Aduba, Rupert Evans, Molly Parker País: EE.UU. 2016 Duración: 126 minutos ESTRENO: Junio 2017\n\nCRÍTICA:\nAmerican pastoral (1997) es la primera obra de una trilogía contemporánea ya convertida en clásica. Con ella, su autor ganó el Pulitzer de ese año. Posteriormente la premiada novela conformó junto a Me casé con un comunista (1998) y La mancha humana (2000) un desolador fresco sobre el desmoronamiento del gran mito de la América de las libertades. El país que se proclamó dueño del mundo tras la II Guerra Mundial, no pudo intuir que la vida ya nunca más sería como era, tampoco supo (pre)ver que su leyenda crecía con raíces de contradicción, segregacionismo e injusticia Con ella Philip Roth se ganó un prestigioso pedestal en la galería de los narradores yanquis a la altura de Hemingway, Faulkner y compañía. Un alto estrado al que hace unos años, Robert Benton con Anthony Hopkins y Nicole Kidman se encaramó para adaptar La mancha humana. Lo hizo con pulso suave, sin grandes estridencias, con discretos resultados. Y supo después que la prosa de Roth quema. Por eso, encontrarse al actor escocés Ewan McGregor al frente de una adaptación tan escurridiza enciende todas las alarmas. Actores tentados por la dirección los ha habido siempre. Algunos alcanzaron la excelencia con una sola película: el Laughton de La noche del cazador (1955). Otros, como Fernán Gómez, tejieron una de las más singulares rarezas del cine del siglo XX. McGregor no consigue ni siquiera estar a la altura de compañeros cercanos como Robert de Niro y Ben Affleck. Y no lo consigue porque, incomprensiblemente, la película se le agrieta allí donde más firme debería haber estado: en la sustancia actoral. McGregor decide presidir todo el filme con un personaje al que él mismo encarna. Eso significa que debe mostrar el proceso de envejecimiento de su protagonista, una evolución dramática que no acierta a entender. La historia de el Sueco, un hijo de buena familia, deportista brillante, triunfador en los años de escuela, culmina con su boda con la más deseada de la clase. La bella y el campeón, representantes del triunfo USA, protagonizan no un ascenso hacia la felicidad sino un descenso por el infierno de la desafección, la ruptura familiar y el desequilibrio emocional. Ante el público pasan los años, se suceden las décadas y el relato cambia el rosa y dorado del cuento de hadas por el horror de sangre y muerte de un país definitivamente encanallado. Ya pueden proclamar los dólares que dios bendiga a América, que sus habitantes se encargan de alimentar una insatisfacción maldita. Eso cultiva la furia y el ruido que despliega la novela de Roth. En el cine de McGregor, todo esto se arrastra, se deshace. Si su proceso de envejecimiento huele a naftalina y cartón piedra, la presencia de Jennifer Connelly nada recupera de aquel Requiem por un sueño (2000) donde encarnó el más inocente y frágil ángel caído que el cine ha mostrado nunca. La pastoral de Roth toca muchas teclas y las toca siempre bien. En su paso al cine, solo en algunos pasajes, en determinados quiebros de guión y en una puesta en escena tan canónica como amordazada, pueden intuirse los valores de la novela ganadora del Pulitzer. McGregor muestra el nacimiento de los movimientos pacifistas, el advenimiento del pop art, las revueltas por la igualdad de derechos civiles, la guerra fría, el asesinato de Kennedy,… ilustra y recrea la historia oficial y, sobre ella, proyecta el veneno impuesto en la novela. Pero la palabra escrita no se hace imagen y sin imágenes poderosas, la tremenda agonía de su protagonista y su entorno se recrea sin creer, se muestra sin entender, abunda en el fracaso del paradigma familiar del siglo XX y pone en escena el ocaso del sueño de la gran América sin nada grande en sus entrañas."
}