{
    "title": "PATERSON",
    "pelicula": "PATERSON",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/12/paterson.html",
    "date": "2016-12-10T21:32:49+01:00",
    "content": "Título Original: PATERSON Dirección y guión: Jim Jarmusch Intérpretes: Adam Driver, Golshifteh Farahani, Kara Hayward, Sterling Jerins, Luis Da Silva Jr. y Frank Harts País: EE.UU. 2016 Duración: 113 min. ESTRENO: Diciembre 2016\n\nCRÍTICA:\nAntes de desmenuzar su contenido, acordemos que Paterson representa una declaración de principios. Estamos ante un filme bisagra con el que el director de Dead Man (1995), hace repaso a su propia historia. Y al hacerlo, su conclusión, no exenta de cierta perplejidad, (re)afirma que lo importante no estriba en mirar hacia atrás, sino en saber recomenzar. Lo que importa, al menos lo que le importa a ese personaje llamado Paterson, es poder glosar el amor de su chica, el fluir del tiempo, ese ritual siempre igual, siempre diferente, de cada día en el que lo sublime puede conseguirse entre las frases de un poema sin rima dedicado a una pequeña e insignificante caja de cerillas. Obviamente esas cerillas son el pretexto de un sentimiento lírico que reivindica una manera de existir, la mirada de Jarmusch, el narrador de personajes tristes y ensimismados, el arquetipo de una generación que ahora se sabe sexagenaria. Paterson comienza, como la semana laboral, un lunes y concluye con el comienzo de una nueva semana. Siete capítulos y un epílogo para recrear un ceremonial de pequeños rituales, de gestos rutinarios, de palabras sencillas. Jarmusch, como el Medem fascinado por los palíndromos, hace del juego verbal, de las coincidencias lingüísticas, la materia de sus recursos y el armamento de su fantasía. Desde su segunda película, la primera tenía que despegarse de sus maestros y por lo tanto asumía un aire más excéntrico, más experimental, Jarmusch decidió romper con las convenciones de lo extraordinario para hurgar en lo ordinario, la verdadera esencia de su prosa. Si entrecruzamos lo que ha construido su personalidad cinematográfica, en Paterson hallaremos todas y cada una de sus más reconocibles querencias. El extrañamiento por la duplicidad, el escurridizo significado de las palabras, la inaprensible capacidad del lenguaje, la cámara frontal, el travelling como rúbrica, la fascinación por lo japonés como referencia extrema… En Paterson como en un palimpsesto de su propia existencia se perciben sombras de lo que ha sido su cine, relámpagos de sus cineastas de cabecera. Pero más allá de esa constatación de perogrullo, nos queda lo que Paterson propone, un juego donde una ciudad, una pequeña capital de provincia de New Jersey, aporta el señuelo formal para que Jarmusch hable de lo que siempre habla. En el extremo opuesto a lo que fue su anterior obra, Solo los amantes sobreviven (2013), pero con idéntica moraleja, Jarmusch pasa de los pliegues del relato fantástico a los meandros de la poesía. Con el préstamo literario de William Carlos William, cuya referencia a su obra más emblemática, Paterson, domina el filme, Jarmusch funde personaje y ciudad, al paisano con el paisaje y lo hace con el préstamo valioso de un actor de piedra, Adam Driver. Driver podría haber sido alumbrado por el mismísimo Kaurismaki, un cineasta al que Jarmusch respeta y venera. Con él, con Driver, convertido en el alter ego del propio cineasta, y con Golshifteh Farahani, elevada a ideal femenino del universo de Jarmusch, día a día, el anodino deambular de un conductor de autobús, enamorado de una joven artista que pinta febrilmente, de manera compulsiva en blanco y negro para hacer de lo esencial una sinfonía de arabescos, de juegos geométricos y singular belleza, aspira a la excelencia de lo cotidiano. Los dos amantes se despiertan cada mañana mirándose frente a frente, se cuentan sus pequeñas cosas y se quieren ante la mirada de Nellie, el perro que no ha sobrevivido a este filme y al que le está dedicada la película. El resto, vecinos en el bar, compañeros de trabajo, pasajeros del autobús, conversaciones ajenas… conforman un microcosmos simple, ensimismado, brillante y reiterativo. El de un Jarmusch que se reinventa a partir de ser él mismo. Ya no necesita mirar hacia los demás, le basta con ser él mismo y con ratificarse en ser lo que todos esperan."
}