{
    "title": "PENÍNSULA",
    "pelicula": "PENÍNSULA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/05/peninsula.html",
    "date": "2021-05-06T18:19:17+02:00",
    "content": "Título Original: TRAIN TO BUSAN 2 Dirección: Yeon Sang-ho Guión: Yeon Sang-ho y Ryu Yong-jae Intérpretes: Gang Dong-won, Lee Jung-hyun, Lee Re, Kwon Hae-hyo y Kim Min-jae País: Corea del Sur. 2020 Duración: 116 minutos\n\nCRÍTICA:\nHace diez años Yeon Sang-ho dio un golpe de autoridad en el agitado y emergente panorama del cine de Corea del Sur. Digamos que hablamos de una cinematografía que, desde la última década del siglo pasado, desde que la parte de la península coreana no sujeta a la mordaza de acero asumió un proceso democrático liberado a la tutela militar, se ha situado en la cabeza del interés cinematográfico mundial. En ese panorama dominado por una generación de espléndidos narradores y caracterizada por un cine empeñado en sublimar la emoción a costa de hiperbolizar los géneros, Yeon Sang-ho se animaba a llevar esas mismas estrategias en el cine de animación. Si en la ficción con actores, Corea ya se había colocado al mismo nivel que sus poderosos vecinos, China y Japón; en la animación la presencia de “The King of Pigs” preludiaba un interesante amanecer coreano.Lejos de la sensibilidad Ghibli y sin nada que ver con maestros como Mamoru Oshii, Satoshi Kon y Katsuhiro Otomo, Yeon Sang-ho sacudía al espectador con un sobrecogedor relato en torno al maltrato escolar y el acoso al diferente. Aquel filme de sangre y “bullying” sobre la crueldad de un sistema educativo nacido para uniformar, representaba una versión y una perversión del cine de animación visto desde el país del Han. Bajo la estética del dibujo animado, Sang-ho mostraba la peor faceta de la violencia social. Para quienes asocian cine dedibujos con cine para niños, “The King of Pigs” era como la caída del caballo de San Pablo, un puñetazo revelador.El siguiente sería un gancho definitivo. “The Fake”, también en formato de dibujos animados, aplica su denuncia sobre los excesos del fanatismo religioso, los abusos sexuales y la mentira. Era el año 2013-14 y todo parecía indicar que Yeon Sang-ho se había transfigurado en la (per)versión de un Walt Disney satánico. Entonces, en ese mismo momento, ese martillo de convenciones, dinamitador de prejuicios supo de manera inmediata que los efectos que tanta ira aplicada a sus relatos supuraba veneno para la taquilla. Triunfaba en festivales, sufría para poder llegar al público.En ese panorama, se produce un doble asalto. Yeon Sang-ho deja de mirar a la realidad inquietante para abrazar la fantasía de los muertos vivientes. Hace dos películas engarzadas temáticamente en un mismo año, 2016. “Seoul Station” y “Tren a Busan”. La primera, nuevamente con dibujos animados, cambia lo real por lo metafórico. Así, de ese modo, esa revisitación al universo de George Romero y sus zombies alcanza en esta distopía el valor de lo “inquietantemente entretenido”. La segunda, “Train to Busan”, lleva al mundo de los actores los mismos planteamientos. Recibe buenas críticas, menos arrebatadas pero con mucho más público.Así aparece “Península”, en realidad “Train to Busan 2”. Y aquí desaparece todo aquello que caracterizó al Yeon Sang-ho de sus principios. El ácido social y los pellizcos políticos se disuelven en litros de acción y aventura. En “Península” hay más de “Misión imposible” y de “Mad Max” que del insoportable dolor que “The Fake” destilaba contra la malignidad del poderde los clanes religiosos.En su lugar, con ecos alegóricos a un mundo de pandemias y confinamientos si así quiere verlo el público, Yeon Sang-ho se arma con los fundamentos del actual cine comercial coreano. Un mainstream destinado a noquear a públicos adolescentes a través de un ritmo trepidante y un crescendo que promete no terminar jamás. Acaba terminado, lógicamente, pero si la jugada comercial sale bien, detrás de esta “Península” aguardaría la visita esperable a la Corea del Norte. Se haga o no, lo que parece haberse perdido es aquel agrio y esquinado autor que mostraba que en los días escolares también habitaba el infierno. Ahora ese infierno se proyecta como la extensión de un videojuego de fuegos artificiales, funambulismo y equilibrios coreográficos."
}