{
    "title": "PEQUEÑOS DETALLES",
    "pelicula": "PEQUEÑOS DETALLES",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/03/pequenos-detalles.html",
    "date": "2021-03-07T22:07:35+01:00",
    "content": "Título Original: THE LITTLE THINGS Dirección y guion: John Lee Hancock Intérpretes: Denzel Washington, Rami Malek, Jared Leto, Sofia Vassilieva, Natalie Morales yTerry Kinney, País: EE.UU. 2021 Duración: 127 minutos\n\nCRÍTICA:\nGrandes errores\n\nQue el estreno de “Pequeños detalles” tenga lugar cuando celebramos treinta años de “El silencio de los corderos”, resulta significativo. De momento sirve para cruzar entre sí ambos títulos. Y de ese cruce se impone una única conclusión: el filme de Jonathan Demme resulta inalcanzable para “Pequeños detalles”. A partir de mimbres argumentales de fluidos análogos, la rigurosa eficacia del filme de 1991, el escalofrío que surgía de cruzar a la pequeña pero contumaz policía con el refinado y veterano canibal atrapado en una jaula de cristal, no se percibe en esta aventura muy lastrada por las limitaciones de sus dos principales protagonistas.Se diría que la mejor cualidad de este filme dirigido por un todoterreno llamado John Lee Hancock (“El novato”, 2002; “El Álamo”, 2004; y “The Blind Side”, 2009) y cuyos mejores méritos se desprenden de su hacer como guionista para Clint Eastwood: “Un mundo perfecto”(1994) y “Medianoche en el jardín del bien y del mal “(1997); consiste en revalorizar el filme protagonizado por Jodie Foster y Anthony Hopkins.Lo que encierra el argumento de “Pequeños detalles”, filme cuya naturaleza no hubiera existido de no precederle obras como la citada película o piezas y tratamientos asumidos por el cine de los noventa, gira en torno a un psicótico asesino que acumula víctimas asesinadas sin ninguna razón ni relación. En un momento dado, la extraña pareja de policías que interpretan un irreconocible Denzel Washington y un casi desconocido Ramy Malek, el Freddie Mercury de “Bohemian Rhapsody”, insisten en que los pequeños detalles son decisivos. Esos “pequeños detalles” que dan título a esta caza de un asesino, acabarán evidenciando que el foco de interés descansa en abismarse por las zonas de sombra que constituyen la neurótica personalidad de los dos policías del caso. Aparentemente opuestos, como en “True detective” o en “Mindhunter”; en realidad sabremos que son complementarios. Con un buen y canónico planeamiento argumental, Hancock se atraganta por dos grandes errores. Uno, la elección de los protagonistas. Ni se miran ni se ven. Y dos, la sensación de que el interés del filme hace honor a su nombre hasta el punto de que los pequeños detalles se comen el todo."
}