{
    "title": "PEQUEÑAS MENTIRAS SIN IMPORTANCIA",
    "pelicula": "PEQUEÑAS MENTIRAS SIN IMPORTANCIA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2011/06/pequenas-mentiras-sin-importancia.html",
    "date": "2011-06-02T17:40:00+02:00",
    "content": "La encrucijada de los treinta años, supone la primera crisis seria de la vida humana, la comprobación de que la vida envejece y se desgasta, lo cual no quiere decir que la mayoría la sufra ni que afecte del mismo modo a todo el mundo. En el cine, esa edad coincide con el período de madurez de los cineastas que, en muchos casos, comienzan hablando de los recuerdos de la niñez en su primer filme, para centrarse luego en su tiempo presente. En algún modo tratan de abrochar la crisis generacional a su propio desconcierto creativo. Dentro de ese modelo, Pequeñas mentiras sin importancia acude a ese subgénero consistente en que un grupo de amigos treintañeros, conviven durante un período vacacional para (re)descubrir lo que ya sabe el espectador desde los primeros minutos; que son una cuadrilla de impresentables egoístas y frívolos.El mecanismo narrativo de este tipo de melodramas ligeros recuerda el hacer del cine gore norteamericano de veinteañeros descerebrados. Un viaje lleno de bromas, una llegada a un lugar encantador y poco a poco, uno a uno se enfrentarán al horror que le aguarda en el exterior. Solo que aquí el terror lo llevan dentro por más que, en algún momento, uno desearía que aparecieran los psicópatas de Funny Games. Su terror adquiere la naturaleza de un accidente de tráfico que deja a uno de los amigos con el rostro destrozado y el cuerpo agonizante. Su situación no altera los planes de la cuadrilla: irse de vacaciones sin asumir que su amigo podría acabar muriendo. Canet dedica demasiados minutos a mover las piezas de su ajedrez. Poco a poco, el filme construye los perfiles de cada personaje en un desfile consumista y burgués. Viajes en yate, comidas pantagruélicas, días de vino y humo. Eternamente colocados por la sociedad del bienestar estos personajes rehuyen afrontar la muerte como rehuyen madurar como sujetos. Canet, que consigue actuaciones convincentes, abusa del masaje emocional para redimir a sus personajes. Millones de franceses han salido de ella con la lágrima en el ojo en un proceso de identificación con esta cuadrilla de inmaduros, cuando habría que llorar ante la evidencia de que hay muchos como ellos."
}