{
    "title": "PEQUEÑOS MILAGROS EN PECKHAM STREET",
    "pelicula": "PEQUEÑOS MILAGROS EN PECKHAM STREET",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/08/pequenos-milagros-en-peckham-street.html",
    "date": "2021-08-08T11:33:23+02:00",
    "content": "Título Original: CAT IN THE WALL Dirección y guión: Vesela Kazakova, Mina Mileva Intérpretes: Irina Atanasova, Angel Genov, Orlin Asenov y Gilda Waugh País: Bulgaria. 2019 Duración: 92 minutos\n\nCRÍTICA:\nComo los hermanos Dardenne, las directoras y guionistas búlgaras Mina Mileva y Vesela Kazakova empezaron como documentalistas. Ahora, con este su tercer largometraje, “Pequeños Milagros en Peckham Street” (2019), debutan como directoras de ficción. Y lo hacen con un relato que transcurre en la Inglaterra del Brexit, la de la especulación inmobiliaria, el racismo a flor de piel y los restos de una flema al borde de la histeria.Conocidas por la beligerancia de sus testimonios, corrosivos y vitriólicos con el comunismo búlgaro, demoledoras e inflexibles con las ruinas resultantes que ahora conforman la sociedad de su propio país, resulta clarificador que, para su incursión en la ficción, escojan reflejar las estrecheces y penurias de una arquitecta búlgara, emigrante de la Europa del malestar y madre soltera que busca sobrevivir en un Londres neoliberal, nacionalista, gentrificado y gentrificador. En ese campo de batalla, la vida se hace guerra. La zanja que separa las clases prósperas de la miseria obrera, constituye un abismo insorteable donde las contradicciones de clase, de género y de raza son vistas sin filtros maniqueos ni componendas sentimentales. Dicho de otro modo, Mileva y Kazakova miran el mundo desde la misma orilla que Ken Loach pero con diferente fe. Retratan el vía crucis de una mujer emigrante, inteligente y bien preparada que ha huido del infierno del Este para percibir que en el paraíso del Oeste solo cabe ser verdugo o víctima.Ella no puede elegir, salvo hacer lo que hace el gato que da el título original del filme, esconderse si vienen mal dadas y esperar que llegue un nuevo día. Las que no se esconden son las directoras. Filman la vida con precisión y usan pequeños gestos para ahondar en grandes heridas. Su crónica desnuda la Europa de quienes ya no forman parte de ella. En algún modo, “Pequeños Milagros en Peckham Street” aplica los consejos del libro de estilo del autor de “Daniel Blake”. Lo que implica que haya cierta querencia por un cine coral y obrero, de periferia y mezcla: de cruces generacionales y tensión callejera. En su caso, se percibe la desolación de quienes arriban en la tierra prometida para comprender que las promesas nunca han sido cuestión de tierras sino de personas."
}