{
    "title": "PEQUEÑA FLOR de Santiago Mitre",
    "pelicula": "PEQUEÑA FLOR",
    "director": "Santiago Mitre",
    "url": "https://ghostintheblog.com/2022/12/pequena-flor-de-santiago-mitre-critica-de-cine.html",
    "date": "2022-12-16T19:30:00+01:00",
    "content": "Título Original: PETITE FLEUR Dirección: Santiago Mitre Guión: Mariano Llinás y Santiago Mitre Novela: Iosi Havilio Intérpretes: Daniel Hendler, Vimala Pons, Melvil Poupaud, Sergi López, Françoise Lebrun y Eric Caravaca País: Francia. 2022 Duración: 98 minutos\n\nCRÍTICA:\nEl último filme de Santiago Mitre, coescrito con su colaborador habitual, Mariano Llinás, rinde homenaje al tema instrumental compuesto en 1952 por Sidney Bechet, “Petite fleur”. El mismo año que Bechet, murió, 1959, Fernand Bonifay y Mario Bua escribieron, para esa canción, un poema de desolación y desamor con el que definitivamente convirtieron la pieza en un tema clásico, o sea sin fecha de caducidad. Hoy “Petite fleur” es algo que todos (re)conocen aunque no sepan quién fue Bechet, ni quiénes fueron los intérpretes que la han cantado.\n\nSi leen su letra, descubrirán lo evidente, que la canción rezuma un romanticismo extremo, que es una declaración de amor hiperbólico, dulce en vena, pura leche de tango herido. En manos de alguien de vuelta como Llinás y de ida permanente como Mitre, “Petit fleur” da forma a una extraña y delirante comedia sobre la pareja y el (de)amor, sobre la paternidad en el tiempo presente, sobre el sexo y los fantasmas del deseo, sobre la psicología y los excesos de chamanes, charlatanes y vividores sin moral.\n\nA Mitre, esta “Pequeña flor”, filme de bandera francesa aunque de aliento argentino, le nació a la vez que “Argentina, 1985”. Quienes se hayan sentido estremecidos por el relato del juicio que metió en la cárcel a Videla y sus compinches, o quienes evoquen “La cordillera” (2017), “Paulina” (2015) y “El estudiante” (2011), es probable que se sientan desubicados ante “Pequeña flor”, un filme totalmente ajeno a la densidad y gravedad del cine de este dúo argentino.\n\nLejos del dramatismo de buena parte de su filmografía anterior, lejos también del posibilismo populista de su último y aplaudido filme sobre el horror de la represión argentina de los años 70, en “Pequeña flor”, Mitre y Llinás se toman un descanso. Se diría que el filme nace como un divertimento, un pequeño disfrute escrito para cuestionar la responsabilidad masculina en los cuidados de la crianza, el reparto de roles y el equilibrio de la pareja heterosexual en la tercera década del siglo XXI. Han cambiado el tono. En su incursión francesa, todo (a)parece más relajado, más venial, más sinsentido. Pero quienes sepan de Llinás y sus querencias, no se extrañarán ni del aroma de esta “Pequeña flor” ni de su oscuro y mordaz humor negro.\n\nhttps://www.youtube.com/watch?v=lt0d-8M0E7g"
}