{
    "title": "PEQUEÑAS CARTAS INDISCRETAS de Thea Sharrock",
    "pelicula": "PEQUEÑAS CARTAS INDISCRETAS",
    "director": "Thea Sharrock",
    "url": "https://ghostintheblog.com/2024/04/pequenas-cartas-indiscretas-de-thea-sharrock-critica-pelicula.html",
    "date": "2024-04-15T10:19:25+02:00",
    "content": "Título Original: WICKED LITTLE LETTERS Dirección: Thea Sharrock Guion: Jonny Sweet Intérpretes: Olivia Colman, Jessie Buckley y Anjana Vasan País: Reino Unido. 2023 Duración: 100 minutos\n\nCRÍTICA:\nAmbientada en los años 20, en la ciudad costera de Littlehampton (Inglaterra), y con destellos de aquel cine coral europeo que se practicó cuando la pesadilla del holocausto nazi se diluía en el fondo del pantano de la Historia, «Pequeñas cartas indiscretas» amaga con asomarse al paisaje retratado por las «comedias Ealing». Como el universo de Berlanga-Ferrari-Azcona y como la comedia a la italiana, engendrada tras las mordazas (im)puestas al desolado(r) neorrealismo, los Estudios Ealing alcanzaron su época feliz tras la segunda guerra mundial, con la pretensión aparente de provocar sonrisas en tiempos de llanto y duelo. Es altamente improbable, a la vista del clima social actual, que Thea Sharrock, directora, y Jonny Sweet, guionista, tuvieran en mente recuperar el viejo legado de aquella excéntrica y divertida edad de oro del humor inglés. Lo que no significa que desconozcan sus maneras, porque esas renacen aquí en celofán de edulcorada anacronía. Entre otras cosas porque la Gran Bretaña del Brexit, la del neoliberalismo voraz, no cree en la bondad del pueblo ni en la superior condición moral de lo rural frente a lo urbano, de lo viejo frente a lo nuevo. Desde luego, hora de creer en la inocencia, cuando la IA amenaza con devorar toda verdad, sea objetiva o subjetiva, ya no es. El reloj ha enloquecido.\n\nAsí que, sin candor (ni rigor), «Pequeñas cartas indiscretas» no duda en agitar referentes obsoletos para edificar un pastiche al que se le ven los zurcidos y al que le sobran concesiones a lo políticamente oportuno. Su relato, lo que cuenta, acontece en los estertores de la primera guerra mundial, en un tiempo donde las costumbres morales todavía desprendían olor a naftalina y victorianismo. Encorsetadas en las tradiciones, maniatadas por un machismo recalcitrante, sus principales protagonistas son mujeres. Unas han roto con las apariencias porque las apariencias las han machacado. Ese sería el caso del personaje interpretado por la siempre incontrolable e incontrolada Jessie Buckley, cantante y actriz irlandesa que apunta a convertirse en la Nicolas Cage femenina; lo que implica levantar irritación y rozar lo sublime como solo está al alcance de unos pocos desbocados.\n\nSi Buckley representa la mala madre, de vida disipada y lengua(je) procaz, sus dos antagonistas principales, Olivia Colman y Anjana Vasan conforman un curioso triángulo. La primera encarna a una solterona «encadenada» por su padre y cloroformizada por la religión y los usos sociales. Anjana Vasan asume el papel de una agente de policía en un mundo de hombres donde ella representa una excepción de poca voz y ningún voto, pese a que sea la policía más espabilada de un departamento de esperpento. Cuando en Littlehampton comienzan a menudear cartas dirigidas a las vecinas y vecinos llenas de abruptas descalificaciones, de juramentos soeces y de amenazas escatológicas, el drama se sirve solo.\n\nLa madre sin freno aparece como la principal sospechosa. La vecina piadosa pronto se vislumbrará como la víctima inocente. Y la agente de policía, con escasas funciones y menos peso, deberá ser quien descubra una verdad que, el público más avisado puede deducir desde los primeros minutos.\n\nA Thea Sharrock (Londres, 1978), profesional que ha pasado por Oxford y por el Royal National Theatre, dejar a Shakespeare y Molière ha consistido en huir de los laberintos de la retórica para asumir los presupuestos del cine popular, amable y meloso. «Pequeñas cartas indiscretas» se descubre pronto como un sucedáneo menor de lo que fue un tiempo vetusto con más colmillo y mejor ritmo. Carente de brillo y con escasa gracia, el filme se beneficia del entusiasmo de sus intérpretes y de la fácil digestividad de sus contenidos. Nada hay recordable en ella, pero tampoco existe nada realmente molesto en ese pequeño pueblo donde la vecindad se ve turbada por unas insultantes misivas. Con ellas, Sharrock teje un panegírico sobre la necesidad de vivir libre, sobre la emancipación de la mujer y sobre las viejas sombras de tiempos pasados. Con miradas, demasiado blancas como para inquietar, y personajes, demasiado ligeros como para asustar, solo ofrece buenas intenciones que se quedan a medio camino. Todo al estilo de lo que cantaba María Dolores Pradera, como una flor en el ojal, fuera de tiempo."
}