{
    "title": "PEQUEÑAS CASUALIDADES de Olivier Treiner",
    "pelicula": "PEQUEÑAS CASUALIDADES",
    "director": "Olivier Treiner",
    "url": "https://ghostintheblog.com/2023/08/pequenas-casualidades-de-olivier-treiner-critica-pelicula.html",
    "date": "2023-08-26T21:40:36+02:00",
    "content": "Título Original: LE TOURBILLON DE LA VIE Dirección: Olivier Treiner Guión: Camille Treiner y Olivier Treiner Intérpretes: Lou de Laâge, Raphaël Personnaz e Isabelle Carré País: Franciaa. 2022 Duración: 121 minutos\n\nCRÍTICA:\nEscritor antes que director, Olivier Treiner debuta con un largometraje en el que pesa más la letra que la imagen. De ahí que su esqueleto termine por asfixiar la empatía de sus principales personajes quienes, pese a su buen oficio, se van perdiendo cada vez más en la idea pretextual de su origen. Un leit motiv demasiado denso para tan escasa capacidad audiovisual. Ese exceso de hueso deja la carne sin esencia.\n\nComo en muchas otras películas, podríamos remontarnos al “¡Qué bello es vivir”! de Frank Capra, la gasolina que alimenta el guión de “Pequeñas casualidades” no es otra que la de representar las diferentes alternativas que pueden acontecer en una existencia por el capricho de un encuentro, un retraso o un accidente que provoque que nuestra vida sea totalmente distinta. Esa eterna duda entre el azar y el destino, ha alumbrado hermosas películas y estupendas reflexiones, pero en “Pequeñas casualidades”, pese a un inicio prometedor, el cálculo de probabilidades deja sin magnetismo el fundamento del relato. Esa corriente eléctrica que sacude al espectador cuando observa lo que acontece, aquí poco a poco se apaga.\n\nHace diez años Olivier Treiner ganó el César al mejor cortometraje por “L´Accordeur”. Es decir, Treiner se ha tomado su tiempo y ha preparado un filme artificialmente complejo, narrativamente confuso y emocionalmente arruinado por una total desmesura en esa sopa musical que acuna sin medida las principales secuencias del filme. Como en su cortometraje, la música se erige en la principal columna argumental.\n\nA partir de ahí, el filme, en un juego de saltos temporales en los que vemos a su joven protagonista asistir y/o no asistir a la caída del muro de Berlín, hasta su visita a un concierto en la mitad del siglo XXI, las hipótesis se suceden con la sensación de que, conforme avanzan, el interés por sus personajes desfallece por anemia.\n\nDos factores corroen la buena idea de partida. Uno, que conforme se hace mayor Lou de Laâge evidencia más problemas para dar verosimilitud a su personaje; cuando ya es nonagenaria, el maquillaje y la mímica de la actriz la derrumban. El otro “debe” se encierra en la falta de contención de Treiner para dar a cada secuencia la duración justa. Sin ritmo y sin interés, solo brilla el esfuerzo de la producción para sostener un tiovivo de enorme dificultad y escasa fuerza."
}