{
    "title": "PERDIENDO EL ESTE",
    "pelicula": "PERDIENDO EL ESTE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/02/perdiendo-el-este.html",
    "date": "2019-02-23T14:06:18+01:00",
    "content": "Título Original: PERDIENDO EL ESTE Dirección: Paco Caballero Guión: Nadine Labaki (Historia: Labaki Jihad Hojeily) Intérpretes: Zain Al Rafeea, Yordanos Shiferaw, Boluwatife Treasure Bankole País: Líbano. 2018 Duración: 120 minutos\n\nCRÍTICA:\nEl costumbrismo, por mas que se deje conducir por la autocomplacencia y la sal gruesa; por encima o por debajo del acierto de su piel, siempre arroja indicios importantes sobre la temperatura social del paisa(na)je que representa. En los años 50 y comienzos de los 60, Azcona, Berlanga, Bardem y compañía, dibujaban hombres y mujeres ridículos; un pelotón de náufragos y supervivientes en una sociedad de zapatos rotos y peluquería de barrio. Se sabían criaturas patéticas, pero piensen en cualquiera de ellas, de “El verdugo” a “Bienvenido Mr. Marshall”, de “El cochecito” a “El pisito”, para percibir que en ellas habitaba un deseo de sobreponerse a las circunstancias, una deriva de silencios e imposturas. En la transición, el humor español fue de la comedia madrileña de los Trueba, Colomo y compañía a los últimos desvaríos de Ozores, Esteso y Landa. Es decir, entre una perplejidad bobalicona y una estulticia casposa se escribió el paso del viejo régimen a la movida. Ahora, a la vista de “Perdiendo el este” cabría preguntarse por el lugar en el que ese ADN de la mentalidad carpetovetónica se ubica.\n\nCon esa mirada transversal e histórica, la pregunta que surge es: ¿La caricatura de los hombres y mujeres españoles del segundo decenio del siglo XXI ofrece más agarraderos para la esperanza del (por)venir que las de los tiempos periclitados? ¿Han cambiado los roles masculinos y femeninos en estos 60 años? ¿Hay más o menos dignidad en sus protagonistas? Podríamos continuar durante líneas y líneas y acabaríamos preguntándonos por la calidad de quiénes hacían las películas y la valía de quiénes, ahora, las están haciendo.\n\nSea como fuere, “Perdiendo el este” repite el esquema de su antecesora, debe y bebe mucho del carisma de Julián López, el mejor “pagafantas” del cine español contemporáneo, y nos da noticia de la eterna guerra de sexos donde el «gatopardismo» impone su ley de cambiar solo las apariencias. Paco Caballero, profesional debutante, aunque muestre experiencia en cortometrajes y series de televisión, no supera a su antecesor, Nacho G. Velilla, pero mantiene el tipo. O sea, más de lo mismo aunque ese mismo no lo parezca."
}