{
    "title": "PERFECTOS DESCONOCIDOS",
    "pelicula": "PERFECTOS DESCONOCIDOS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/12/perfectos-desconocidos.html",
    "date": "2017-12-09T11:36:38+01:00",
    "content": "Título Original:PERFECTOS DESCONOCIDOS Dirección: Alex de la Iglesia Guión: J. Guerricaechevarría, A. de la Iglesia (Remake) Intérpretes: Belén Rueda, Eduard Fernández, Ernesto Alterio, Juana Acosta, Eduardo Noriega, Dafne Fernández País: España.2017 Duración: 96 minutos ESTRENO: Diciembre 2017\n\nCRÍTICA:\nUna convicción generalizada desde el tiempo de Acción mutante (1992) sostiene que Alex de la Iglesia no sabe terminar sus películas. Al mismo tiempo reconoce que se trata del director español que más energía evidencia en la puesta en escena. El bilbaíno es uno de los pocos creadores españoles que destila pasión, obsesión y esos gramos de insensatez que convierten su cine en una aventura tan desquiciada como insólita. Alex de la Iglesia pertenece a una raza de narradores crucificados con la etiqueta de freak. Se trata de profesionales que, antes de serlo, leyeron mil y un tebeos y asaltaron los videoclubs de sus barrios. Devoradores del gore y del exceso, amantes de la serie B y buscadores febriles de la rareza perdida, son gentes únicas pero de quienes todos conocen multitud de réplicas. A veces, sus películas arrasan en la taquilla pero siempre hay en ellas algo bizarro que delata su querencia por la excentricidad y su militancia en el lado menos convencional de la narrativa. Pero, paradójicamente a su vocación de “diferencia”, en ellos habita la llama de lo popular, la fe de la tradición y el regusto de lo que descansa en simas de costumbrismo y caspa. En 25 años Álex de la Iglesia ha tocado muchos palos y ha recibido algunos. Obras como El día de la bestia, Perdita Durango, La comunidad, Balada triste de trompeta y Mi gran noche, señalan el abanico de tonos, presupuestos y ambiciones que el director ha afrontado. Sin embargo, en los últimos tiempos parece haber rebajado los aires de exclusividad. Donde antes mandaba el arte, ahora es oficio lo que reina. En este caso, el oficio del remake, el encargo de adaptar con un reparto de aquí una película italiana. La ventaja es que como la obra a replicar estaba bien cerrada, Perfectos desconocidos no acusa las prisas y los desajustes habituales en Álex de la Iglesia. El resultado ofrece un producto redondo para una comedia un poco histérica y algo sobreactuada pero con los ritmos y los diálogos bien afilados, como para provocar la benevolencia del público que cree que, en la vida, es mejor ignorar que saber. Se trata de un regusto recalcitrante como el machismo que destila y el mejor modo de evitar pedir perdón y diluir la culpa."
}