{
    "title": "PERFECT DAYS de Wim Wenders",
    "pelicula": "PERFECT DAYS",
    "director": "Wim Wenders",
    "url": "https://ghostintheblog.com/2024/01/perfect-days-de-wim-wenders-critica-pelicula.html",
    "date": "2024-01-20T16:29:28+01:00",
    "content": "Dirección: Wim Wenders Guión: Takuma Takasaki y Wim Wenders Intérpretes: Kôji Yakusho, Arisa Nakano, Tokio Emoto y Yumi Asou País: Japón. 2023 Duración: 124 minutos\n\nEn sus primeros pasos, cuando un puñado de jóvenes alemanes, sin sentimiento de culpa por el pasado reciente, reclamó la necesidad de poder expresarse cinematográficamente, Win Wenders (Düsseldorf, 1945) no creía en el relato. En los albores del llamado Nuevo Cine Alemán, el ensayo y la experimentación formal intentaban suplir un vergonzoso borrado. El escarmiento infligido a una Alemania partida en dos tras el desmoronamiento de la pesadilla nazi, había sepultado el hecho de que, en las tres primeras décadas del siglo XX, el cine alemán aportó buena parte de las mejores obras del entonces llamado cine mudo. Los nuevos alemanes crecieron sin poder (re)conocer las obras de sus padres y abuelos.\n\nConforme el joven Wenders como cineasta se hacía mayor y mejor, el rechazo al esquema aristotélico de la narración -como en una conversión paulina-, dio paso a la exaltación. Wenders abrazó el cuento, la fábula, la odisea y el movimiento como motor de descubrimiento. Ese sería su «modus operandi». Poco a poco Wenders firmó un armisticio con el cine clásico, se fundió con Nicholas Ray y descubrió a Yasujiro Ozu. Tanto y tan fuertes fueron los relámpagos que en los años 70 le dieron luz, que Wenders terminó por acudir a Peter Handke, quiso poner en valor a Patricia Highsmith y empezó a hacer poemas visuales en donde los ángeles suspiraban por la suerte de los seres humanos.\n\nEn buena parte de los setenta y los ochenta, Wenders alimentó a los hijos de ese tiempo con un imaginario lírico y distópico. La soledad, la errancia, la desubicación, el desamor y la música alumbraron media docena de hermosas e inolvidables obras audiovisuales que hoy palpitan con la misma intensidad que la que tuvieron en su momento.\n\nEntre sus extravagancias, en 1985, Wenders se fue a Tokio para rastrear las huellas de su admirado Ozu. Aquel filme, rodado casi en cuclillas y con devoción, regresa hoy y ahora en algún modo con «Perfect Days».\n\nPara llegar hasta aquí, para concebir un texto casi minimalista, con aparente ausencia de anécdotas, austero y de pocas palabras que conforme avanza la historia crecen en valor simbólico y en armadura retórica, Wenders se ha rodeado de nativos japoneses. Si en «Tokio-ga», realizada cuando el autor de «París-Texas» tenía 40 años, se rodeó de compañeros como Chris Marker y Werner Herzog y de actores fetiche para Ozu como Chishû Ryû; en «Perfect Days», el cineasta alemán busca redimirse de los extravíos de estos últimos 25 años, con el fundamental protagonismo de Kôji Yakusho.\n\nA Yakusho se le empezó a conocer por el éxito internacional de «Shall We Dansu?» (1996), un filme reciclado por Hollywood y en cuyo remake, Richard Gere asumió su rol. Yakusho, el actor que ha trabajado con los mejores directores japoneses de los últimos cuarenta años, asume aquí una suerte de alter ego del propio Wenders. Y Wenders reflejado en el rostro de Yakusho levanta su película más ritual, su filme más contenido. Su estructura argumental está cerca de la que Béla Tarr aplicó en su obra testamentaria, «El caballo de Turín». Como en ella, «Perfect Days» avanza día a día, en un proceso repetitivo por el que, en cada amanecer, se aporta un leve gesto, un sutil cambio que da sentido a esa búsqueda de la perfección a través de la repetición.\n\nWenders, al convertir a su protagonista, alguien de cuyo pasado podemos intuir que posee capacidades laborales e intelectuales para desempeñar oficios mejor remunerados, en un humilde limpiador de baños públicos subraya una voluntad hiperbólica de desenganche social, un deseo de renuncia y contemplación. Conforme los días se suceden, a diferencia del filme de Tarr, no es el fin del mundo -¿o tal vez sí?- lo que se avecina, sino un aumento de anécdotas que adornan la esencialidad del relato. Wenders, director tentado siempre por la emoción, deja brotar ideas, referencias, indicios con los que cada persona podrá abonar nuevos relatos. Hermosa y autocontrolada voz para musitar que hoy, cuando Wenders parece salir de su larga travesía por el desierto de la insustancialidad, se reencuentra con su vocación de niño, el sacerdocio; aunque ahora sea en clave budista y sobre un hombre digno y bueno que limpia los urinarios públicos."
}