{
    "title": "PERSONAL ASSISTANT",
    "pelicula": "PERSONAL ASSISTANT",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/08/personal-assistant.html",
    "date": "2020-08-23T23:05:05+02:00",
    "content": "Título Original: PERSONAL ASSISTANT Dirección:Nisha Ganatra Guión: Nisha Ganatra y Flora Greeson Intérpretes: Dakota Johnson, Tracee Ellis Ross, Ice Cube, Bill Pullman, Kelvin Harrison Jr. y Zoe Chao País: EE.UU. 2020 Duración: 113 minutos\n\nCRÍTICA:\nTodo en «Personal Assistant» se sabe profesional. Cine de lujo y música. Técnicamente, el filme rebosa calidad. La hay en las mimbres que tejen su urdimbre y la hay en el envoltorio que recubre un folletín obnubilado por el glamour y la vacuidad. Si desde la mirada de un productor resulta casi perfecta, desde donde se atiende a otras cuestiones menos “crematísticas”, se sabe que su contenido habita un cuerpo muerto, no es sino un cadáver insostenible en un tiempo enfrentado a su vulnerabilidad.\n\nEn su ADN primigenio cabría reconocer las viejas imposturas de «Fama», película y serie, un formato que las televisiones de todo el mundo repiten. La inhumana carrera desesperada hacia un éxito que habita en la nada. Una acción que nada sostiene y que nada genera, atraviesa este melodrama familiar. Nada interesante hay en esta película ni en quienes la habitan. Como nada hay en tanto anodino concurso televisivo lleno de malditos y malditas que, como posesos, bailan, cantan, cocinan, tejen y/o retozan. O sea, cero emoción, ningún afecto, nula curiosidad y, claro está, una orfandad absoluta de sensibilidad e inteligencia.\n\nLa insufrible diva a la que esa asistente personal rinde devoción como si fuera la portadora de una reliquia santa, sirve de exaltación a un filme que, dándole la vuelta, se convierte en un aleccionador testimonio sobre lo que no debe ser la existencia. Acontece con algunas (malas) películas que, con reflejar un panorama desértico, sin querer, encienden la llama de la reflexión. Recuerden, de un mal filme puede nacer un buen debate y no hay película por mala que sea que no tenga algo que enseñar aunque sea lo que no hay que enseñar.\n\nA su pesar, «Personal Assistant» debe verse como un ejercicio lúcido contra el divismo, la cultura del éxito, el adoctrinamiento de la (in)cultura del “top one” y la simpleza de la música banal, por mucho que los intérpretes pongan cara de transcendencia. Evidentemente, Gisha Ganatra no pretende eso, ni ella ni su guionista, ni los actores que encarnan a los personajes con el entusiasmo de una Operación Triunfo hecha película.\n\nPero, por eso mismo, por su embelesada actitud hacia lo que se cuenta, lo que la pantalla evidencia adquiere las formas de lección magistral. Evidencia que esta es la ideología y la actitud que se está cargando el planeta."
}