{
    "title": "PERSONAL SHOPPER",
    "pelicula": "PERSONAL SHOPPER",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/05/personal-shopper.html",
    "date": "2017-05-27T11:03:48+02:00",
    "content": "Título Original: PERSONAL SHOPPER Dirección y guión: Olivier Assayas Intérpretes: Kristen Stewart, Lars Eidinger, Nora von Waldstätten, Anders Danielsen Lie, Pamela Betsy Cooper País: Francia. 2016 Duración: 105 minutos ESTRENO: Mayo 2017\n\nCRÍTICA:\nLa presencia de Kristen Stewart teje las dos últimas películas de Oliver Assayas. Con ella, el cineasta francés conforma un díptico del que caben apuntar simetrías y reflejos. En ellas, con ellas, Kristen Stewart transforma a la desganada protagonista del gotic-pop juvenil de Crepúsculo, en una actriz de presencia clásica y recursos poliédricos. Sin duda Assayas la escogió por poderosas razones, pero entre ellas pesó lo suyo que Kristen encarnara el objeto de deseo de un vampiro. Como se sabe, este cronista del Cahiers du Cinema, representante del cine francés engendrado en la revolución de los 60, siempre ha mostrado una querencia indisimulada por el mundo del fantástico, por el folletín, por la sinrazón que abunda en significar esas cuestiones para las que el ser humano no alcanza a ver el sentido. Ese penetrar en el mundo de lo inexplicable, ese jugar con los códigos del género y con las auto-referencias al propio, cine coloca a la crítica en un serio aprieto. Con Assayas, con buena parte de su cine, especialmente cuando se asoma al abismo del fantástico, la división de opiniones alcanza el enfrentamiento. En Cannes del año pasado, Personal Shopper supo de las iras y desaires de algún crítico y muchos espectadores. También de la pasión que levanta su hacer, porque lo que Assayas desentierra no está al alcance de casi ninguno. Personal Shopper habla de una joven empleada de un personaje adinerado. Ella se encarga de comprar su ropa, alimenta su armario, escoge sus adornos, decide sus perfumes… modela una presencia que ella crea desde su ausencia, ella es la mano que viste la imagen que a su vez servirá de modelo al mundo. Pues bien, esta personal shopper vive angustiada por la muerte reciente de su hermano gemelo. Espera lo inesperado, una señal del más allá, una necesidad reforzada por el hecho de que los hermanos gemelos viven un anclaje íntimo que siempre ha fascinado al ser humano. Ambos niveles, el laboral y el personal, el aquí y el allá, se ven cruzados por un thriller, por un crimen, por una serie de enigmas a los que Assayas viene y va desde su origen. Desequilibrada por el atrevimiento de unir el universo de Cuarto Milenio con la prosa de la post-nouvelle vague, Personal Shopper pone al público en peligro de desbandada y desconcierto. Cuanto más literal sea la mirada, cuanto más se apegue a lo que muestra el plano, más dudas e incomodidades sufrirá su credulidad. Assayas traspasa las reglas, puesto que contamina dos maneras antagónicas de asumir el relato cinematográfico. Al representar lo fantástico bajo el disfraz de lo real, la sensación de tomadura de pelo impone el tributo de un fuerte rechazo. Pero si la atención abandona la evidencia para examinar el símbolo, ahí nos aguarda una descomunal tarea. Queda dicho de paso que Assayas filma como un consumado maestro, rompe el tiempo, las elipsis en sus manos se cuartean, su cine rezuma cubismo y su desolador retrato de una joven sin identidad, diluida en la incertidumbre, deja al descubierto algo muy diferente a lo que queda inscrito en el primer nivel de su relato. Repasen la escena de los whatsapp para entender los arabescos de su estilo. En Assayas respiran y sobreviven los fantasmas de muchos cineastas que le han precedido. De eso va esta película. De señales inequívocas de muertos que sobreviven a través del cine, a través de lo que nos enseñaron. De Eisenstein y sus lecciones magistrales sobre el montaje y la ductilidad del reloj fílmico frente al tempo cronológico; de Max Ophüls y su inquebrantable fe en la mujer; de David Lynch y sus delirios incurables; de Buñuel y sus sueños; de todos estos y de muchos más, Personal Shopper recoge sus ecos. Con todas esas señales desde el más allá, desde el cine eterno que sigue viviendo, Personal Shopper juega a sostener que no somos los únicos dueños de nuestro destino."
}