{
    "title": "PESADILLAS",
    "pelicula": "PESADILLAS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/02/pesadillas.html",
    "date": "2016-02-09T18:35:13+01:00",
    "content": "Título Original: GOOSEBUMPS Dirección: Rob Letterman Guión: Darren Lemke; basado en los libros juveniles ‘Pesadillas’, de R.L. Stine Intérpretes: Jack Black, Amy Ryan, Halston Sage, Dylan Minnette, Odeya Rush y Ken Marino País: EE.UU. 2015 Duración: 103 min.. ESTRENO: Febrero 2016\n\nCRÍTICA:\nHay un niño en el fondo de todo ser humano que se niega a olvidar lo que era propio de sus juegos infantiles. Y hay un tiempo en el que todos somos o fuimos niños. Apelando a ambos extremos, de vez en cuando aparecen títulos eléctricos, películas felices que pellizcan ese resorte ante el que no caben esas varas de medir con la que normalmente evaluamos lo que vemos. Pesadillas, el último filme de Letterman (Monsters vs. Aliens (2009) y Los viajes de Gulliver (2010), apunta a ese estadio exultante y desenfadado donde todo fluye como en una noche de feria, a golpe de tobogán, entre algodones dulces y sobresaltos concertados. Los que la ven cuando son adolescentes, ya nunca la olvidan y a ella volverán dentro de unos años cuando crean que ya no se hacen películas como ésta que vieron cuando eran lo que ya no serán. A los que llegan aquí tras saberse la lección, solo les queda aplaudir el entusiasmo de sus autores y dejarse llevar por un filme teenager y gamberro, insustancial y divertido. Algo que resulta muy difícil. Letterman, un profesional que viene de la animación y que sabe lo qué está apostando, cerró filas y complicidad con Jack Black en su anterior trabajo juntos. Hace cinco años sometió al histrión de Escuela de rock (por cierto Black también es músico y nada despreciable en su estilo), a sufrir las mutaciones de Gulliver ideadas por Jonathan Swift, uno de esos autores a los que nunca vence el tiempo. De aquel viaje surge ahora este reencuentro. Y con Black como jefe de máquinas, aquí en el papel de un obsesivo padre con complejo de hikikomori y con una hija adolescente que, pese a sus intentos de control se le acabará descontrolando, Pesadillas propone muchas más cosas de las que se aprecian a simple vista. El personaje de Black (Stine) se alza como leit motiv de un hombre encerrado por el miedo y al que el miedo le hará vivir un trepidante disparate que no da tregua ni admite concesión."
}