{
    "title": "PETER Y EL DRAGÓN",
    "pelicula": "PETER Y EL DRAGÓN",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/08/peter-y-el-dragon.html",
    "date": "2016-08-30T12:53:53+02:00",
    "content": "\n\nCon importantes modificaciones argumentales con respecto a la versión que en 1977 dirigió Don Chaffey, este Peter y el dragón funciona como un arquetípico producto Disney. Desarrolla toda la artillería pesada para provocar la emoción cuantas veces haga falta, posee una factura solvente, los efectos especiales rozan la plenitud y la historia funciona tanto para los más pequeños como para los adultos que les acompañen. Pero, una vez más, serán los adultos la principal diana de un filme Disney. No sólo porque apela a la nostalgia, que lo hace: Muchos de los padres de los chavales que hoy tienen entre cinco y quince años, vieron la historia del niño y el dragón cuando eran niños. Sino también porque en la reescritura del cuento, sus guionistas y el director, David Lowery, no han dudado en jugar con la multitud de ecos prestados de relatos míticos. Así, en esta historia de brillante ritmo y presencias legendarias como Redford, convertido en un venerable abuelo contador de cuentos, hay préstamos de Tarzán, la Bella y la Bestia, King Kong…, incluso, E.T., el extraterrestre. Con alusiones más o menos evidentes, lo mejor del trabajo de Lowery se lo debemos al entusiasmo con el que recuenta una historia mil veces contada y ante la que, el factor sorpresa, jamás podrá aparecer. Lo que sí aparecen son momentos llenos de fuerza expresiva, una fascinante recreación de un dragón que, de no ser por su excesivo tamaño, la mayoría de los espectadores se llevarían a casa sin dudarlo, y unas interpretaciones que derrochan naturalidad. Es esa vigorosa e infantilizante capacidad de Hollywood para creer en los cuentos la que opera el efecto de resultar convincente. Como Lowery, aquí desconocido aunque con un historial interesante como editor, escritor y realizador, se aplica con convicción, la película funciona. De hecho, han puesto en sus manos la nueva versión de Peter Pan, un personaje con el que hasta el mismo Spielberg fracasó por completo. Lowery, si repite las habilidades que aquí evidencia, no logrará una obra maestra pero garantizará un filme entretenido."
}