{
    "title": "PETER VON KANT de François Ozon",
    "pelicula": "PETER VON KANT",
    "director": "François Ozon",
    "url": "https://ghostintheblog.com/2022/10/peter-von-kant-de-francois-ozon-critica-pelicula.html",
    "date": "2022-10-21T19:30:00+02:00",
    "content": "Título Original: PETER VON KANT Dirección: François Ozon Guión: François Ozon a partir de la obra de R. Werner Fassbinder Intérpretes: Denis Menochet, Isabelle Adjani, Khalil Ben Gharbia y Hanna Schygulla País: Alemania. 2022 Duración: 84 minutos\n\nCRÍTICA:\nEl cine de François Ozon carga con el sambenito de seguir los pasos de Pedro Almodóvar. Vistos desde la distancia, se diría que entre ellos existen numerosas coincidencias. Las pruebas de esas simetrías y parentescos abundan pero, al mismo tiempo, también se asoman muchas diferencias. Por ejemplo, si cruzamos este “Peter von Kant” con “La voz humana”, obtendríamos una lección magistral sobre esas coincidencias y antagonismos. Estamos ante presuntos homenajes a figuras que les precedieron. Jean Cocteau en el caso del director de “Todo sobre mi madre” y Rainer Werner Fassbinder, en la película que ahora nos ocupa.\n\nSumen y resten cuantos detalles perciban, analicen la autenticidad de tanta lágrima vertida en ambas películas y verán que al final, la gran diferencia se reduce a una, el ego del manchego supera a todo y a todos, es superlativo. A su lado, Ozon se comporta con humildad extrema. Aquí, Ozon hace que Fassbinder todo lo hegemonice; en “La voz humana”, salvo el título, no quedaba de Cocteau prácticamente nada.\n\nOzon, con los restos de “Las amargas lágrimas de Petra von Kant”, esculpe un ensayo íntimo, una bioficción sobre el cineasta alemán que aquí es reconstruido (re)fundiendo la personalidad de uno de sus más descarnados retratos femeninos protagonizado por Hanna Schygulla. Una Schygulla que reaparece invitada para representar a la madre del protagonista.\n\nRepetir la densidad dramática de Petra von Kant en el cuerpo de Peter (Denis Menochet), alter ego de Fassbinder, se intuye como tarea envenenada. El cine de 2022 ha cambiado con respecto al de 1972. Medio siglo les separa y multitud de derrotas para las utopías. En ese lapso, las sociedades humanas han perdido libertad, esperanza e inocencia. Han recibido internet, consumismo, miedo e idocia.\n\nEl filme de Ozon no analiza el presente sino que opta por escrutar el pasado. Con él como faro, Ozon hace lo único que puede hacerse cuando se repite algo, reconvertirlo en artificio y mascarada. De ese modo, este von Kant excesivo, más próximo al Nerón de Peter Ustinov que al Fassbinder que ¿homenajea?, se percibe como farsa grotesca. Hasta parecer la aviesa caricatura de lo que Almodóvar representa."
}