{
    "title": "PETRA",
    "pelicula": "PETRA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/10/petra.html",
    "date": "2018-10-26T17:15:12+02:00",
    "content": "Título Original: PETRA Dirección: Jaime Rosales Guión: Jaime Rosales, Clara Roquet, Michel Gaztambide Intérpretes: Bárbara Lennie, Àlex Brendemühl, Marisa Paredes País: España. 2018 Duración: 107 minutos ESTRENO: Octubre 2018\n\nCRÍTICA:\nJaime Rosales se mueve en la industria del cine español como un explorador proveniente de otro planeta. Desde su primer filme, “Las horas del día” (2003), hasta “Petra” (2018), han pasado tres lustros. Curiosamente, en “Petra”, filme áspero y cruel, relato de resentimientos y brutalidad con sordina; en un deseo de metalenguaje y de auto-cita, Rosales, por vez primera, se permite una pequeña frivolidad. Un regalo nada frecuente en cineasta que hace del rigor y de la coherencia sus cartas de presentación. Ese cordón umbilical que une ambos filmes lo escenifica el actor Àlex Brendemühl, cuando en una conversación con la mujer que da título al filme, Petra, en una ceremonia de seducción, le sugiere que es un psicópata asesino en serie que se deshace de las mujeres que mata en un lago de las cercanías. El actor que se convertía en un “matador” en la Cataluña profunda en “Las horas del día”, interpreta el rol del hijo. Allí era una madre la presencia dominante; aquí un padre escultor hecho de ira y violencia. En el primer filme de Rosales, Àlex Brendemühl era un asesino, aquí es daño colateral y víctima humillada. Pocos autores evidencian tanto deseo de fidelidad a sí mismos como Jaime Rosales. Por más que sus declaraciones digan que ahora ha tendido un puente entre la industria y el artista, el único puente que aquí se establece es el que lleva al Rosales de su inicio con el que hoy, tras quince años de filmes llenos de riesgo, se plantea a quién cuenta lo que cuenta. En “Petra” lo que habita en sus estancias más profundas no es sino una cuestión de identidad, el misterio de la filiación, la llamada de la genética disfrazada de un argumento que oscila entre el folletín y la tragedia griega. En el fondo, entre ambos referentes siempre ha habido muchas coincidencias de contenido, no de forma. Con rupturas o sin ellas, en “Petra”, como en el “Saraband” de Bergman, todo gira ante un retrato de un padre maligno, un “saturno” que devora a sus hijos, un artista dibujado como un ser caprichoso y amoral, alguien vanidoso y prepotente que arrastra su propia miseria y en ella ahoga a quienes se le acercan, a quienes le quieren, a quienes llevan su sangre o creen llevarla."
}