{
    "title": "PIG",
    "pelicula": "PIG",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/07/pig-michael-sarnoski-critica-de-cine.html",
    "date": "2022-07-15T21:00:00+02:00",
    "content": "Título Original: PIG Dirección: Michael Sarnoski Guion: Vanessa Block y Michael Sarnoski Intérpretes: Nicolas Cage, Alex Wolff, Adam Arkin, Nina Belforte, Gretchen Corbett y Dalene Young País: EE.UU. 2021 Duración: 92 minutos\n\nCRÍTICA:\nLa presencia de Nicolas Cage ya preludia que “Pig” no seguirá las directrices del thriller convencional. Ese rechazo a lo rutinario empieza en el guion. No son comunes las mimbres que entrelazan su argumento. En ese libreto coescrito entre el director, Michael Sarnoski, y su compañera de estudios en Yale, Vanessa Block, se apuesta por cierta excentricidad, la que probablemente sedujo a Cage para aceptar el papel.\n\nEstrámbotico resulta que “Pig” avance sobre la ausencia -¿secuestro?- de un cerdo; una paquiderma singularmente diestra para olfatear las mejores trufas del bosque en el que vive y con la que sobrevive Rob (Nicolas Cage) una especie de Ferran Adriá en crisis devenido en ermitaño de gruñidos y greñas. La desaparición de la cerdita prodigiosa, además del ataque violento que sufre Rob, pone en marcha el periplo de su busqueda y el amanecer de lo que se espera sea una venganza que descubra la historia de Rob,el buscador de trufas que vende a los mejores restaurantes de Portland.\n\nSarnoski que filmó en 2011 un elogiado cortometraje, “Love of the Dead” en torno a zombies, allí la citada Vanessa Block era la protagonista, y que dirige la tercera parte de “A Quiet Place: Day One”, asume un puñado de decisiones radicales en su puesta en escena. Desde la luz, una penumbra densa ocre que todo lo preside, hasta ese contexto culinario enigmático.La trama criminal que se esconde tras la desaparición de la mina de trufas, suministra azufre y fuego a un relato dialéctico que proyecta siniestras maquinaciones en el glamouroso mundo de los grandes chefs. Sarnoski entona la letanía de recordar algo obvio que no muesrra: en la reserva de estrellas Michelin y platos de lujo abrevan los canallas más sórdidos, las fortunas más ensangrentadas. En ese paisaje, Nicolas Cage controla las riendas de un filme que busca la extrañeza por encima de todo. Sarnoski desarrolla su relato a modo de vía crucis. Rob sale de los bosques virginales de Oregón para buscar en la ecologista capital del estado, en sus templos culinarios, su cerda robada y su pasado quebrado. En ese dialéctico peregrinar, el filme cultiva imágenes efectistas rociadas con un perverso manierismo al servicio de un relato interesante, desasosegante y raro."
}