{
    "title": "PINA",
    "pelicula": "PINA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2011/09/pina.html",
    "date": "2011-09-29T21:54:00+02:00",
    "content": "Todo en este filme, Pina, alcanza ese grado inexplicable de lo que fascina. Y eso ocurre porque en Pina se produce una suerte de (re)nacimiento. Una representación jubilosa. Un ritual que roza el éxtasis y que, en ausencia de la persona que da título al filme, multiplica hasta el infinito su presencia. Como en el final de Espartaco, aquí, todos y cada uno de los bailarines que convivieron con Pina, se arrogan parte de ella porque fueron de ella, se hicieron con ella. Lo que Wenders subraya con cada coreografía, con cada baile que filma, es que en cada uno de ellos, Pina sigue viviendo. O bailando que viene a ser lo mismo. Ella, la ausente, es Pina “Philippine” Bausch (Solingen, 27-VII-1940 – Wuppertal, 30-VI-2009), probablemente la coreógrafa más admirada de los últimos años; una artista heredera de la estela de Martha Graham y uno de los grandes referentes culturales de los últimos 50 años. Un fragmento de su Café Müller adornaba el filme de Pedro Almodóvar, Hable con ella. Pero Almodóvar en aquel filme, en lugar de hablar mostró a su protagonista llorando. Tampoco Wenders llegó a tiempo de hablar con ella. Se pasó muchos años acariciando la posibilidad de llevar a la pantalla el alma de Pina Bausch. Al final ha sido eso lo que ha captado.Se afirma con razón, que Pina es el primer filme en el que el 3D sirve para algo. Se dice bien, pero es que Pina no es cine narrativo, en sus coreografías se ejecuta el misterio de la naturaleza y eso no es sino un puro espectáculo. De ahí que el 3D no interrumpa el hilo de la verosimilitud. En Pina no se representa la verdad, simplemente se baila la verdad y la cámara de Wenders se pone a su servicio.Aunque ha habido varios documentales en torno a ella y decenas de entrevistas, Pina y el cine sólo se cruzaron en 1990,con un filme titulado El lamento de la emperatriz. En esas mismas fechas, Win Wenders, entonces uno de los cineastas más admirados, filmó el que se convertiría en una suerte de testamento o punto de declive: Hasta el fin del mundo. Desde entonces, cada uno por su lado, habían seguido caminos diferentes. El de Pina consistió en, con paciencia oriental, pulir, perfeccionar, clavar lo magistral en sus nuevos y, a veces, renovados trabajos. El de Wenders insistió en deambular con síntomas de agotamiento. Por eso hay una suerte de paradoja y revelación en lo que Wenders ha realizado con Pina. Al comienzo de los años 80, Wenders, admirador del cine de Nicholas Ray, pactó con el director y actor, tras su trabajo en El amigo americano, filmar sus días crepusculares, captar su agonía y su muerte.Entonces Wenders tenía 35 años, una plenitud insolente y sentía que una razonable distancia le separaba de la muerte. Su Relámpago sobre el agua no fue piadoso. Esta película sobre Pina podría haber corrido la misma suerte. Hubiera podido ser un doloroso diario crepuscular sobre el ocaso de un gran talento. No ha sido así. Los escasos fragmentos que de Pina relampaguean en el filme testimonian la obcecación de la coreógrafa ante su trabajo. Con un planteamiento visual que se sitúa en las antípodas del que Straub y Huillet aplicaron a su radiografía sobre Bach, Wenders entiende, igual que ellos, que lo importante de un artista no es la colección de anécdotas, sino sus obras, ese trabajo que le sobrevivirá y que la elevará o enterrará a través del tiempo. A eso dedica Wenders su filme. El en otro tiempo autor de retórica desbordante, opta por desaparecer. Y de ese modo hace lo oportuno: se echa a un lado para que los bailarines impongan uno de los más poderosos y magníficos legados de la danza contemporánea. Un enigma de belleza inenarrable que redime a un buen director."
}