{
    "title": "PINOCHO DE GUILLERMO DEL TORO de Guillermo del Toro",
    "pelicula": "PINOCHO DE GUILLERMO DEL TORO",
    "director": "Guillermo del Toro",
    "url": "https://ghostintheblog.com/2022/12/pinocho-de-guillermo-del-toro-critica-pelicula.html",
    "date": "2022-12-16T19:40:00+01:00",
    "content": "Título Original: PINOCHO DE GUILLERMO DEL TORO Dirección: Guillermo del Toro y Mark Gustafson Guión: Guillermo del Toro y Patrick McHale. Novela: Carlo Collodi Intérpretes: Animación Frank Passingham País: EE.UU. 2022 Duración: 117minutos\n\nCRÍTICA:\nAunque este “Pinocho” se reclama como perteneciente a Guillermo del Toro, y por más que sean evidentes que en él crecen los estilemas del director de “El laberinto del fauno”, el maravilloso filme inspirado en el personaje de Carlo Collodi se sabe, como toda buena obra de animación, fruto de un gran esfuerzo colectivo. Si del Toro pilota la nave, Mark Gustafson asume el control del proceso de “stop motion”, un pasito a paso que ha supuesto mil días de rodaje y catorce años de preparación.\n\nTanto tiempo, dinero, imaginación y talento sostienen erguida una memorable versión de lo que, Alberto Savinio recordaba, fue calificada como la “Biblia del corazón”. Ciertamente algo bíblico atraviesa ese contraste entre un Cristo crucificado y un Pinocho rechazado en la Italia del fascio que obedecía a Mussolini y se preparaba para el horror. En ese contexto, a este Pinocho que mira a la muerte, construido con hálitos de madera y diseño de Passigham; le insufla luz la sensibilidad de del Toro y lo alimentan las voces de Ewan McGregor, David Bradley, Gregory Mann, Cate Blanchett, John Turturro y Tilda Swinton.\n\nEstrenada en una plataforma, lo que nos arrebata poder contemplarla donde debía haber nacido, en las salas de cine; nada impide reconocer que estamos ante una valiosa relectura de un símbolo ante el que muchos han encallado. Guillermo del Toro sale triunfante sencillamente porque en su reescritura de la obra de Collodi ha puesto todo de sí mismo. Este Pinocho, como el Drácula de Coppola, advierte en su título que habla de un personaje canónico desde la subjetividad de quien lo está recreando. Por eso, en ”Pinocho” se reconoce lo mejor del autor de “La forma del agua”, su querencia irreprimible hacia la reivindicación del diferente y su apología de la desobediencia. En “Pinocho” hay muchas y estupendas ideas e incontables gestos y reflejos que crecerán con cada nueva visión que se haga de este filme. Se sabe monumento y referencia forjado con un guión de hierro, atravesado por un discurso iconoclasta e iluminado por la inquietante fe que alumbraba el espíritu de Frank Capra: el grito desesperado que nunca cesa para creer en la bondad del ser humano."
}