{
    "title": "PINOCHO",
    "pelicula": "PINOCHO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/10/pinocho.html",
    "date": "2020-10-23T10:03:21+02:00",
    "content": "Título Original: PINOCCHIO Dirección: Matteo Garrone Guión: Matteo Garrone y Massimo Ceccherini a partir del cuento de Carlo Collodi Intérpretes: Federico Ielapi, Roberto Benigni, Gigi Proietti, Rocco Papaleo y Massimo Ceccherini País: Italia. 2019 Duración: 125 minutos\n\nCRÍTICA:\nTras el confinamiento, con la reapertura de las salas, “Pinocho” (a)pareció como la gran esperanza para que el sector comercial de la exhibición cinematográfica pudiera recuperarse. Formaba junto a “Pocahontas” y “Tenet”, la trinidad de la esperanza. Algo acontece en tiempo del coronavirus cuando, una tras otra, las tres grandes películas llamadas a agitar el verano de 2020 han naufragado por completo.\n\nDirigida por Matteo Garrone, cineasta de prosa bronca y cámara vital y exigente, sus proyectos saltan de un lado a otro de lo real. Autor de las desgarradoras “Gomorra” y “Dogman”; también aparece al frente de un delirio barroco titulado “El cuento de los cuentos”, universo de fábula con el que este “Pinocho” comparte algunas analogías.\n\nAtraído por el relato original de Collodi, del que nos resuena la versión animada de Disney, tal ha sido siempre el poder de la compañía americana, Garrone acometió su adaptación en un tiempo en el que se anuncian al menos otras dos versiones. Además, en un juego de espejos, Garrone propuso a Roberto Benigni, director y protagonista a su vez de otra versión masacrada por la crítica de Pinocho, encarnar aquí al padre del niño de madera. Y Benigni, que parece recuperar en algunos planos aquel juego de padre e hijo que conmocionó y emocionó en “La vida es bella”, con las huellas de los años visibles en su rostro, más que padre podía ser abuelo, encarna a Geppetto.\n\nLa cuestión es que, a lo largo de las más de dos horas de duración, lo que aparece en la pantalla provoca pasmo e incomprensión. Hay construcciones fascinantes, más que a Collodi, parece que Garrone invoca a Lewis Carroll. Sus escenarios deslumbran y sus criaturas rozan lo alucinante. Pero nunca, en ningún momento, en ninguna circunstancia, este “Pinocho” provoca empatía ni complicidad. No lo logra ese niño palo llamado Federico Ielapi, grave error de casting, pero tampoco Benigni, cuya sonrisa posee el magnetismo de lo entrañable, atrae otra cosa que estupefacción. El guión carece de gracia y la dirección no conoce el ritmo. Ni para adultos ni para niños, “Pinocho” se ahoga en su propio artificio de serrín."
}