{
    "title": "POBRES CRIATURAS de Yorgos Lanthimos",
    "pelicula": "POBRES CRIATURAS",
    "director": "Yorgos Lanthimos",
    "url": "https://ghostintheblog.com/2024/02/pobres-criaturas-de-yorgos-lanthimos-critica-pelicula.html",
    "date": "2024-02-04T01:13:50+01:00",
    "content": "Título Original: POOR THINGS Dirección: Yorgos Lanthimos Guión: Tony McNamara. Novela: Alasdair Gray Intérpretes: Emma Stone, Willem Dafoe, Ramy Youssef, Christopher Abbott, Jerrod Carmichael y Mark Ruffalo País: Irlanda. 2023 Duración: 141 minutos\n\nCRÍTICA:\nYorgos Lanthimos (Atenas, 1973) sorprendió a medio mundo con «Canino» (2009). Se había forjado en su Grecia natal, pero conocía bien el cine europeo y la escena teatral alemana. Todavía no había amanecido como cineasta, ni cabía sospechar que sería uno de los referentes del siglo XXI, cuando era evidente que militaba en el terreno surrealista cultivado por Luis Buñuel hace un siglo. Película a película, Lanthimos ha ido adentrándose en un cine fantástico abonado por el exceso y la crueldad; un herido debate dialéctico entre la libertad y su represión; la culpa y su redención. De eso van las obras de un director que, desde hace unos años, ha encontrado en la actriz Emma Stone su mejor embajadora para hacer posible sus sueños.\n\nEn “Pobres criaturas”, acometida tras la aventura de “Bleat” (2022), un mediometraje, 30 minutos, mudo y con referencias al Dreyer de “Ordet” (1955), la sociedad Lanthimos–Stone exhibe músculo. Implicada en el universo del cineasta griego, Emma Stone alcanza registros únicos en un relato que se eleva sobre dos gigantescos zancos: James Whale y Tod Browning.\n\nEn “Pobres criaturas”, basada en la novela de Alasdair Gray; “Freaks” (1932), “Frankenstein” (1931) y “La novia de Frankenstein” (1935); es decir, algunas de las mejores obras del cine fantástico y de terror del comienzo de los años 30, forjan el telón de fondo de esta pieza que parece moverse entre el desvarío, la alucinación y la inventiva en estado puro. Lanthimos ha ido barroquizando su puesta en escena conforme los medios se lo han permitido. En “Pobres criaturas” todo aspira a la excelencia, a lo máximo. Del vestuario a la música, del atrezzo a su contenido. Acusado de pretencioso, a Lanthimos no le tiemblan las piernas en su ambición de pulverizar los límites. Citius, altius, fortius. Como Terry Gilliam, como Wes Anderson… autores sin freno.\n\nEn “Pobres criaturas”, el relato del proceso de madurez de una mujer en un mundo masculino, el reto estriba en romper los códigos y en abundar en algunos de los mitos que ha conformado el imaginario occidental de los últimos cien años. Con esos ecos nacidos en las trastiendas de Whale y Browning, cineastas relegados a las sombras del ninguneo y la infravaloración, Lanthimos hace suya la fábula de Alasdair Gray hasta obtener una película inequívocamente reconocible como propia de su universo.\n\nEn el filme, Lanthimos despliega toda su artillería. Mezcla ópticas sin hacer ascos incluso al gran angular siempre tan artificial, siempre tan distorsionador. El blanco y el negro convive con un color saturado. El vestuario se llena de pliegues y su heroína, Bella, se descubre como una Dorothy sin mago de Oz, una Alicia sin espejo, una mujer camino de su empoderamiento. Lanthimos se sirve del retrofuturo, sus escenarios evocan a Fellini y saben del escozor de “La edad de oro”. El padre de Bella, magistral un Willem Dafoe de rostro desfigurado en el papel del doctor Godwin, “el amigo de dios”, desafía a la vida. Como Frankenstein, roba el fuego a los dioses aunque eso implique sufrir un castigo feroz.\n\nDemasiado compleja como para permitir que se avance en su análisis sin revelar los entresijos de su argumento, basta con señalar que una vez más, en “Pobres criaturas” asistimos al eterno autorretrato que los artistas realizan cada vez que emprenden un nuevo trabajo. En este caso, al margen de las referencias, independientemente de esa fijación por el tiempo prebélico del siglo XX, como si hoy estuviéramos a punto de abismarnos en el mismo error, en el mismo horror; “Pobres criaturas” parece la versión de luxe de aquel “Canino” con el que Lanthimos se nos dio a conocer. Como entonces, los esfuerzos por el control enfermizo y la obsesión del castrador, saltan por los aires ante la pulsión sexual y el deseo de libertad y justicia de una “Bella” que sabe bien que lo monstruoso, lo hermoso o lo deforme habitan en la mirada de cada uno."
}