{
    "title": "POLVO SERÁN de Carlos Marques-Marcet",
    "pelicula": "POLVO SERÁN",
    "director": "Carlos Marques-Marcet",
    "url": "https://ghostintheblog.com/2024/11/critica-de-polvo-seran-de-carlos-marques-marcet.html",
    "date": "2024-11-15T19:38:00+01:00",
    "content": "Título Original: POLVO SERÁN Dirección: Carlos Marques-Marcet Guion: Carlos Marques-Marcet, Clara Roquet y Coral Cruz Intérpretes: Ángela Molina, Alfredo Castro, Mònica Almirall Batet y Patrícia Bargalló País: España. 2024 Duración: 106 minutos\n\nCRÍTICA:\nLa carta de presentación de Carlos Marques-Marcet (Barcelona, 1983) incluye «10.000KM» (2014), «Tierra firme» (2017) y «Los días que vendrán» (2019). Significativamenteesos tres largometrajes que preceden a «Polvo serán», buceaban, de uno u otro modo,en el mundo de la natalidad, en la pareja, el amor, la introspección y el sexo. Con elpoema de Quevedo como enseña, Marques-Marcet radicaliza su puesta en escena.Sigue anclado en la relación de la pareja pero, ahora, habla desde la muerte del «polvoenamorado».\n\nFormado entre la Pompeu Fabra y la UCLA de Los Ángeles, y alejado de los senderosconvencionales del cine español, Marques-Marcet pertenece a ese indefinible grupode cineastas que practican un cine a contracorriente, a veces bizarro, a menudogrotesco y siempre personal y excéntrico. En «Polvo serán» la apuesta consiste enfundir la última mirada, esa angustia existencial que tanto cultivó el Bergman de «Elséptimo sello», «Gritos y susurros» y «Saraband», la que retrataron con extremodesgarro Sokurov, Wenders, Kurosawa, Visconti, Ozu, Kieslovski, Arcand y tantos otros,con la edad de oro del musical de Hollywood.¿Extravagancia? ¿Disparate? Ese era el riesgo. El resultado, con la presencia fascinantede las coreografías de La Veronal y la voz de María Arnal, resulta difícil de evaluarporque en su interior se zarandean demasiados sentimientos, demasiadas emociones yalgunos prejuicios. Desde el primer segundo, Marques-Marcet muestra sus cartas.Todo pertenece a la representación de la «Danza de la muerte». Como las pinturas delos esqueletos del castillo de Javier en la capilla del Cristo de la Sonrisa, «Polvo serán»se enfrenta a la parca bailando. En su caso, en honor a Quevedo, el filme arranca conun telón que sube y con un grito extremo. En unos segundos, La Veronal pone enmarcha su primera coreografía, la de unos sanitarios tratando de contener a unaenferma en pánico.Marques-Marcet no lo pone fácil al público. No es una propuesta para todos losestómagos. Su mirada -hoy profusa en el cine contemporáneo- sobre la eutanasia sereviste de una originalidad singular. Siempre inclinado a forzar una vuelta de tuerca, alevantar el penúltimo velo, Marques-Marcet forja aquí su película más medida, másambiciosa. Con una «vanitas» arranca un viaje hacia el último suspiro para proponerun disparate romántico en una sociedad dislocada. En su fusión entre lo coreográfico yel melodrama, entre la reflexión y el exaltamiento, se alumbra un filme más vital queprofundo. En él se mezcla el estupor con el ultrarromanticismo."
}