{
    "title": "PORCO ROSSO de Hayao Miyazaki",
    "pelicula": "PORCO ROSSO",
    "director": "Hayao Miyazaki",
    "url": "https://ghostintheblog.com/2025/07/critica-de-porco-rosso-de-hayao-miyazaki.html",
    "date": "2025-07-27T10:09:27+02:00",
    "content": "Título Original: PORCO ROSSO Dirección y guion: Hayao Miyazaki Fotografia : Atsushi Okui Música: Joe Hisaishi Reparto: Animación País: Japón. 1992 Duración: 94 minutos\n\nCRÍTICA:\nTal vez fuera en «Porco Rosso» donde Miyazaki mostró con más determinación su capacidad para asomarse al lado siniestro de la carcajada. Y sin duda fue en este filme de 1992 donde su ideología se mostró de manera más explícita al sintetizar su fábula cinematográfica en una frase: «prefiero ser un cerdo que un fascista». «Cerdos judíos» (judenschwein), llamaban los nazis de brazo en alto y cabeza hueca a sus víctimas camino de Auschwitz. Imágenes de cerdos amamantando niños semitas, llamadas judensau, salpican iglesias de la Alta y Baja Edad Media.\n\nPorco Rosso está ambientada precisamente en los años 20 del siglo pasado, años llamados felices cuando en realidad su alegría, como las carcajadas que a veces sueltan las criaturas de Miyazaki, esconden una escalofriante histeria. De los histéricos años 20 y de la sombra de Mussolini se ocupa Porco Rosso para dibujar un mundo en crisis, con olor a guerra. Miyazaki se sirvió de algunos referentes del cine clásico. De Un hombre tranquilo a Casablanca. Cine de romanticismo y aventura del que se sirve y homenajea el cofundador de los estudios Ghibli, nombre que ilustra el motor del hidroavión que pilota Marco Pagot, un ex-combatiente de la Marina italiana psicológicamente roto tras sobrevivir a la muerte de sus mejores amigos.\n\nTodo en Porco Rosso grita y reivindica la autoría de Miyazaki. Él mismo afirma que se trata de su película preferida, esa de la que jamás hizo la segunda parte, la que iba a llevar a «Porco» Pagot a la guerra civil española. Miyazaki respira hondo en este filme: su pasión por el vuelo, la magnética presencia de niñas pequeñas dibujadas con verdad pasmosa, los rostros telúricamente expresionistas de las ancianas, el protagonismo de lo femenino, la querencia por posicionarse al lado de las víctimas… etc. Porco Rosso es su filme más adulto, su obra más clásica. Se ubica en la Europa del desgarro definitivo. El Adriático es el paisaje pero suena «El tiempo de las cerezas», la mítica melodía de Antoine Renard emblema de la Comuna de 1871 a la que puso letra Jean Baptiste Clément, quien dedicaría su canción a una conductora de ambulancias en plena Semana Trágica. Inabarcable en pocas líneas, Porco Rosso encierra una declaración de fe y una lección magistral de respeto a la inteligencia del público. Huele a cine y riega todo el relato con multitud de digresiones tan hermosas como significativas. Ama al cine eterno y no le tiembla el pulso a bromear con el que entonces era presidente Ronald Reagan. De ambientarse en este 2025, Porco Rosso, este vibrante y bellísimo drama, tal vez sería una áspera tragedia oscura."
}