{
    "title": "PORNOMELANCOLÍA de  Manuel Abramovich",
    "pelicula": "PORNOMELANCOLÍA de  Manuel Abramovich",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/09/pornomelancolia-de-manuel-abramovich-critica-ssiff2022.html",
    "date": "2022-09-21T15:35:00+02:00",
    "content": "Manuel Abramovich funde en su “Pornomelancolía” lo viejo y lo nuevo. Bucea a pulmón libre en el tema de la pornografía para desenterrar el mercado del sexo desde los estilemas del presente. Así, Lalo, su protagonista, un “sex-influencer”, según nos dicen en la sinopsis de la película, muestra su cuerpo digitalizado con evidente éxito e insoportable vacío. Ese contraste entre el deseo que provoca y la soledad que (pre)siente se anudan en el título del filme que, como es norma en Abramovich, es tan corto como preciso.\n\nNacido en Buenos Aires (1987), Abramovich estudió Dirección de Fotografía en la ENERC de Buenos Aires y fue alumno del Berlinale Talents. Tuvo un inicio fulgurante. Su cortometraje “La reina” (2013) se exhibió en más de 150 festivales de todo el mundo y recibió 50 premios. Le siguieron “Solar” (2016), “Soldado” (2017) y “Blue Boy” (2019) con el que ganó el Oso de Plata al mejor cortometraje en el Festival de Berlín.\n\nSe diría que la huella primigenia, ese impulso gestual con el que se hizo “La reina” -todavía puede verse libremente en Youtube para quienes quieran acercarse a la obra de Abramovich– conforma su ADN narrativo.\n\nSi en “La reina”, con una escala cromática medida, Abramovich mostraba, sin retórica, la angustia de una niña abrumada por el peso de una corona de carnaval, y con ello, denunciaba sin voces el mercadeo que sufre el cuerpo femenino convertido en objeto de deseo, en “Pornomelancolía” resuena el mismo dolor a través de la angustia de un actor porno que, de vez en cuando, envía mensajes a una madre que jamás le contesta. Al menos, jamás se nos da noticia de sus respuestas y nunca sabremos si de verdad existe.\n\nEn un momento dado, el protagonista de “Pornomelancolía”, abrumado, exhausto tras una apasionada sesión de sexo con un compañero de bañera, le confiesa su dolor por que los cientos de seguidores que frecuentan sus imágenes desnudas que vende por internet nunca preguntan por cómo se siente, qué piensa. En ese momento, el espectador del filme, de manera más o menos directa, entiende que eso, tratar de saber qué piensa ese cuerpo en permanente erección, esa existencia a un falo enhiesto pegada, no es sino un oxímoron sin ropa interior.\n\nEl serio hacer fílmico de Manuel Abramovich choca con la nula densidad psicológica de Lalo y con la total ausencia de una dramaturgia capaz de traspasar lo evidente. Sin desarrollo dramático ni personajes, todo se focaliza en una colección de pornografía homoerótica. Ni siquiera la humorada de ese filme que se filma ante la mirada del espectador, una película porno en la que Pancho Villa y Emilio Zapata copulan con pasión revolucionaria mientras el director fuera de campo habla de Buñuel y de “Ese oscuro objeto del deseo”, ofrece demasiado interés. Entre otras cosas porque el director lo usa solo como digresión.\n\nHace algunos años, un grupo de video-artistas ofreció en el Bellas Artes de Madrid su particular escritura para renovar el porno y hacer con él algo de arte, algo intelectualmente más sostenido. El público que acudió provenía de dos orígenes muy diferentes. Los gafapastas de Centros de Arte y los asiduos a las salas X. El resultado dejó a todos chafados. Algo semejante acontece con este “Pornomelancolía”.\n\nEn el porno, ya lo dice Lalo, solo interesa el mete-saca. Aquí, lo del porno es visible, está alegremente filmado, con ironía mexicana de sombreros de paja y vaqueros de quita y pon. Lo que no encuentra dónde legitimar su razón de ser es la melancolía. Salvo que se confunda melancolía con el aburrimiento de estar todo el día al servicio del propio pene."
}