{
    "title": "PREPARATIVOS PARA ESTAR JUNTOS UN PERIODO DE TIEMPO DESCONOCIDO",
    "pelicula": "PREPARATIVOS PARA ESTAR JUNTOS UN PERIODO DE TIEMPO DESCONOCIDO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/10/preparativos-para-estar-juntos-un-periodo-de-tiempo-desconocido.html",
    "date": "2021-10-01T14:54:51+02:00",
    "content": "Título Original: FELKÉSZÜLÉS MEGHATÁROZATLAN IDEIG TARTÓ EGYÜTTLÈTR Dirección y guion: Lili Horvát Intérpretes: Natasa Stork, Viktor Bodó y Benet Vilmányi País: Hungría. 2020 Duración: 95 minutos\n\nCRÍTICA:\nSi cinematografías como la polaca y la checa brillan, la húngara no les desmerece. Hace poco se estrenaba la última pieza de Itsvan Szabó, un nombre histórico al que habría que unirle otros eternos como Miklós Jancsó y Lajos Koltai y sin duda, Béla Tarr y László Nemés. Como se ve, una buena selección de poderío evidente. A ellos se suma Lili Horvát, una cineasta nacida en Budapest hace 39 años que con ésta su segunda película de larga duración se alzó con la Espiga de Oro del festival de Valladolid.\n\nA lo largo de hora y media, el filme de Lili Horvát se las arregla para moverse en una difícil tierra extraña que mezcla cuestiones neurológicas con el suspense y la desesperación. “Preparativos para estar juntos un período de tiempo desconocido”, uno de los más estrafalarios, y por ello tan caprichoso como injustificado, título de los últimos tiempos, gira en torno a una neurocirujana, interpretada por Natasa Stork, que regresa a su país de origen tras una prestigiosa trayectoria profesional en Estados Unidos. Su regreso tiene un motivo, provocar el reencuentro con un hombre, un compañero médico como ella, en quien ella ha percibido esa persona gemela con la que quiere compartir su existencia.\n\nA partir de esa historia de amor, Lili Horvát se adentra en el fascinante tema de la percepción, en el laberinto del cerebro, en sus estímulos y en los recuerdos. En la zona vertebral del relato, Lili Horvát recrea una operación a cabeza abierta con el paciente consciente para poder controlar sus respuestas. Ese dédalo donde un movimiento en falso puede dejar sin habla al paciente, se contrapone al misterio que envuelve a la protagonista, cuyos recuerdos no parecen responder a lo que de verdad ha vivido.\n\nEn su último cuarto, el filme decide abrazarse directamente al melodrama y al romance. Al salir del fascinante dédalo de la complejidad de la cabeza humana, la película baja en intensidad; a medida que se imponen los sentimientos, se pierde la tensión. Ese desmoronamiento final no impide percibir la singularidad de un filme incómodo y sugerente; totalmente ajeno a los dictados comerciales donde el oficio de su guionista y realizadora y la fisicidad de Natasa Stork imprimen al conjunto la valía de lo raro."
}