{
    "title": "PRESENCIAS EXTRAÑAS",
    "pelicula": "PRESENCIAS EXTRAÑAS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2010/01/presencias-extranas.html",
    "date": "2010-01-09T19:44:00+01:00",
    "content": "¿Qué tendrá el cine oriental de terror para que Hollywood lleve años saqueando hasta lo que no entiende? La respuesta se emponzoña con otro interrogante. ¿Por qué el público occidental, que mayoritariamente da la espalda a los títulos originarios procedentes de paises lejanos, acude en masa a ver estos remakes que en su mayoría carecen de la fuerza e interés de las obras copiadas?Presencias extrañas, caprichosa traducción de The uninvited que a su vez modifica el título con el que fue estrenado en su día la película de Kim Jee-woon, algo así como El cuento de las dos hermanas, ha servido para que debuten como realizadores de largometrajes los hermanos Guard, dos cineastas británicos que amasan algunos premios por sus cortometrajes de terror. O sea, unos británicos rehacen un filme coreano pagado por capital estadounidense cuyos inversores tal vez se encuentren en Kuwait. Toda una demostración práctica sobre el funcionamiento del mercado global.Quienes vieron el cartel original de la película de Jee-woon, habrán sentido al confrontarlo con el de los hermanos Guard algún escalofrío y mucha pereza. No hay para tanto. Por suerte, los hermanos Guard no se dejan anular y, aunque su filme jamás encuentre ese punto de perverso delirio y de explícita crueldad física de la obra original, al menos no caen en la invisibilidad propia de los mercenarios.Parece evidente que los Guard no debían y no querían repetir lo que el autor de la espléndida A Bittersweet Life (2005) y de la desbordada The Good, the Bad, the Weird (2008) hizo con este terrorífico cuento de celos, frustración y muerte. En vez de ello, hacen del texto pretexto y visitan algunos de sus referentes cinematográficos. De ese modo podemos apreciar que estas Presencias extrañas se asientan sobre huellas próximas: del Kubrick de El resplandor al Peter Jackson de Criaturas celestiales. Algo muy tarantiniano y muy posmoderno, cine de cita y guiño que sabe sostener con vigor un filme menos inofensivo de lo que sus productores idearon. Sin mejorar el original, al menos, los hermanos Guard muestran talento para el relato y conocimiento sobre el género. O sea no buscan sobresaltar a adolescentes sino interpelar a adultos con un cuento terrible lleno de ecos clásicos."
}