{
    "title": "PRESUNCIÓN DE INOCENCIA de Daniel Auteuil",
    "pelicula": "PRESUNCIÓN DE INOCENCIA",
    "director": "Daniel Auteuil",
    "url": "https://ghostintheblog.com/2025/05/presuncion-de-inocencia-critica-daniel-auteuil-cine-judicial.html",
    "date": "2025-05-10T18:08:55+02:00",
    "content": "Título Original: LE FIL Dirección: Daniel Auteuil Guion: Daniel Auteuil y Steven Mitz Intérpretes: Daniel Auteuil, Grégory Gadebois, Sidse Babett Knudsen y Alice Belaïdi País: Francia. 2024 Duración: 115 minutos\n\nCRÍTICA:\nDaniel Auteuil (Argel, 1950) lleva desde los años 70 acompañándonos como el actor arquetípico del hombre francés contemporáneo. Ha trabajado bajo la dirección de muchos: de Claude Berri a Michael Haneke; de Patrice Leconte a André Téchiné; de Claude Sautet a Alain Corneau. Sus personajes rezuman, se diría que con una perseverante obstinación, una entereza frágil, una vulnerabilidad de acero. Durante medio siglo ha encarnado convincentemente la indefensión del hombre corriente zarandeado por tormentas domésticas, devorado por zozobras cotidianas. Nadie como él ha sabido probar esos venenos que ponen a prueba la consistencia de lo que denominamos «un hombre bueno», un héroe discreto.\n\nEn los últimos 15 años su presencia se ha diluido sin que, por eso, haya abandonado una profesión en la que además de actor, a veces ejerce como director para incluso dirigirse a sí mismo. «Presunción de inocencia» obedece a ese estadio donde Auteuil aborda proyectos que, por encima de todo, le apetecen, le encajan y le imponen retos que le atraen. Aunque el propio Auteuil había declarado que, a sus 75 años, ya no pensaba volver a dirigir, espoleado por su propia hija, fruto de su relación con Emmanuelle Béart, el que fuera el rey Enrique de Navarra en «La Reina Margot» (1993) de Patrice Chéreau, no dudó, cuando ella puso en sus manos el relato que aquí se narra: él llevaría las riendas de esta obra producida por Nelly Auteuil. Esa cuestión suponía un atractivo añadido.\n\nBasada en hechos reales, «Presunción de inocencia», como se desprende de su título en castellano, el original sugiere algo más enigmático: «el hilo»; gira en torno a un tema judicial, un proceso que acaparó la atención de la opinión pública(da) de Francia. Tiempo después dio lugar a un diario privado en el que el abogado defensor dejó reflejada la cara oculta del sumario y la verdad soterrada de algunos hechos desconocidos durante el proceso judicial.\n\nCon ese material escurridizo, Auteuil teje un interesante juego de semejanzas y reflejos entre él y su personaje. De hecho, se nos dice que el abogado Jean Monier al que encarna en el filme, había decidido no defender nunca más a ningún acusado, atormentado porque logró la absolución de un delincuente que reincidió tras conseguir su libertad por su intervención. También Auteuil pensaba que nunca volvería a dirigir hasta que se sintió interpelado por su hija y por la historia de ese abogado.\n\nLa cuestión estriba en que, adaptado al cine con las libertades precisas, su protagonista, Monier, conmovido por la declaración de Nicolas Milik, un padre de familia acusado de asesinar a su esposa, convencido de su inocencia, no duda en representarlo. De los diferentes puntos de vista que podría haber adoptado Auteuil para desnudar este caso criminal de zonas prohibidas y extraños silencios, opta por centrarse en la relación entre el abogado defensor y su cliente. De hecho, todo gira en torno a esa complicidad entre el abogado Monier y el acusado Milik. Auteuil nos dibuja a Milik a través de los ojos de Monier. Y lo que Monier ve es un apocado marido, progenitor de cinco hijos con los que mantiene una armoniosa y afectiva vinculación.\n\nCon ese buen padre rodeado de sus cinco hijas e hijos de corta edad en la cocina poco antes de cenar, arranca el relato. En pocos segundos surge el conflicto. Irrumpe la policía para detener a un sorprendido Milik más preocupado por sus hijos que por su detención. Se le acusa de la muerte de su esposa, una mujer alcoholizada de la que jamás veremos nada.\n\nComo en el último trabajo de Clint Eastwood, «El jurado número 2», la mayor parte de la acción transcurre ante el tribunal, en un proceso tortuoso y asfixiante. Esa falta de luz, esa neblina por la que la ley y la justicia caminan por senderos no siempre convergentes, da lugar a un pulso entre la falta de pruebas y la debilidad de los indicios. Por debajo, ese hilo que llevará al ovillo nuclear de su contenido, una explosión de verdad que emerge en los últimos minutos, Auteuil establece una radiografía descarnada sobre el sentimiento de culpa y la fragilidad de las apariencias. Auteuil como director realiza un pulcro y aseado trabajo. Como coguionista, su opción no evita la sospecha de elaborar su escritura sobre renglones sospechosos de jugar con el espectador, culpables de ilustrar los hechos sin penetrar, como le acontece al abogado, en lo que se oculta tras ese último velo."
}