{
    "title": "PRISCILLA de Sofia Coppola",
    "pelicula": "PRISCILLA",
    "director": "Sofia Coppola",
    "url": "https://ghostintheblog.com/2024/02/priscilla-de-sofia-coppola-critica-pelicula.html",
    "date": "2024-02-18T21:12:59+01:00",
    "content": "Título Original: PRISCILLA Dirección: Sofia Coppola a partir de las memorias de Priscilla Presley Intérpretes: Cailee Spaeny, Jacob Elordi, Emily Mitchell, Ari Cohen y R Austin Ball País: EE.UU. 2023 Duración: 110 minutos\n\nCRÍTICA:\nSe ha reiterado en diferentes crónicas y reseñas sobre el filme de Sofia Coppola, como si eso fuera una virtud añadida, que frente al retrato masculinizado de Elvis Presley de Baz Luhrmann, centrado en la jaula de oro en la que se convirtió su vida, aprisionado en sus últimos años en Las Vegas, “Priscilla” cultiva un tono más femenino, más sereno, más intimista. Sin dilucidar qué significa realmente eso ni qué comporta, lo cierto es que en “Priscilla” el circo del rock, como el “coronel”, se pierde en la lejanía. Apenas oímos un ruido de fondo que suena como un eco que murmura. Lo que importa a la mirada de Sofia Coppola se ubica en los silencios y actitudes de la compañera del “rey”, la joven y frágil reina, “encarcelada” en Graceland y que, a diferencia de Elvis, tuvo el valor de renunciar a su corona para ir en busca de su libertad.\n\nSin pretenderlo, se diría que tanto el filme de Luhrmann, grandilocuente e hiperbólico, como el de Sofia Coppola, reposado y banal, (re)tratan a dos víctimas encadenadas. Sin duda, la visión de ese díptico que ambas (con)forman da luz y, por lo tanto, provoca sombras, sobre uno de los referentes icónicos más venerados en el siglo XX.\n\nCoppola abre su película con los pies desnudos de Priscilla caminando sobre una alfombra mullida. Vemos cómo se hunden los dedos de uñas rojas y esa imagen, tantas veces objeto de deseo fetichista, adquiere una presencia animal, una premonición extraña. Lo que viene a continuación tiene mucho de liturgia. Mientras se suceden planos de detalle de unas pestañas postizas o del carmín encarnado de labios, esas “armas de mujer-Barbie”, se previene al espectador de la que se avecina: un cuento de hadas devenido en pesadilla al que se le presuponen valores feministas. Antes de adentrarnos en ello, conviene desvelar el proceso seguido por la directora de “Las vírgenes suicidas”, una realizadora empeñada en retratar esa edad de la inocencia-ignorancia culpable a través de jóvenes mujeres en plena adolescencia.\n\nHay un dato relevante para reafirmar cuál es el punto de vista de la película. Priscilla Presley, nacida en Brooklyn en 1945 aparece como la productora ejecutiva de esta película que recrea su vida con Presley. Y por supuesto, dio su visto bueno al resultado final tras asesorar (y por lo tanto condicionar) el tratamiento que Coppola daba a esta historia. Así pues, el punto de vista del filme surge del consenso entre Priscilla y Sofia. Un entendimiento que, por lo que respecta a la figura de Elvis Presley, un machista venial que se abisma más y más por su adicción a las pastillas y por el veneno de la fama, denota un gesto de piedad por parte de quien cuenta la historia. El Elvis Presley que Priscilla evoca aparece retratado sin aparente ánimo de venganza, sin hipérboles ni caricaturas. Todo en ese autorretrato gira en torno a ella misma reflejada como una niña ingenua y frágil cuando a los 14 años conoció a Elvis Presley, y como una madre (des)engañada y sola cuando, catorce años después, a los 28, decidió separarse del amor de su vida.\n\nEl filme de ritmo suave y situaciones escenificadas con sordina y elipsis, posee un atractivo menor. Coppola ha ido adquiriendo con el paso de los años, ha filmado 8 largometrajes en dos décadas, un cierto clasicismo formal. Huye de la estridencia y cultiva el detalle leve. De hecho, su “Priscilla” avanza, como esos pies del inicio de la película, en un proceso interior que aspira a recrear no tanto la madurez de Priscilla como la consciencia de que se ha convertido en prisionera de su propia casa. Pese a desear a su “carcelero”, éste, con cada nuevo retorno al hogar, se aleja más y más de ella. Maniatada por la vigilante batuta de la Priscilla real, Coppola esparce por el guión detalles y pistas sobre una nueva virgen que, en lugar de ceder a la pulsión del suicidio, opta por recobrar su independencia dejando en la incertidumbre, la verdadera identidad de una Priscilla que tuvo y tiene que ser menos ingenua de lo que aquí se (re)presenta."
}