{
    "title": "PROMETHEUS",
    "pelicula": "PROMETHEUS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2012/08/prometheus.html",
    "date": "2012-08-27T18:22:00+02:00",
    "content": "Título Original: PROMETHEUS Dirección: Ridley Scott Guión: Damon Lindelof y Jon Spaihts Intérpretes: Noomi Rapace, Michael Fassbender, Guy Pearce, Charlize Theron, Idris Elba, Logan Marshall-Green y Rafe Spall Nacionalidad: EE.UU. 2012 Duración: 125 minutos ESTRENO: Agosto 2012\n\nCRÍTICA:\nLo primero que vemos en Prometheus es una hendidura en una pared de piedra y un ojo que se asoma al interior. Allí, enfrente, viendo ese ojo que (nos) mira, estamos nosotros. Como en el filme-documental de Herzog, La cueva de los sueños olvidados, el filme de Scott se inaugura con un descenso a las entrañas de la tierra. Con el descubrimiento de esas pinturas rupestres en las que creemos descansa la madre de toda sabiduría. Lo demás, es territorio hollado, pisoteado. La percepción de que en el origen nos aguarda el final, la rima que encuentra simetrías entre lo micro y lo macro, ese cordón umbilical que ata los interrogantes de las profundidades terrestres con los enigmas del universo. Percepciones, intuiciones y creencias que conforman los pentagramas de una partitura que nos acompaña desde siempre. Con ella, Prometheus baila un compás conocido. No sólo porque esboce una secuela de Alien mezclada con destellos de Blade Runner, los dos grandes filmes de Ridley Scott. Sino porque en ella se vierte de manera enciclopédica e inarticulada buena parte de los mejores (y peores) referentes del género.Cultivada durante años, nacida para deslumbrar y fabricada para seducir, Prometheus da lo mejor y lo peor de su director; un cineasta que muchas veces se comporta como un mediocre prestidigitador y que, sin embargo, ha filmado media docena de películas que han hecho historia. En Prometheus, Scott, siempre atento al signo de los tiempos, acude a la precuela en lugar de a la secuela. Habría que preguntarse por qué en este siglo hurgamos en el origen, en el pasado, en lugar de afrontar lo que nos aguarda. ¿Prudencia? ¿Certificación de que el No Future de los Pistols se acerca? En este caso lo que Prometheus indaga es la reconstrucción de lo que pasó antes de que Ripley descubriera el horror supremo perdido en las galaxias. Y Scott, que sabe que para él Alien significó su entrada en el Olimpo, recompone y ata con mimo todos y cada uno de los cabos sueltos de la que se ha convertido en una de las más bellas e inquietantes parábolas cinematográficas. Con 75 años y con un crédito casi inagotable en su cuenta, Scott, cineasta que domina como nadie la puesta en escena, con poco hace lo más, se adentra en un más difícil todavía que se rompe allí por donde respiran las grandes historias, por la capacidad simbólica de sus personajes.Prometheus se deshace porque sus personajes no presentan consistencia, porque su comportamiento resulta caprichoso y sus sentimientos huelen a mentira. Su densidad psicológica no despierta de la hibernación con la que comienza su viaje. Son criaturas sin alma en un escenario de cartón-digital donde el único personaje que no la posee, el androide que con inquietante sabiduría interpreta Michael Fassbender, es el único que transpira. El resto no son sino tripulantes momificados al servicio de una indigestión filosófica donde religión y ciencia dibujan piruetas. Scott se comporta como un cineasta sin recursos. Apela al suspense para refugiarse en el sobresalto. Construye escenarios caprichosos al servicio de la estética y convierte en perros de presa a personajes desmembrados más propios del Stuart Gordon de Re-Animator que del gran autor que Scott se (auto)considera. Es verdad que hay media docena de secuencias vibrantes y brillantes y que encierra un empacho sugerente de saqueos a la ciencia ficción. Y es cierto que había una enorme posibilidad de haber alumbrado una obra definitiva. Por eso duele más la frustración de enfrentarse a un filme descomunal lleno de dudas que dilapida la capacidad simbólica que habita en su interior, porque Scott no se ha detenido a observarla."
}