{
    "title": "PROXIMA",
    "pelicula": "PROXIMA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/12/proxima.html",
    "date": "2019-12-20T23:44:02+01:00",
    "content": "Título Original: PROXIMA Dirección:Alice Winocour Guión: Jean-Stéphane Bron y Alice Winocour Intérpretes: Eva Green, Matt Dillon, Lars Eidinger, Sandra Hüller, Jan Oliver Schroeder, Nancy Tate y Marc Fischer País: Francia. 2019 Duración: 107 minutos\n\nCRÍTICA:\nLe hubiera bastado (y le hubiera salvado) a Alice Winocour con concluir su película antes del inicio de la cuarentena previa al lanzamiento de “Proxima”, nombre de la operación espacial de la que forma parte su protagonista, para haber firmado una buena película. De haber sido así, ahora estaríamos ante uno de los mejores textos sobre el peaje que cada día, en cada circunstancia, paga la mujer por ser mujer en un mundo de patriarcas. Hasta ese instante, todo en “Proxima” se conduce con pasmosa lucidez, con precisión extrema, sin demagogias, sin subrayados innecesarios. Se sabe y se siente como un alegato de madurez extrema y sereno equilibrio. Pero a Alice Winocour le pierde su autocomplacencia. Después de haber sorteado todas las trampas que acechan a cualquier texto reivindicativo: perderse en el exceso, incurrir en el maniqueísmo, emborracharse de verdades de panfleto y retórica; Alice Winocour, que había sobrevolado elegantemente sobre todo ello, se arroja a última hora al abismo del edulcoramiento. Y al conducirse de ese modo destruye un bello alegato feminista para levantar un tosco folletín sobre la maternidad y la (ir)responsabilidad de quien carece de juicio para poner en grave peligro la vida de sus compañeros y la misión espacial a cambio de complacer gratuitamente una curiosidad infantil. Siendo positivos podríamos decir que ese descalabro postrero no invalida la percepción del excelente retrato que, durante una hora larga, hace “Proxima” de las dificultades a las que se enfrenta una mujer en un mundo tan masculino como lo ha sido y viene siendo, el de los astronautas. Pero por eso mismo, porque durante tantos minutos “Proxima”, excelentemente interpretada por Eva Green, denota tanto pulso narrativo, duele más el despropósito de su desenlace.\n\nLo que básicamente contiene “Proxima” se ocupa de describir los esfuerzos de Sarah, una astronauta francesa, escogida para una importante misión espacial y cuyo duro entrenamiento en Colonia debe superar -además de las exigencias físicas y psicológicas que reclama la operación-, la suficiencia machista de sus compañeros de viaje y los problemas emocionales derivados de su relación con su ex-marido y su pequeña hija. Así, lejos del tratamiento épico con el que Hollywood suele despachar este tipo de relatos, Winocour (re)fuerza una sugerente, realista e ilustradora vuelta de tuerca que sirve para testimoniar la carga extra de la condición femenina. La desventaja de ser mujer en un mundo de gallos y uniformes.\n\nAlice Winocour (París, 1976), realizadora y guionista, ya había dado pruebas suficientes de su talento como directora en “Disorder” (2015), y como co-guionista en “Mustang” (2014). Formada en Derecho, su carrera cinematográfica arranca casi con el comienzo del siglo XXI, en un proceso de lenta pero efectiva maduración.\n\n“Proxima” podía haber sido ese golpe definitivo para consolidar a Alice Winocour. A su impecable dirección de actores, con ecos metalingüísticos en ese duelo entre Eva Green y el Matt Dillon salido de la última pesadilla de Lars von Trier, le traiciona la debilidad sentimental de la guionista cuya mirada se empaña ante el hecho de la maternidad. Esa “Sarah”, o sea esa “princesa” eso significa el nombre de raíz hebrea de su protagonista, se independiza del príncipe azul pero sucumbe a una relación materno-filial tan conservadora como convencional y epidérmica.\n\nNo es fácil deshacerse del veneno patriarcal. Toda la historia de la humanidad se ha escrito bajo ese modelo. Por eso mismo, “Proxima”, con su patinazo final, testimonia que hace falta algo más que militancia y voluntad para escapar de una influencia que a todas y a todos condiciona."
}