{
    "title": "PROYECTO LÁZARO",
    "pelicula": "PROYECTO LÁZARO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/01/proyecto-lazaro.html",
    "date": "2017-01-25T17:32:25+01:00",
    "content": "Título Original: PROYECTO LÁZARO Dirección y guión: Mateo Gil Intérpretes: Tom Hughes, Charlotte Le Bon, Oona Chaplin, Barry Ward, Julio Perillán, Rafael Cebrián y Bruno Sevilla País: España.2016 Duración:112 min. ESTRENO: Enero 2017\n\nCRÍTICA:\nFiel a su ideario, a Mateo Gil hay que reconocerle la singular firmeza de apostar por historias nada convencionales. No lo son. Ni los guiones que ideó para Amenábar (Tesis, Abre los ojos, Mar adentro, Ágora) ni los que le sirvieron para sus propias películas: Nadie conoce a nadie y Blackthorn. Tampoco frecuenta el lugar común del cine español este Proyecto Lázaro estructurado en dos niveles, concebido con dos estéticas para diferenciar dos tiempos. Entre el presente y el futuro, Gil aborda un constructo cargado de ambiciones ensayísticas. Su Lázaro, en el nombre aparece inscrita las circunstancias de su argumento, habla del dilema existencial de un joven que, conocedor de que un cáncer lo fulminará en poco tiempo, decide someterse a una criogenización para poder ser rescatado en un futuro donde su enfermedad tenga cura. Gil desgrana ese proceso en un ir y venir, en una andar y desandar, donde lo decisivo son los pormenores que rodean ambos tiempos. El que vio tomar la decisión y el que lo alumbrará convertido en una suerte de monstruo de Frankenstein en un mundo que, sin duda, ha cambiado mucho. Buena parte de la energía de Gil se aplica al diseño de ese futuro, un universo retratado con ensimismamiento y frialdad. Pero tampoco el presente (a)parece cálido y, en general, todo el relato fluye atravesado por una actitud mortecina, solemne, desmayada. Curiosa sensación en donde algunas ingeniosas elucubraciones nos recuerdan los puntos fuertes y los pasos en falso que nutren las películas tanto de Gil en solitario, como del Gil guionista de Amenábar. De hecho, en el interior de Lázaro, se vislumbran muchas de las preocupaciones ya tratadas por ambos. Por ejemplo, temas como el de la eutanasia y el suicidio, la enfermedad, la soledad, el poder, la ciencia y el ateísmo. Todo eso se asoma por las costuras de una película insólita en la cinematografía española. Si se piensa bien, lo mejor de Gil reside en que dentro de unos años, cuando se revise su cine, será difícil encasillarlo en algún lado. Esa actitud de estudiante resabiado y leído, esa insolencia que lleva a hablar de cuestiones trascendentes engolando la voz e impostando el plano, interesa sin apasionar y se hace más notable por su osadía que por sus logros."
}