{
    "title": "PSICONAUTAS, LOS NIÑOS OLVIDADOS",
    "pelicula": "PSICONAUTAS, LOS NIÑOS OLVIDADOS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/03/psiconautas-los-ninos-olvidados.html",
    "date": "2017-03-03T17:09:11+01:00",
    "content": "Título Original: PSICONAUTAS, LOS NIÑOS OLVIDADOS Dirección: Pedro Rivero y Alberto Vázquez Guión: Alberto Vázquez, Pedro Rivero (Cómic: Alberto Vázquez) Intérpretes: Animación País: España.2015. Duración: 76 min. ESTRENO: Marzo 2017\n\nCRÍTICA:\nCerca de dos años ha tardado este singular y extraordinario trabajo en poder llegar a los cines comerciales. En el Zinemaldia de 2015 empezó su carrera pública. Allí se supo que el trabajo dirigido por Pedro Rivero y Alberto Vázquez era una de esas exquisiteces tan deslumbrante como bizarra. En la ceremonia del Goya celebrada el pasado mes de febrero de 2017, todo su equipo levantaba el cabezón a la mejor película hecha con dibujos animados, en medio de una algarabía jubilosa. El gesto tenía mucho de representación de una victoria pírrica porque, entre emociones y alegrías, todos sus responsables sabían que el Goya iba a ser la última esperanza de que no acabara en la basura el titánico esfuerzo y el noble rigor que esta película almacena en su interior. Si todavía buena parte de la crítica convencional duda sobre la legitimidad de la animación para reclamarse como cine, si buena parte de los espectadores consideran que el cine animado es cine solo para niños, se entenderá el alto riesgo que Psiconautas, los niños olvidados ha asumido. De no ser por el Goya, es más que probable que ahora no se escribirían cosas como ésta porque, sencillamente, nunca se habría estrenado. Pero por fortuna, ahora desembarca aquí este relato siniestro y triste, esta aventura de sombras y líneas, de soledades e iniciaciones que conforman una distopía donde la ternura y la melancolía tejen un relato adulto, un perturbador cuento para quienes han sabido madurar y, porque lo han hecho, no renuncian al fascinante reclamo de los relatos fantásticos hechos de papel y tinta. Psiconautas fue cómic antes que película. Pero en cuanto película traslada fielmente el núcleo duro que flameaba en el relato iniciático de Birdboy y Dinki, dos desplazados en un mundo sin futuro, dos supervivientes en tiempos sin esperanza. Concebida de manera suicida, porque sus productores y sus directores no conocen la concesión, estamos ante una empresa de riesgo total y de singularidad extrema. Podrá llegar más o menos dentro de cada mirada pero todas tendrán que reconocer que este filme no admite rebajas y permanece fiel a lo que le reclama su historia."
}