{
    "title": "PUAN de María Alché y Benjamín Naishtat",
    "pelicula": "PUAN",
    "director": "María Alché y Benjamín Naishtat",
    "url": "https://ghostintheblog.com/2024/04/puan-de-maria-alche-y-benjamin-naishtat-critica-pelicula.html",
    "date": "2024-04-08T01:00:00+02:00",
    "content": "Título Original: PUAN Dirección y guion: María Alché, Benjamín Naishtat Intérpretes: Marcelo Subiotto, Leonardo Sbaraglia y Julieta Zylberberg País: Argentina. 2023 Duración: 111 minutos\n\nCRÍTICA:\nAunque la imagen más representativa de «Puan» subraya el antagonismo entre los dos profesores de filosofía que encarnan Marcelo Subiotto y Leonardo Sbaraglia, (Marcelo y Rafael); en la pantalla, el porcentaje de presencia del papel de Sbaraglia no ocupa ni un veinte por ciento del metraje. Dicho de otro modo, en «Puan» las atenciones de sus guionistas y directores, María Alché y Benjamín Naishtat, se ocupan mucho más -se identifican se decía en otro tiempo-, con el profesor Marcelo. Sus simpatías van con el personaje que sostiene Marcelo Subiotto en una identificación entre el nombre del actor y el del personaje, como si se quisiera subrayar de ese modo la autenticidad de su perfil.\n\nAl menos eso parece. Pero las intervenciones de Leonardo Sbaraglia y esos recovecos amplificados hasta el patetismo de su personaje, un vividor tan pícaro como pedante, se comprenden como decisivos para infundir humor y dar sentido a eso que «Puan» quiere transmitir: la pírrica victoria de los perdedores. La eterna derrota de los «nadie».\n\nSi Sbaraglia pone la sal con un personaje que doma con tanta suficiencia como divertimento, Marcelo Subiotto aporta la gravedad, el humanismo, la entereza de un perfil condenado a la disolución en un mundo de arribistas y aprovechados. Si en el terreno social Marcelo (Marcelo Subiotto) se refugia en el silencio, en el aula de la clase el filósofo profesor despierta y su ánimo cobra vida en el ejercicio de su oficio. Así, de sus palabras, en su discurso, surge la lucidez y el buen pensar. De hecho, en el último SSIFF, el jurado de la sección oficial le concedió el premio a la mejor interpretación principal. Como es sabido, en Donostia, en sus premios actorales no se hacen distinciones de género. Tampoco en «Puan», la película, donde ellos, ellas y elles son citados y convocados, aunque no falte una cierta mirada irónica sobre la cuestión de lo no binario y sus hipérboles.\n\nAlché y Naishtat no temen meterse en el charco de las (in)correcciones políticas y las miserias académicas de una Universidad, la de Puan, que deviene en ejemplo de un tiempo -no solo para Argentina- donde el pensamiento, la crítica y la moral se desmoronan ante un neocapitalismo obsesionado por los beneficios. Tampoco la profesión actoral ni la cultura cotizan en el mercado de valores bursátiles, pero eso no impide que en Argentina surjan estupendos histriones y se practique un cine emocionalmente honesto e intelectualmente ambicioso.\n\nEn este caso, con el pretexto de ilustrar un tiempo de crisis, a las orillas de la emergencia del fenómeno que se vive hoy, eso que pasa desde la imaginación a lo real por más que parezca Imposible (o sea Javier Milei), «Puan» funciona como una suerte de anticipo premonitorio. María Alché y Benjamín Naishtat ejercen de agoreros. Lo que nos lleva a deducir lo que ya es evidente, que en «Puan» se predicen las desgracias del presente de una Argentina armada con sed de justicia social, pero mermada por una economía depauperada hasta el miserabilismo.\n\nCercanos en este proyecto a una pareja muy estimable como la que forman Mariano Cohn y Gastón Duprat, la comparación con los autores de «El ciudadano ilustre» (2016), «Mi obra maestra» (2018) y «Competencia oficial» (2021) parece obligada. Pero una mirada a sus proyectos anteriores por separado nada hacía presagiar esta feliz combustión. María Alché debutó como directora de largometrajes con «Familia sumergida» (2018), pero antes algunos la recordarán por su presencia como actriz en «La niña santa» (2004), de Lucrecia Martel. De Naishtat se tuvo una estupenda noticia cuando su «Rojo» (2018) desembarcó en la edición de aquel año del SSIFF. Ni el tono de extrañamiento y delirio del filme de Naishtat, ni el drama íntimo del debut de Alché daban noticias, salvo por la presencia de Marcelo Subiotto, de este «Puan». Ahora, de ese entendimiento tenemos un inteligente filme con vocación de accesibilidad y crítica, contagiado de ironía y dolor. Esta agridulce mezcla se beneficia de dos actores que brillan y de un intenso trabajo para imprimir solidez al mundo académico de un país, Argentina, que parece abismarse en el sinsentido de lo cotidiano pero que es capaz de ahondar con ingenio y precisión en el laberinto del ser humano, en sus pequeñas ambiciones y en sus grandes quebrantos."
}