{
    "title": "PULP FICTION de Quentin Tarantino",
    "pelicula": "PULP FICTION",
    "director": "Quentin Tarantino",
    "url": "https://ghostintheblog.com/2024/09/critica-de-pulp-fiction-de-quentin-tarantino.html",
    "date": "2024-09-01T11:54:58+02:00",
    "content": "Título Original: PULP FICTION Dirección: Quentin Tarantino Guion: Quentin Tarantino y Roger Avery Intérpretes: John Travolta, Samuel L. Jackson, Uma Thurman, Bruce Willis, Amanda Plummer y Harvey Keitel País: EE.UU. 1994 Duración: 153 minutos\n\nCRÍTICA:\nEn 1994, «Pulp Fiction» se paseó por Cannes y dejó sin la Palma de Oro a títulos como «Rojo» de Kieslowski, «¡Vivir!» de Zhang Yimou, «A través de los olivos» de Abbas Kiarostami, «Caro diario» de Nanni Moretti, «El gran salto» de los Coen y «Exótica» de Atom Egoyan, entre otros. Eran tiempos en los que la calidad apabullaba, la competencia se sabía feroz y la diversidad no dependía de consignas institucionales. Treinta años después «Pulp Fiction» se repone en las salas de cine invitando al público a un curioso ejercicio. Indudablemente aquellos que en 1994 no habían nacido o todavía eran niños percibirán algo muy diferente a quienes asistieron a su estreno e intuyeron que, tras aquel chute de adrenalina sobre el esternón de una Uma Thurman con sobredosis, el cine ya no podría ser lo que era.\n\nTreinta años después (casi) todas las claves que rodearon el hacer de Tarantino han sido desmenuzadas. En estas tres décadas su deriva posterior amenaza cada vez más con corroer y desdibujar aquel impacto inicial. Hoy, el autor de «Kill Bill» se hunde en un maniqueísmo hiperbólico y autocomplaciente del que parece no querer salir. Pero en 1994 Tarantino, que ya había dado señales de vida, se movía como un «destroyer» asilvestrado. Su singularidad emanaba de miles de horas de video club, de una ambición sin freno y de una insolencia capaz de pisotear lo que hiciera falta. Esos eran los atributos de una personalidad torrencial y disparatada empeñada en romper con casi todas las convenciones. Con Tarantino llegó la edad de la cinefagia. Quentin no amaba la historia del cine y sus criaturas; la devoraba para regurgitar algo cercano al escándalo. Se autopresentaba como la mezcla ¿sublime? entre Howards Hawks y Jean Luc Godard. O sea, había llegado para fundir el cine negro con la demolición de la estructura clásica. De hecho, en «Pulp Fiction» no hay una sino tres historias, material suficiente para hacer tres películas. Se divulgó, tras su descomunal éxito, que Tarantino había escrito el guión en un coffee shop llamado Betty Boop, en Amsterdan, bajo una permanente inspiración cannábica. De ahí el diálogo entre Travolta y Samuel L. Jackson sobre la gastronomía basura en Holanda. Se evidenció, por otra parte, que la piedra angular sobre la que surgió «Pulp Fiction» había sido el guión de Avery, el relato del boxeador interpretado por Bruce Willis. Sea como fuera pronto se reconoció que en esos tres relatos cruzados, revueltos y (des)ordenados, se habían inscrito las leyes del cine de la posmodernidad.\n\nTarantino no copiaba un filme, saqueaba la mitad de la historia cinematográfica. Como un archivero loco, en cada plano, en cada secuencia, se huele a Godard y Fellini, a Lang y de Palma, a Hawks y a Leone y a todo aquel que cada quien sea capaz de convocar. Al mismo tiempo, una clave esencial para el brillo de su segundo largometraje descansaba en un casting escogido en estado de necesidad y gracia. Ahora parece lógico, pero en 1994 Travolta estaba en una vía muerta, antes que Uma Thurman los productores tenían media docena de estrellas y Bruce Willis se había convertido en un héroe de cartón piedra. Pero ni un guión «frankenstein», ni un reparto sacado de las catacumbas, ni su locuacidad verborreica fueron suficientes. El cemento que forjó la película más emblemática de aquel 94, fue el uso de la música. El gran éxito de Tarantino y la mejor cualidad de «Pulp Fiction» reside en reciclar, en evitar lo evidente, en retorcer lo convencional y en rescatar rostros, canciones y temas de lo que se llama «serie B», cine popular. Su cine es hijo de la penumbra. Y tal vez por eso su mejor película se mantiene en pie pese a que, treinta años después, sus golpes de efecto hayan sido imitados hasta la náusea. Entre otros por el propio Tarantino, hoy reblandecido por más que quiera disimular. Se pasa por alto que «Pulp Fiction» no se hizo con lo que Tarantino quería sino con lo que pudo lograr. En «Pulp Fiction» parchear fue la consigna. Como sugiere el título de la canción de Chuck Berry, «You Never Can Tell», algo así como «nunca se sabe», nunca se sabrá contar por qué la magia atravesó esta película. Por cierto, pese a que la canción a Uma Thurman no le gustaba, supo generar con ella, junto a Travolta, una coreografía que hoy se reconoce como icónica y como tal, mil veces imitada."
}