{
    "title": "PUNTOS SUSPENSIVOS de David Marqués",
    "pelicula": "PUNTOS SUSPENSIVOS",
    "director": "David Marqués",
    "url": "https://ghostintheblog.com/2024/09/critica-de-puntos-suspensivos-de-david-marques.html",
    "date": "2024-09-27T19:37:00+02:00",
    "content": "Título Original: PUNTOS SUSPENSIVOS Dirección: David Marqués Guion: David Marqués y Rafael Calatayud Cano Intérpretes: Jose Coronado, Diego Peretti, Cecilia Suárez, Georgina Amorós y Domingo Cruz País: España. 2024 Duración: 89 minutos\n\nCRÍTICA:\nSobre los dos cadáveres con los que se cierra este «Puntos suspensivos» de David Marqués sobrevuelan muchas y buenas referencias. Pertenecen a lo propio del cine y de la literatura más oscura. Van desde «Extraños en un tren» (1951) a «La soga» (1948), ambas de Alfred Hitchcock; o de «La huella» (Joseph L. Mankiewicz, 1972) a «Lazos ardientes» (hermanas Wachowski , 1996). El guion, escrito entre el director, el citado David Marqués, y Rafael Calatayud Cano, alardea de colmillo viejo y de muchas y buenas lecturas. Con guiños a Patricia Highsmith y coartadas que apuntan a Carmen Mola, «Puntos suspensivos» se sostiene a lomos de ese comodín que nunca falla: la máscara.\n\nLa idea es colocar al público en esa zona de zozobra donde nunca pueda sentirse seguro porque no sabe si lo que los personajes hacen se corresponde con lo real o con un juego de mentiras. En medio de ese pantano de incertidumbre, «Puntos suspensivos» habla de la ficción y de lo real, del metalenguaje y de la retórica a través de un thriller de pulsión criminal y con una coartada literaria.\n\nMarqués y sus actores se rozan con la pedantería y se embriagan de artificio. Ese duelo actoral, de palomas que se creen gavilanes –Coronado y Peretti-, se salda con menos argamasa de la necesaria. Sin estar mal sus encarnaciones están huérfanas de matiz y carecen de lo que se necesita. Sin tensión interior ni credibilidad externa, ese recurso de muñeca rusa que pretende burlar al espectador, ese vaivén de saltos cronológicos, con los capítulos desordenados al estilo Tarantino y con cínica moraleja final, hacen que Marqués y su película se atoren en un lugar de baja y pobre intensidad.\n\nEn un momento, entre los muchos duelos dialécticos que sostienen los personajes de Peretti, un profesor de literatura con aspiraciones de premio Nobel, y Coronado, un vividor de inexplicable vocación editorial; se reflexiona sobre la desfallecida calidad de las novelas escritas por el primero. Se nos dice que ese autor de novelas policíacas que se oculta en el anonimato, al que nadie conoce y que firma con seudónimo, se desliza por el camino de la repetición y la previsibilidad, que se pierde en la hipérbole gratuita y el artificio debilitante.\n\nEsos mismos defectos corroen la estructura del argumento de «Puntos suspensivos». En ella se asiste a una incómoda verdad: no basta con introducir los ingredientes que alimentan grandes películas para alumbrar una buena obra. Sin la llama primigenia que insufla sentido a un relato, la adición de lo que en otros textos funciona, aquí solo conforma un prometedor Frankenstein de vida efímera."
}