{
    "title": "PUÑALES POR LA ESPALDA",
    "pelicula": "PUÑALES POR LA ESPALDA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/12/punales-por-la-espalda.html",
    "date": "2019-12-07T15:11:58+01:00",
    "content": "Título Original: KNIVES OUT Dirección y guión: Rian Johnson Intérpretes: Daniel Craig, Ana de Armas, Chris Evans, Jamie Lee Curtis, Toni Collette País: EE.UU. 2019 Duración: 130 minutos\n\nCRÍTICA:\nHace ya casi veinte años, Rian Johnson se abrió paso en el circuito indie como una gran promesa gracias a un filme algo contrahecho y evidentemente resabiado titulado “Brick”. Aquel «ladrillo» nacía del injerto estrafalario entre el universo negro y desesperanzado de Dashiell Hammett con el desenfado juvenil del Richard Doner de “Los Goonies”. O sea, era una humorada consistente en que un grupo de adolescentes se comportaba como un “gang” de delincuentes y policías curtidos, provocando en el público una melancólica extrañeza. Bajo el paraguas de aquella afectación impostada, Rian Johnson fue saludado como un genial innovador cuya promesa ni cumplió ni dejó de cumplir, como confirman títulos como “Looper” (2012) y “Star Wars: Los últimos Jedi” (2017). Bien situado en esa zona de reconocimiento que supone que le confíen una nave tan “cara” como Star Wars, “Puñales por la espalda”, su último trabajo hasta ahora, un notable éxito comercial, parece reivindicar algunas de las estrategias presentes en “Brick”. La principal reside en ese comportamiento a medio camino entre la suficiencia y el arrebato. Aquí, como en su fundacional “Brick”, nunca se despeja del todo la incógnita de si Johnson homenajea a Agatha Christie o se burla de ella. De ello dan noticia chistes retóricos, como la insistencia del detective encarnado por Daniel Craig sobre el agujero de un donut en lejana alusión al “quién lo hizo”, fundamento del hacer de Agatha, cuya clave descansa en descubrir al asesino que es quien menos se piensa. Lo cierto es que, mientras se anuncia la segunda parte, tenemos una primera entrega que palidece frente a los modelos de partida. No ya los basados en las novelas de Agatha Christie, sino los inspirados a partir de lecturas más o menos desenfadadas y en clave de comedia, de sus más célebres piezas. En este caso, con un posicionamiento a favor de los inmigrantes y con más pretensiones de promover sonrisas que momentos de verdadera gracia, “Puñales por la espalda” se queda en zona tibia. Como filme de suspense no se toma en serio, como comedia irónica, sus personajes se ven anclados por los estereotipos. De modo que, otra vez tenemos a Rian Johnson entre dos aguas. Y ahora, como en sus comienzos, la cuestión es que si se sintoniza con el tono, la película parece grande; en caso contrario, una sencilla tontería."
}