{
    "title": "PÁJAROS de Pau Durà",
    "pelicula": "PÁJAROS",
    "director": "Pau Durà",
    "url": "https://ghostintheblog.com/2024/04/pajaros-de-pau-dura-critica-pelicula.html",
    "date": "2024-04-15T09:00:00+02:00",
    "content": "Título Original: PÁJAROS Dirección: Pau Durà Guion: Pau Durà y Ana M. Peiró Intérpretes: Luis Zahera, Javier Gutiérrez, Teresa Saponangelo y Edgar Moreno País: España. 2024 Duración: 100 minutos\n\nCRÍTICA:\nPartir de un duelo actoral entre Luis Zahera y Javier Gutiérrez conlleva asumir la compleja dificultad de afrontar las riendas de esa «extraña» pareja que ambos personifican. No es casualidad que algunos de los mejores títulos y de las más acertadas interpretaciones del cine español de estos años, sepan de ellos y se beneficien de su carisma. Ambos se han fajado con personajes secundarios, esos que dan grandeza y brillo a las películas hondas. Tanto Zahera como Gutiérrez, antes de ser protagonistas, pasaron su juventud en el anónimo pelotón del reparto. Desde la obligación de sostener a las «estrellas», han encarado decenas de experiencias de todo tipo. En consecuencia, saben del valor del gesto. Adquirieron su maestría en el arte de sacar oro a golpe de relámpago en apariciones fugaces. Se hicieron grandes porque fueron y son intensos.\n\nSon pájaros con mucho vuelo. Poseen rostros que deben imponer el talento, el matiz y la convicción por encima de las apariencias. En definitiva, son actores de carácter como se decía en otras épocas. Con y para ellos parece haberse escrito un guion que sabe que, en sus imágenes finales, almacena dinamita dentro. Con la arquitectura de una road movie, a partir de una situación inverosímil ensamblada a golpe de carpintería cinematográfica, Pau Durà se pasa casi noventa minutos conjugando dos verbos irregulares de difícil encaje. De hecho, la hipérbole se impone en ese argumento que descansa sobre el valor de la renuncia. Su conclusión podría haber nacido en el corazón de Tokio, en la época en donde la máxima expresión de amor consistía en no interferir en el cauce natural de lo entendido como correcto. Mientras tanto, el relato de Durà juega con el acercamiento de dos perdedores antagónicos, periféricos. Hijos de una masculinidad en declive. Dos gallos en corral revuelto, estos «Pájaros» se comportan como los últimos herederos del Siglo de Oro español. Cuanto mayor es la riqueza de su prosa, más vulnerable y patética resulta la catadura moral que su viaje está ilustrando. Así, con el pretexto de buscar el avistamiento de unas grullas, símbolo de la prudencia y objeto icónico de muerte para el origami japonés, la película «Pájaros» recoge el testigo del cine de los 50. Texto de reciedumbre y bravura; de soledad y dignidad sin hacienda. Guion de óxido que enrola a Zahera y Gutiérrez, dos pesos pesados, cuyos personajes cohabitan, pero cuyas soledades jamás se juntan del todo."
}