{
    "title": "QUE BAJE DIOS Y LO VEA",
    "pelicula": "QUE BAJE DIOS Y LO VEA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/01/que-baje-dios-y-lo-vea.html",
    "date": "2018-01-14T20:04:06+01:00",
    "content": "Título Original: QUE BAJE DIOS Y LO VEA Dirección y guión: Curro Velázquez Intérpretes: Karra Elejalde, Alain Hernández, J.M. Montilla «El Langui», Macarena García, Fernando Valverd País: Esàña. 2018 Duración: 95 minutos ESTRENO: Enero 2018\n\nCRÍTICA:\nSi españolidad significa lo que este filme representa, vengan mil independencias. Ciertamente no se le puede negar a su debutante director un deseo de halagar la necesidad de risas del público atribulado por tanto disparate social. Se trata de una aspiración razonable e incluso terapéutica. Pero que se acuda al viejo repertorio del castañazo, el picor en la entrepierna, los vivas testiculares y el vino de sacristía rancia, no parece propio del 2018 que ahora comienza. Desde su sinopsis y a través de su tráiler queda claro lo que aquí nos aguarda. Un misionero iconoclasta, con ADN de hacker freakie y modales barriobajeros, es retirado de Africa, donde opera en medio de hambre, miseria y violencia, por piratear los fondos de la banca vaticana. Se le retira a un viejo monasterio que parece una reescritura de Marcelino Pan y Vino a cargo de Ozores con Esteso, Pajares y el mismísimo Alfredo Landa. El viejo monasterio aparece condenado a la reconversión especulativa por la ambición de un obispo cercano a Rouco Varela y por las muchas deudas que arrastra. La solución que lidera el citado padre pirata y un puñado de novicios que no los hubiera aceptado ni el mismísimo Santiago Segura, es formar un equipo de futbol y ganar la Champions Clero en el corazón de San Pedro en Roma. Así que el fútbol y sus desvaríos, esos goles que provocan orgasmos, esas hazañas de épica patética, sirven para que Curro Velázquez recicle la manida historia de una transformación: la de un grupo de desfallecidos sotaneros de azada corta y ora pronobis en una réplica prodigiosa de Ronaldos y Messis. Para ello, Velázquez, autor también del guión, acude a todos los trucos del oficio. Sensiblería y escatología son las dos muletas en las que se apoya. Con ambas se maneja feliz con reparto en donde Karra Elejalde, Alain Hernández, El Langui y Macarena García al frente copian sin pudor ni remordimientos todos aquellos haceres del cine español de los años 50 y 60. Probablemente, Velázquez cree en ello, en lo que hace. Y lo hace a tumba abierta. Pero creer por creer nunca ha sido prueba de calidad alguna."
}