{
    "title": "QUE DIOS NOS PERDONE",
    "pelicula": "QUE DIOS NOS PERDONE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/10/que-dios-nos-perdone.html",
    "date": "2016-10-28T17:54:27+02:00",
    "content": "Título Original: QUE DIOS NOS PERDONE Dirección: Rodrigo Sorogoyen Guión: Isabel Peña, Rodrigo Sorogoyen Intérpretes: Antonio de la Torre, Roberto Álamo, Mónica López, Luis Zahera, Rocío Muñoz-Cobo País: España. 2016 Duración: 125 min. ESTRENO: Octubre 2016\n\nCRÍTICA:\nCada vez que se estrena una incursión en el cine policíaco español, surge la tentación de hacer caja y revisar una verdad a medias. Parece indiscutible que el franquismo no cultivó este género que proyecta luz sobre las cloacas del poder. En apariencia no abundaron títulos porque en aquellos años de sangre y cárcel, los cuerpos policiales se dedicaban a la caza política mientras que la censura no veía con buenos ojos que, en el paraíso de su “excelencia”, pudieran asomarse a las pantallas los monstruos de su cara oculta. Pero aunque no hubo mucho cine policíaco en aquella España negra, sí se dieron casos dignos y es con ellos con los que se alinea este Que Dios nos perdone. Dicho de otro modo, Rodrigo Sorogoyen está más atento a las entrañas del cine español, cine azul oscuro y costumbrista, que a los modelos Made in USA. O, para ser más exactos, Sorogoyen hunde sus raíces en esta realidad, por más que en sus ramas creamos ver estilemas acuñados por el cine norteamericano. Este cineasta de carrera corta pero de eficacia honda, tuvo un feliz debut con Stockholm (2013), un filme de low cost y alta costura que, con apenas dos actores y una noche, construyó una de las más hermosas y paradigmáticas películas de aquel año. Sorogoyen contaba con un as en la manga. Se llamaba Isabel Peña, una guionista de pura sangre, una narradora total que con cuatro pinceladas desnuda personajes y esculpe crónicas históricas. Con ella, y a ella, regresa Sorogoyen. Juntos triunfaron en el pasado Zinemaldia. Allí, Que dios nos perdone subió la temperatura de su calidad. Y como hizo Fernán Gómez cuando estrenó en Donostia El viaje a ninguna parte, dignificó un festival que tanto debe y tanto reclama al cine español. Por cierto, esta película permite despejar una vía importante por la que podría alumbrarse una renovación del género, una puesta al día capaz de recuperar a un público cansado de tantas formas anodinas. A diferencia de incursiones empeñadas en imitar los usos y abusos del cine estadounidense, Sorogoyen sigue el hacer de ciertos cineastas orientales capaces de incrustar identidad cultural propia a un género universal. Dicho de otro modo, lo que Johnnie To supuso para el cine de Hong Kong, Bong Joon-ho para el coreano y Kitano o Miike para el japonés, podría representar el hacer de Sorogoyen en este filme. Peña y Sorogoyen idean su aventura en el Madrid del año 2011. Por si alguien lo ha olvidado, en esa fecha, durante ese verano, los gritos del 15M todavía resonaban. También los cánticos fervorosos por la venida del Papa. Junto a ellos, la corrupción política de unos pocos y el hartazgo de otros muchos. Y de fondo, los corrosivos efectos de la crisis económica. En ese verano, Peña y Sorogoyen conjuran lo real de ese tiempo con la ficción de un asesino en serie que mata ancianas con la misma crueldad y falta de dolor con la que otros vacían la caja de la Seguridad Social. En ese clima, con un reparto actoral tallado en roca, con frases envenenadas de réplica y contrarréplica y en la misma dirección del viaje establecido por La isla mínima, Que dios nos perdone se impone como una página de un nuevo Caso, renacido en la España del rescate bancario y del naufragio social. El filme de Sorogoyen, como el Spike Lee de El verano de Sam, dibuja, con perfiles nítidos y pormenorizados, el rostro de un asesino. Pero en ese rostro no cabe ver solo a un individuo, sino la fotografía coral de un país horrorizado porque presiente que ha cultivado su propia carcoma. Sus imágenes crudas, sus personajes ásperos, su trama, turbia, solo son reflejos de un vacío moral al que ni la fe ni la ideología logran contener."
}