{
    "title": "QUE NADIE DUERMA de Antonio Méndez Esparza",
    "pelicula": "QUE NADIE DUERMA",
    "director": "Antonio Méndez Esparza",
    "url": "https://ghostintheblog.com/2023/11/que-nadie-duerma-de-antonio-mendez-esparza-critica-pelicula.html",
    "date": "2023-11-24T23:00:00+01:00",
    "content": "Título Original: QUE NADIE DUERMA Dirección: Antonio Méndez Esparza Guión: Antonio Méndez Esparza y Clara Roquet. Novela: Juan José Millás Intérpretes: Malena Alterio, Aitana Sánchez-Gijón, José Luis Torrijo, Rodrigo Posión y Manuel de Blas País: España. 2023 Duración: 122 minutos\n\nCRÍTICA:\nTodavía sin saber qué nos aguarda, Antonio Méndez Esparza envenena la banda sonora de su filme con una música estridente, enervante. Apenas se escucha el diálogo de dos mujeres martirizado por una música extradiegética cuya perturbadora presencia nos da la clave. Ese pulso dialéctico entre el apunte costumbrista y el navajazo surreal, ese humor con sordina del autor de la novela con la que se reconstruye su relato, no deja lugar a la vacilación. Juan José Millás, su universo literario, bien sea en formato novela o en mero apunte en la columna de un diario, retuerce como nadie nuestra patética condición. Lo grotesco, ese campo deformado por la imaginación formado para explorar la contradictoria esencia del ciudadano contemporáneo, brilla en su prosa. Prosa que cultiva acechanzas, trampas y enredos para quien ose trasladarla al cine.\n\nLo que en el papel se sostiene, en la pantalla tiembla. Sobre todo si se aleja de la servidumbre a lo real y pretende bucear en lo surreal o en lo absurdo. Le pasó a Félix Viscarret que, en su afán de ser fiel a Millás, vio como su «No mires a los ojos» se diluía por un error de reparto. Méndez Esparza, un cineasta español cuya carrera profesional hasta ahora se había forjado en EE.UU., acierta con su protagonista, una Malena Alterio deslumbrante, pero corre serios peligros con el «interior» por las características pantanosas de la literatura Millás.\n\nConcebida como una comedia disonante, con situaciones imprevisibles y comportamientos que chirrían, al orbe de Millás, el devorador cáncer que amenaza al cine de ficción, el verosímil, nada le importa. Pese a ello, la cuestión se salda favorablemente porque el filme, cuando menos ha salido peculiar, distinto. Aunque la estructura argumental, de vocación kafkiana y con ecos de Spike Jonze, no consiga zafarse de la sospecha de ser una frivolidad tan literaria como hiperbólica. Moleste más o menos esta cuestión del artificio, el relato de una empleada que pierde su trabajo, se hace autónoma y como conductora de taxi «apatrulla» la ciudad, ofrece secuencias bizarras y permite, sobre todo, a Malena Alterio reivindicarse como una actriz de poderosa pegada."
}