{
    "title": "QUE LA FIESTA CONTINÚE de Robert Ghédiguian",
    "pelicula": "QUE LA FIESTA CONTINÚE",
    "director": "Robert Ghédiguian",
    "url": "https://ghostintheblog.com/2024/08/critica-de-que-la-fiesta-continue-de-robert-ghediguian.html",
    "date": "2024-08-03T11:50:00+02:00",
    "content": "Título Original: ET LA FÊTE CONTINUE! Dirección: Robert Guédiguian Guion: Robert Guédiguian y Serge Valletti Intérpretes: Ariane Ascaride, Jean-Pierre Darroussin, Lola Naymark y Robinson Stévenin País: Francia. 2023 Duración: 106 minutos\n\nCRÍTICA:\nDel sudor que desprende «Que la fiesta continúe» se percibe que Robert Guédiguian (Marsella, 1953) respeta a Julio Anguita, coincide con su «programa». Como el incombustible cordobés, a estas alturas de su vida, Guédiguian ha dejado de creer en muchas cosas. Su fe se atrinchera en la importancia de ser coherente y en la necesidad de concretar un ideario donde las tácticas de resistencia y su aplicación política no dependa tanto de los cargos electos como de las propuestas a aplicar.\n\nDesde hace cuatro décadas Guédiguian nos acompaña a través de sus más de 20 largometrajes en los que, película a película, proyecta un pormenorizado informe sobre la izquierda europea y sus confusiones; sobre el desengaño de la sociedad del bienestar y su paradójica mentira. Sus relatos acontecen en su Marsella natal, se impregnan con los problemas de cada momento y en ellos, como en el cine de Ken Loach, se hace posible conformar un informe sobre la paradójica desorientación de la decadencia moral que nos anega.\n\nEn «Que la fiesta continúe», con un reparto encabezado como (casi) siempre por su compañera Ariane Ascaride y por su eterno colaborador Jean-Pierre Darroussin, Guédiguian se abraza literal y figuradamente a la memoria de Homero. Un busto del poeta griego preside la pequeña plaza marsellesa donde la especulación inmobiliaria permitió que se derrumbasen dos edificios provocando muertes y tragedia. Ese hecho preside de principio a fin un nuevo ensayo de ecos biográficos sobre la desunión de la izquierda francesa en una Marsella multiétnica tan desigual como inquieta.\n\nComo un nuevo capítulo de una historia ya contada, Guédiguian habla de solidaridad, de la Armenia siempre por exterminar, de la emigración africana, de la necesidad de vivienda para los desprotegidos, de la defensa en auzolán y de la necesidad de creer en el amor. En esta nueva entrega respira la esencia y las estratagemas del universo de Guédiguian. Con respecto a sus penúltimas intervenciones, el cineasta marsellés opta por agarrarse a la esperanza de los desesperanzados, al placer de comerse unos salmonetes recién pescados o a la pertinencia de ocupar una iglesia presidida por la «última cena», como refugio. Da vueltas y vueltas a la cabeza del autor de la «Ilíada» y reivindica la necesidad de narrar, para reclamar esa sed de sustento simbólico que guarda el humanismo que amaneció en el Mediterráneo y al que Guédiguian filma hoy en su hora crepuscular."
}