{
    "title": "QUEER de Luca Guadagnino",
    "pelicula": "QUEER",
    "director": "Luca Guadagnino",
    "url": "https://ghostintheblog.com/2025/01/queer-de-luca-guadagnino.html",
    "date": "2025-01-10T23:30:56+01:00",
    "content": "Título Original: QUEER Dirección y guion: Luca Guadagnino Guion: Justin Kuritzkes. Novela: William S. Burroughs Intérpretes: Daniel Craig, Drew Starkey, Lesley Manville, Jason Schwartzman y Henry Zaga País: Italia. 2024 Duración: 135 minutos\n\nCRÍTICA:\n«La máquina blanda» fue el título de una de las obras de William S. Burroughs producidas en la plenitud de su vida. Se engendró en el final de los años 50. Luego, a lo largo de 60, tuvo diferentes versiones dando fe de la veleidad de un autor más inestable que incorpóreo. El caso es que a ese tiempo, el de los coloridos 50, pertenece «Queer», un relato habitado también por máquinas blandas como blandos fueron los anhelos de Burroughs. Sin embargo este texto no vio luz pública sino en 1985. Su explicitud sexual, el desparrame de sus delirios y lo perturbador de su contenido, retrasaron lo inevitable. Lo inevitable era el momento que hoy nos ocupa. La asunción de lo que «queer» significa e implica, al menos en los países del «mundo ¿feliz?». Y ésta es una cuestión que a un cineasta como Luca Guadagnino era lógico que le tentara. De hecho, el autor de «Call Me by Your Name» y «Suspiria» , en los años 80, cuando buceaba en la adolescencia desorientada, se sintió atravesado por la obra de Burroughs. Aquella dentellada, hoy casi cuatro décadas después, fructifica en una rareza que debe contemplarse como el choque entre el cineasta italiano, Guadagnino, y el escritor norteamericano, Burroughs. En «Queer» laten dos autorías abrasadas por una misma pulsión (homoerótica).\n\nPor si hubiera alguna duda de que estamos ante un relato híbrido donde convergen dos sensibilidades y dos biografías, el director no ha dudado en ubicar su filme en el México de los 50 que sirvió de exilio del autor de «El almuerzo desnudo». En la tierra de la frontera interminable reconstruida para «Queer» en Cinecitta, Guadagnino incorpora una banda sonora extraída de los 80; la que escuchaba en los años en los que empezó a compartir las fiebres sexuales de Burroughs. El dúo, Trent Reznor y Atticus Ross, conforma la sopa sonora de fondo del filme y sobre el ruido revolotean ecos de todos aquellos directores de cine que, de un modo u otro, se han acercado a este universo.\n\nSe podría describir a un escritor por los nombres de los directores que tratan de llevar su imaginario a la pantalla. En este caso, Burroughs resulta resbaladizo como un reptil y peligroso como un puercoespín. Pero basta recordar que Shinya Tsukamoto, David Cronenberg, Gus Van Sant, Takashi Miike e incluso un primerizo Coppola, se acercaron a su biografía y a su universo para reconocer que aquí pasa algo.\n\nGuadagnino articula su adaptación a través de tres capítulos y un epílogo. Una fragmentación que explicita la chirriante (in)solidez de un filme irregular y errático, alucinante y crepuscular. Hoy que apenas se recuerda la cruzada que Burroughs sostuvo contra Freud y el psicoanálisis, a la vista de la interpretación que Guadagnino hace con su pieza literaria, se intuye por qué cristalizaron aquellos viejos temores en su cabeza atormentada por las drogas, el sexo y la experimentación.\n\nBurroughs, figura vertebral de lo que se denominó el movimiento beat, compañero de Kerouac y Ginsberg, figura emblemática y personaje lleno de recovecos tóxicos, suministraba en sus obras una dosis de lo autobiográfico mezclada con lo imaginado. Fue la suya una fantasía desbordada por los alucinógenos, la pulsión sexual y el decadente y vanidoso hedonismo de los hijos enriquecidos del imperio americano.\n\nEn este sentido, el personaje principal, forjado con los humores y temores del propio Burroughs digerido por el cineasta italiano, encuentra en Daniel Craig una encarnadura impagable. El último 007, da un recital de recursos en una travesía que, en su primera parte, parece inspirada por Ivory, para luego virar hacia Bertolucci y finalmente abrazar a Jodorowsky.\n\nDel rito de la seducción y la lujuria al viaje iniciático para desembocar en la inmersión en la selva y la ayahuasca, lo mejor de «Queer» aparece en su tercer acto. El más visionario, el más surreal. el más loco. Como todos los directores que se empeñan en recrear la selva, la selva termina por devorarlos. Pero ahí reside lo mejor de «Queer», en los delirios que recuerdan a Guadagnino la impresión que le originó cuando por vez primera vio trabajar a Daniel Craig en la película sobre Francis Bacon, «El amor es el demonio» (1998).\n\nComo Bacon, Guadagnino distorsiona los cuerpos, se aproxima a Craig y Craig le da lo mejor de sí mismo. Los referentes son enciclopédicos, como simbólicas son algunas presencias, la de Lisandro Alonso por ejemplo. El filme excesivo, descomunal y deformado que nació ya monstruoso, nos enfrenta a esa máquina blanda, al hombre sin piedad, al ángel caído."
}