{
    "title": "QUIEN A HIERRO MATA",
    "pelicula": "QUIEN A HIERRO MATA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/09/quien-a-hierro-mata.html",
    "date": "2019-09-06T19:29:03+02:00",
    "content": "Título Original: QUIEN A HIERRO MATA Dirección: Paco Plaza Guión: Juan Galiñanes, Jorge Guerricaechevarría Intérpretes: Luis Tosar, Xoán Cejudo, Enric Auquer, Ismael Martínez País: España. 2019 Duración: 107 minutos\n\nCRÍTICA:\nDentro de un tiempo, en realidad espero que en las escuelas de cine de ahora mismo, deberá explicarse que en el cine español del vértice que une el siglo XX con el XXI; más allá del brillo de los Almodóvar, los Amenábar y los Bayona; o sea ese cine de laurel y premio, había otra manera de pensar y utilizar el medio cinematográfico. A lo mejor, dentro de unos años, la siempre saludable revisitación del legado cultural y su permanente reajuste, descubra que de creadores menos aclamados, surgieron discursos sólidos y germinales capaces de sostenerse mejor ante la mordedura del calendario que películas y luminarias de portada de suplemento dominical. En ese caso, surgirá el recuerdo de un grupo de autores menos estrellas, más operarios, pero con evidentes valores: como por ejemplo no tolerarse la grosería de aburrir al público para satisfacer su ego.\n\nNo hay muchos, pero los hay. Urbizu, Yanes, Balagueró,… y Plaza entre otros. Un Paco Plaza que gusta del terror y que ahora asume este thriller aupado por las modas recientes de seriales y plataformas de televisión, tratando de hacerlo con la mayor dignidad posible. Por eso, porque se trata de darle valor, aparece Luis Tosar al frente de un relato de venganza cuya frase de ecos bíblicos determina las expectativas de sorpresa que se puedan albergar a priori.\n\nTosar pertenece a esa casta de histriones capaces de meterse en la piel del monstruo y en la de la víctima y, sin apenas alterar el rostro, transmitir el miedo o convertirse en la causa del mismo. En “Quien a hierro mata” se habla de esa Galicia de narcotraficantes desprovista de épica, pero no de temor. Plaza pertenece a esa clase de cinéfagos que acumulan referencias. En esta Galicia “canibal”, en los rasgos gruesos con los que se caracteriza a un padre ebrio de sangre, incluida la de sus propios hijos, se rastrean estilemas de cierto cine oriental de sangre y caspa. Una épica embarrada y miserable que apunta algunas ideas sugerentes. Como la decrepitud de un asesino internado en un geriátrico y la infamia de un enfermero que no puede eludir la sed de venganza. El guión abusa del retruécano pero los intérpretes y la sobriedad de Plaza hacen estimable un relato que, si proviniera de otro país, levantaría menos suspicacias sobre la verosimilitud de su argumento."
}