{
    "title": "QUINCE AÑOS Y UN DÍA",
    "pelicula": "QUINCE AÑOS Y UN DÍA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2013/06/quince-anos-y-un-dia.html",
    "date": "2013-06-14T13:52:00+02:00",
    "content": "Título Original: QUINCE AÑOS Y UN DÍA Dirección: Gracia Querejeta Guión: Antonio Santos Mercero y Gracia Querejeta Intérpretes: Maribel Verdú, Tito Valverde, Arón Piper, Belén López, Susi Sánchez, Boris Cucalón y Pau Poch Nacionalidad: España. 2013 Duración: 102 minutos ESTRENO: Junio 2013\n\nCRÍTICA:\nCon un título que evoca la fórmula de una sentencia judicial, lo que desarrolla esta película de Gracia Querejeta se circunscribe a un tema muy querido por ella, muy recurrido por su cine y demasiado socorrido en una trayectoria en la que la sombra paterna siempre ha impuesto una rúbrica omnipresente. Dedicada a Elías Querejeta, 15 años y un día ha cobrado un significado especial al coincidir su estreno con la muerte del más decisivo productor del cine español de los últimos 50 años.\n\nPero no es del artífice de algunas de las mejores películas de cineastas como Erice, Gutiérrez Aragón, Armendáriz y León de Aranoa de quien hay que hablar aquí sino de Gracia Querejeta, una de las pocas realizadoras españolas en un panorama que, hace quince años prometía cambiar, pero que ahora, inexplicablemente sigue contando con muy pocas directoras.\n\nEl estilo de Gracia Querejeta, reabsorbido en buena medida del universo de Elías Querejeta, se ha significado por una severa corrección formal y un sentido del melodrama intenso, grave. La familia como referente preside la mayor parte de su cine y dentro de la familia, los adolescentes acaparan su máximo interés. 15 años y un día habla de todo eso. Habla de una madre que a duras penas consigue entenderse con su único hijo. Y el filme se rinde ante un adolescente cuyo comportamiento escolar no lo convierte en un alumno ideal. Un ensimismado protagonista que vive relámpagos de osadía suicida.\n\nGracia Querejeta siempre ha sabido que nada hay más confortable a la hora de hacer cine que contar con actores de calidad. Como Maribel Verdú es garantía de talento y saber hacer, ella carga con la película. Ciertamente Verdú pasa por una inspirada madurez rica en registros y versátil en matices. A su lado, Tito Valverde aporta solvencia. El buen haber de los adultos lo dilapida el mal hacer de unos jóvenes que no están a la altura. Además, acontece que lo que encierran esos jóvenes resulta irrelevante frente a las historias que muerden a los adultos. En lugar de descender a la sima que inmoviliza el personaje de esa madre solitaria interpretada por Maribel Verdú, o en vez de intentar iluminar las múltiples sombras de sus padres separados, Gracia Querejeta, con un guión coescrito por ella misma, prefiere deslizarse por el suspense de una pelea de playa; una trifulca de la que un adolescente ha salido malherido y con la sospechosa de ser un homicida. Como los actores barbilampiños distan mucho de poseer la convicción y los recursos que, por ejemplo, el cine francés cosecha con facilidad, la película da tumbos. En ese compás entre el acierto y el horror, Querejeta, logra componer escenas de poderío visual, metáforas visuales que contribuyen a hacer más evidente la necesidad de una mayor autoridad. Sin nervio en la dirección, 15 años y un día pierde interés progresivamente en un extraño proceso.\n\nConforme se intensifica la tensión del relato, se disuelve el interés por los personajes. Si en Siete mesas de billar francés (2007) un reparto coral conseguía sostener en pie un quiebro rocambolesco sobre el deber y la herencia genética; aquí, nuevamente con la figura de un padre ausente y con las heridas que esa marcha ha dejado en sus descendientes, Gracia Querejeta, ahora producida por Gerardo Herrero, se muestra menos vigilante, menos atenta y, en consecuencia, más condescendiente y desorientada. El resultado, logró el beneplácito de un festival tan desmayado como el de Málaga pero cultivará el olvido de la mayoría de los espectadores que se despedirán del filme sin otra cosa que recordar que el rostro de una Maribel Verdú desaprovechada."
}