{
    "title": "QUÉ INVADIMOS AHORA",
    "pelicula": "QUÉ INVADIMOS AHORA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/05/que-invadimos-ahora.html",
    "date": "2016-05-27T19:25:00+02:00",
    "content": "Han pasado 14 años del estreno de Bowling for Columbine (2002). En este tiempo, Michael Moore no ha modificado ni una sola coma de su libro de estilo. Todo permanece fiel, todo sigue en su sitio. Todo menos su matrimonio y su físico. De su mujer se separó hace dos años, tras 21 de convivencia. De su cuerpo, en él, se hacen patentes el progresivo sobrepeso y los 62 años recién cumplidos. Kilos y años ablandan incluso a los más duros. El tiempo y la vida todo lo corroe pero, en este caso, el núcleo contestatario de Moore, esa rotundidad del activista cien por cien estadounidense, siempre airado, siempre dispuesto para denunciar las contradicciones de la política exterior e interior de su país de origen, no parece haber sufrido desgaste alguno. Moore es tan radicalmente USA como el Marburgo y la Cocacola, tan intrínsecamente yanqui como Disneylandia y Superman. Él lo sabe y lo asume. Y en este documental, que le lleva a recorrer Europa con una bandera de barras y estrellas en la mano, establece un maniqueo duelo entre las bondades europeas y los vicios norteamericanos. Un pulso que parece destinado a (con)mover a sus compatriotas. Es obvio que les impele a imitar sensibilidades y derechos adquiridos en una Europa que, si en la comparación en su filme sale triunfante, en la realidad de este momento vive una profunda crisis en medio de una desconcertante desorientación. Pero de eso no se ocupa Qué invadimos ahora. Esa es una cuestión que necesita algo más que un documental divertido y bienintencionado. El punto de partida del último trabajo de Moore surge a partir de una representación que no disimula su condición de impostura. El autor de Fahrenheit 9/11 recuerda que EE.UU. no gana un conflicto bélico desde la Segunda Guerra Mundial. Corea, Vietnam, Afghanistan, Irak… son peldaños de ese hipotético fracaso militar que nadie duda de que representa un buen negocio económico. Paradójicamente la máquina de guerra estadounidense opera como el cine de Spielberg. Sus grandes hazañas pertenecen al pasado, pero sus fracasos reiterados de los últimos años le hacen cada vez más rico. La cuestión es que Moore se inventa que su documental ha nacido para responder al alto mando militar preocupado por esa sensación de fracaso reiterado. La respuesta en un país que dedica la mayor parte de sus impuestos al capítulo militar, no admite excusas. Moore les aconseja dar unas largas vacaciones a sus soldados y a cambio él se compromete a invadir Europa. Una invasión incruenta pero que recorre rincones de Italia, Francia, Portugal, Alemania, Eslovenia, Finlandia,… En todos los puertos donde recala con su banderola a cuestas encuentra sistemas admirables. Vacaciones para los obreros, permisos de maternidad, educación libre y gratuita, calidad alimenticia en los comedores infantiles, tolerancia con las drogas, sistemas penitenciarios humanizados,… frente a ello, su país, ese que marca el paso al resto del mundo, no sabe conjugar la palabra bienestar y social. Esa es la tesis que despliega un Moore más relajado y divertido que nunca. Verlo en un colegio infantil con su Cocacola en la mano ante la mirada atónita de los niños, como un enorme Jordi Évole decidido a que su país relaje la obsesión por la violencia lo ubica casi donde empezó: contra la fascinación por las armas y el miedo. Claro que todo está hiperbolizado. Claro que Moore no tiene tiempo para asomarse a las fronteras de esa Europa incómoda y temerosa ante los miles de refugiados que llaman a su puerta. Pero ese no es el tema. Moore habla para sus paisanos y a ellos les recuerda que un mundo más solidario es posible. El sueño se rompe al percibir que a esa Europa ideal se la están cargando"
}