{
    "title": "R.M.N. de Christian Mungiu",
    "pelicula": "R.M.N.",
    "director": "Christian Mungiu",
    "url": "https://ghostintheblog.com/2022/12/r-m-n-de-christian-mungiu-critica-de-cine.html",
    "date": "2022-12-30T19:45:00+01:00",
    "content": "Dirección guión: Cristian Mungiu Intérpretes: Marin Grigore, Judith State, Macrina Barladeanu, Orsolya Moldován, Rácz Endre y József Bíró País: Rumanía. 2022 Duración: 125 minutos\n\nEn 1938, Rumania aprobó la constitución que ponía su incierto destino en manos de la autocracia del rey Carlos II. Hoy da escalofríos saber que, de más de cuatro millones de votantes, apenas 5.000 votaron en contra. Percibir tanta homogeneidad en un pueblo que, más que unido, (a)parece cosido a su suicidio colectivo, provoca estupefacción. Tanta unanimidad, la misma que recibían en vida Nicolae y Elena Ceaușescu, desata al miedo. Sin embargo los Ceaușescu se enfrentaron al pelotón de ejecución con más perplejidad que temor. Su asombro era descomunal. ¿Cómo iban a matarlos quienes, pocos meses antes, con todo el Parlamento puesto en pie, les ovacionaban con devoción fraternal?\n\nVolviendo a 1938, en ese mismo año, Isidor Isaac Rabi, un estadounidense de origen polaco, describió y midió la resonancia magnética nuclear. Allí estaba el origen de la técnica que hoy se aplica para descubrir y diagnosticar las enfermedades que pudren el interior de nuestros cuerpos. Y precisamente así, “R.M.N.”, -el acrónimo de Resonancia Magnética Nuclear-, cuyas consonantes son las mismas que hallamos en la palabra Rumania, el país transilvánico donde se generó el mito de Drácula, se titula el último filme de Cristian Mungiu. Se trata tal vez del cineasta rumano más reconocido de una generación de excelentes directores, empeñado en escuchar las resonancias de aquello que nos está intoxicando.\n\nEs probable que la vida en Rumania sea áspera, difícil, de piedad escasa, con un presente difícil y un futuro oscuro. Su situación y su historia, hacen de este país cuyo idioma proviene del romance, un zona caliente, tierra de aluvión. Ocupa un espacio propio en el arrabal de la Europa de los “27 estados soberanos”. Rodeada por los Cárpatos, esta Rumania de hoy viene siendo retratada con precisión por Cristian Mungiu.\n\nPara entrever la naturaleza de la que está hecho Mungiu, parece interesante recorrer su proceso formativo. Antes de dedicarse al cine, el autor de “Cuatro meses, tres semanas y dos días” (2007), fue maestro y periodista. Había estudiado literatura y también recibió formación en el mundo del teatro. Esa mezcla de afán de denuncia, vocación de didactismo, hálito poético y capacidad de representar, se vuelcan en un cine que, el propio Mungiu describe, ha nacido bajo una única intención: “hablar de la naturaleza humana sin imponer mis propias conclusiones”.\n\nAsí, como un espeleólogo en el interior de la cueva, Mungiu muestra más que narra y recrea más que crea, una radiografía de la Rumania profunda. En ella se dan cita desde los supervivientes del viejo régimen y algunos emigrantes que regresan, a otros migrantes que desembarcan allí provenientes de países todavía menos afortunados. La mayoría son de la tribu que les vio nacer y en cuanto tribu, la xenofobia, el miedo al otro y las viejas heridas del roce vecinal, generan un caldo obviamente tóxico.\n\nDurante muchos minutos, “R.M.N.” presenta a sus personajes, describe el paisaje y el paisanaje y enumera los posibles conflictos y los iejos deseos. En esta época virtual donde internet y lo digital todo lo acerca, todo lo pervierte, más que nunca, en un mismo espacio, por alejado que éste esté, conviven todos los tiempos.\n\nY en “R.M.N.” ese todos, avanzan hacia una secuencia vertebral de protagonismo coral. Cerca de un cuarto de hora, sin trampa ni corte, Mungiu hace que todo un pueblo verbalice el conflicto en el que vive, la contradicción que le azota y la incomprensión que le obnubila, con la tristeza de ser parte de todo ello. Son minutos de lucidez de la que harían bien en apre(he)nder directores como Loach, Guédiguian, Bollaín y tantos otros comprometidos con lo social. De todos,\n\nMungiu se vislumbra como el más brillante maestro, el más autorizado para rasgar la pantalla de cine y hacer que se asome la verdad de lo real. Y con ella, la dolorosa percepción surrealista de que la humanidad está en peligro."
}