{
    "title": "RADICAL de Christopher Zalla",
    "pelicula": "RADICAL",
    "director": "Christopher Zalla",
    "url": "https://ghostintheblog.com/2024/04/radical-de-christopher-zalla-critica-pelicula.html",
    "date": "2024-04-01T00:15:31+02:00",
    "content": "Título Original: RADICAL Dirección y guion: Christopher Zalla a partir de un ártículo de Joshua Davis Intérpretes: Eugenio Derbez, Daniel Haddad, Jennifer Trejo, Mia Fernanda Solis y Danilo Guardiola País: México. 2023 Duración: 127 minutos\n\nCRÍTICA:\nPerteneciente al subgénero de cine y aulas escolares, lo que «Radical» plantea se ha contado muchas veces. Es la fábula del buen maestro; la representación de ese «Oh Captain! My captain!» del poema de Whitman al que tanto lustre le sacó Robin Williams en «El club de los poetas muertos» (1989). O sea, el relato del «buen maestro» que llega a tierra hostil donde los educandos esperan el momento de salir al mundo con carnet de perdedores. Ese alumnado, carne de cañón sin crédito para la esperanza, se aferra al improbable milagro de que un educador o educadora siembre en ellos la descarga del conocimiento y con ello, la esperanza de poder escapar de su destino por sus propios medios.\n\nEvito repetir la interminable lista de películas que cuentan estas hazañas académicas en las que el héroe imparte enseñanzas a pesar del sistema, de la pobreza, de la incultura, del poder y de la delincuencia que acecha a «sus niños y niñas» como única salida de supervivencia. Es la infancia sin futuro a la que la educación y el magisterio «ideal» -cada día hay más profesionales de la educación deprimidos, cansados y/o burocratizados- procuran imprimirles una oportunidad que mitigue la desigualdad en la que viven.\n\n«Radical» empezó a crecer a raíz de una crónica periodística publicada en 2012 sobre Paloma Noyola, una joven especialmente dotada para las matemáticas, de origen muy humilde -su padre recogía y vivía de las basuras-, que hoy ha desarrollado una formación universitaria. A partir de la alumna, Christopher Zalla, director y guionista de «Radical», llegó al profesor que resultó determinante para que la adolescente Noyola, y otros muchos de sus compañeros y compañeras, en lugar de abandonar los estudios y abismarse en la miseria que le estaba predestinada, pudieran seguir estudiando.\n\nHasta aquí los hechos. Las emociones, la capacidad enigmática del filme para conmover e interesar con un texto tan convencional como buenista, representa más difícil de desentrañar. Zalla aporta ese plus que convierte lo convencional en extraordinario; lo habitual en singular. Armado con la fe, ayudado por el carisma de sus principales intérpretes y conducido por el espíritu de Frank Capra, Zalla sobrevuela este camino tan hollado como quien descubre el poder del cine por vez primera."
}