{
    "title": "RAMÓN Y RAMÓN de Salvador del Solar",
    "pelicula": "RAMÓN Y RAMÓN",
    "director": "Salvador del Solar",
    "url": "https://ghostintheblog.com/2025/06/critica-de-ramon-y-ramon-de-salvador-del-solar.html",
    "date": "2025-06-30T10:14:55+02:00",
    "content": "Título Original: RAMÓN Y RAMÓN Dirección: Salvador del Solar Guion: Héctor Gálvez y Salvador del Solar. Historia: Miguel Valladares Intérpretes: Emanuel Soriano, Álvaro Cervantes y Darío Yazbek Bernal País: Perú. 2024 Duración: 100 minutos\n\nCRÍTICA:\nNo todas las semanas se estrena un filme peruano y de no mediar El Deseo como productora, probablemente la película de Salvador del Solar, «Ramón y Ramón», se hubiera conformado con asomarse por algún festival. Pero ahí está Agustín Almodóvar, que no se priva de su cameo habitual, para sancionar la calidad e interés de un filme intimista y singular; una pieza de cámara que habla sobre el duelo, sobre la insoportable gravedad de la figura paterna, sobre las minas subterráneas que (todavía) acechan a la homosexualidad y, finalmente, sobre la ayuda de la amistad.\n\nConcebida en el tiempo de la COVID, su influjo se proyecta en las mascarillas que todos sus actores llevan cada vez que hay un plano compartido. También se aprovecha esa sensación de extrañamiento que provocó la pandemia desde el confinamiento al miedo al otro y al rechazo a los demás. Con ese telón de fondo y con el protagonismo casi absoluto de Emanuel Soriano y Álvaro Cervantes, «Ramón y Ramón» transcurre como una aventura por etapas, un «Easy Rider» sin motos por el que un joven peruano homosexual y un turista español en Lima, unen sus destinos en un viaje reconciliador.\n\nBajo esa sensación epifánica, con estampas bellamente construidas y armónicamente fotografiadas, «Ramón y Ramón» despliega el relato de una aceptación, un ritual impredecible que comienza con el encuentro casual de dos jóvenes en un bloque de apartamentos hasta culminar con un viaje iniciático y transformador. En ambos casos, la figura del padre ejerce de detonante. En el primero por ausencia; será su muerte y la recepción de las cenizas de su cuerpo incinerado la que propicie el retorno del hijo al pueblo natal. En el otro, el del forastero accidental, la presencia paterna aparece como llamada para un retorno, la sed de la vuelta a casa.\n\nSalvador del Solar (Lima, 1970) es un profesional peruano de muchos registros y de vida compleja. Abogado, actor, guionista, director de cine y político, llegó a ser ministro de Cultura de Perú, muestra un pulso sobrio, una mirada precisa. Su acercamiento a la homosexualidad, a la amistad, al presente y a las tradiciones, al recuerdo y a su asunción, conforman un filme inclasificable y emocional; una película llena de altibajos y con imágenes impactantes que alcanzan en la escena del duelo, ese momento especial, esa despedida imborrable que da sentido a su película."
}