{
    "title": "READY PLAYER ONE",
    "pelicula": "READY PLAYER ONE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/04/ready-player-one.html",
    "date": "2018-04-06T10:28:59+02:00",
    "content": "Título Original: READY PLAYER ONE Dirección: Steven Spielberg Guión: Ernest Cline, Zak Penn (Novela: Ernest Cline) ntérpretes: Tye Sheridan, Olivia Cooke, Ben Mendelsohn, Mark Rylance, Simon Pegg, T.J. Miller País: EE.UU. 2018 Duración: 140 minutos ESTRENO: Abril 2018\n\nCRÍTICA:\nHablar del comienzo de los años 70, conlleva convocar el olor a podrido de Vietnam, evocar el tiempo del terrorismo internacional y la crisis del petróleo y, por supuesto, enfrentarse al final de un tiempo que tuvo su epitafio en mayo del 68. Casi ese mismo tiempo, cincuenta años, ha pasado desde que comenzara la era Spielberg. Contratado por la Universal al final de los 60, poco después, aquel realizador de gorra y acné de origen asquenazi logró que su telefilme titulado Duel, le convirtiera en el portavoz del nuevo cine comercial de EE.UU. Ahora, con 71 años cumplidos y desde una posición privilegiada, a Steven Spielberg le protege la más poderosa maquinaria de producción del cine actual. De hecho, en poco tiempo, con apenas unos meses de diferencia, Spielberg ha presentado dos películas. The Post respondía a su faceta más pretenciosa, la que trata de revisar la historia reciente de su país con aires de crónica periodística y ensayo sociológico. Ready Player One por el contrario, se debe a la cara más ligera, a la del niño grande que se atrinchera en sus fantasías. Construida a partir de un texto desbordante y vitalista, una especie de biblia pop de los 80, Ready Player One sube a bordo de su relato un desbordante recorrido por algunos de los más referenciados hitos de la cultura juvenil de hace tres décadas. Como acontece con buena parte de su cine, el exceso de retórica desgasta a los personajes; las referencias eclipsan al relato y el resultado atrapa sin seducir, entretiene sin rozar. Como le está ocurriendo al Spielberg del siglo XXI, el productor desnuda al director. Hay más fascinación en la recreación de los escenarios de El resplandor que en el relato de amor que sostiene la aventura iniciática de sus dos principales protagonistas. Su elucubración sobre la realidad virtual y el mundo de los juegos, esa vuelta de tuerca al Avatar de Cameron y esa deconstrucción de El club de los cinco de Hughes, evidencian qué gran director hubiera sido Spielberg si su talento de realizador fuera la mitad de brillante que su capacidad de productor y su olfato para apreciar el talento ajeno."
}