{
    "title": "REALITY de Tina Satter",
    "pelicula": "REALITY",
    "director": "Tina Satter",
    "url": "https://ghostintheblog.com/2023/09/reality-de-tina-satter-critica-pelicula.html",
    "date": "2023-09-22T19:30:00+02:00",
    "content": "Título Original: REALITY Dirección: Tina Satter Guion: James Paul Dallas, Tina Satter Intérpretes:Sydney Sweeney, Josh Hamilton, Marchánt Davis, Benny Elledge País: EE.UU. 2023 Duración: 83 minutos\n\nCRÍTICA:\nTodo se reduce a un interrogatorio. De hecho, lo que llamamos guión literario no es sino la transcripción, con las tachaduras pertinentes que protegen «el secreto de estado», del interrogatorio real que sufrió Reality Winner el 3 de junio de 2017 por un grupo de agentes del FBI. Sin apenas dramaturgia cinematográfica, y con una interpretación memorable de un elenco reducido en el que brilla Sydney Sweeney, la directora y coguionista Tina Satter da un recital de hacer cine con recursos mínimos. Reality Winner (Sydney Sweeney) era una joven traductora cuyo conocimiento del farsi y del pastún le puso en contacto con la llamada National Security Agency (NSA), bajo cuyo servicio tuvo acceso a un material «secreto» sobre la implicación rusa en las elecciones de 2016, las que ganó Donald Trump.\n\nSin entrar en matices ni abundar en información relativa al contexto personal de Winner, el filme permanece fiel al orden cronológico en el que se sucedieron las acciones en el domicilio particular de la sospechosa. Mientras progresivamente se van acercando más y más agentes del FBI, con parsimonia, en un juego entre una araña indefensa y varias arañas acosadoras, se suceden los procedimientos retóricos destinados a derribar la defensa de una aparente víctima a la que le confiere una singular fragilidad la citada Sweeney.\n\nEn ese proceso dialéctico, Satter se conduce con una distancia gélida sobre el tema expuesto. Se diría que observa desde la barrera, sin implicarse, un interrogatorio destinado a sacar en claro un hecho que, visto en sí mismo, se diría apenas anecdótico pero que en su exhaustivo conocimiento de ese gran hermano llamado FBI, pone de relieve la indefensión de los ciudadanos. Al no matizar, ni justificar ese combate desigual, el filme carga con veneno letal una realidad escalofriante: la escasa libertad de cualquier persona para sacar a la luz la verdad si ésta ha sido protegida y, por lo tanto, secuestrada por la todopoderosa maquinaria del Estado. Un dilema moral que atenta al ADN de un sistema fundado sobre la acción del individuo, el valor del héroe o el sacrificio de quien se lo juega todo por el bien común. Y al hacerlo así, se comprende desde el escalofrío, que los pioneros de la América de las libertades hoy solo tendrían sitio en el fondo de algún oscuro calabozo."
}