{
    "title": "RECIÉN NACIDAS de Jean-Pierre  y Luc Dardenne",
    "pelicula": "RECIÉN NACIDAS",
    "director": "Jean-Pierre  y Luc Dardenne",
    "url": "https://ghostintheblog.com/2025/11/critica-de-recien-nacidas-de-jean-pierre-y-luc-dardenne.html",
    "date": "2025-11-08T21:29:49+01:00",
    "content": "Título Original: JEUNES MÈRES Dirección y guion: Jean-Pierre Dardenne y Luc Dardenne Intérpretes: Elsa Houben, Babette Verbeek, Janaina Halloy, Lucie Laruelle y Samia Hilmi País: Bélgica. 2025 Duración: 104 minutos\n\nCRÍTICA:\nNo hay sorpresas. Con los Dardenne se sabe de antemano que el rigor, la solidez y el compromiso humanista con los derechos humanos están garantizados. «Recién nacidas» o si se acude al título original, «Jóvenes madres», crece como un puzzle de cuatro retratos y un lugar común. Las cuatro figuras centrales son jóvenes que, sin dejar de ser niñas, ya son madres; sin haber despertado a la vida ya han entregado a la luz unos hijos de futuro tan incierto como oscuro. El espacio convergente, donde se cruzan sus vidas, es un centro de acogida y atención de jóvenes madres, una estación de paso. Allí, asesoradas por las profesionales de los servicios sociales, las niñas-madre deberán decidir si asumen el compromiso de criar a sus bebés o si los entregan en adopción y los dejan a cargo de otros.\n\nComo un tapiz luminoso, los hermanos Dardenne suministran con astucia y sensibilidad la información sobre cada protagonista. Poco a poco las piezas se completan. Paso a paso, los perfiles y la problemática de cada una, sirven para conformar un muestrario de situaciones afines y de respuestas diferentes. Todas se ven atravesadas por la vulnerabilidad de ser mujeres jóvenes de situación económica precaria y de biografías de orfandad y maltrato. Comparten el mismo diagnóstico: una extrema fragilidad.\n\n«Recién nacidas» se reconoce como un relato cien por cien «dardenniano». Maestros de exponer las contradicciones de una sociedad consumista llena de desheredados; los jóvenes, los emigrantes y las mujeres aparecen en todos sus documentos.\n\nEstos hermanos belgas se iniciaron en el cine de no ficción, en el reportaje televisivo y el documental. Allí aprendieron a mancharse con la vida del otro. Como Loach, del testimonio de lo real pasaron a la recreación ficcionada sin cambiar de prosa, sin usar artificios. Y desde su debut en el cine de ficción con «La promesa» (1996), llevan tres décadas sin mudar de gesto. En este caso, «Recién nacidas» se asoma a una cuestión compleja recreada desde la percepción de lo cotidiano. Como en la película de Pilar Palomero, «La maternal» (2022), los Dardenne abundan en una temática espinosa y lo hacen con un reparto que rezuma verosimilitud. Son cuatro historias tristes que ellos barnizan con óleo de esperanza y respiro; con complicidad y compasión. La de unos narradores que se muestran afectados con lo que cuentan en el sentido de tener afinidad y de adherirse con las heridas que sangran en sus relatos."
}