{
    "title": "RED ARMY",
    "pelicula": "RED ARMY",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2015/03/red-army.html",
    "date": "2015-03-05T18:55:25+01:00",
    "content": "Título Original: RED ARMY Dirección y guión: Gabe Polsky Intérpretes: Documental Música: Christophe Beck, Leo Birenberg Fotografía: Peter Zeitlinger, Svetlana Cvetko Nacionalidad: Rusia. 2014 Duración: 85 minutos ESTRENO: Febrero 2015\n\nCRÍTICA:\nLos hilos, al menos los de su espina dorsal, que mueven este documental inteligente y metafórico, mucho saben y mucho deben a Werner Herzog. Como es bien sabido, Herzog representa la paradoja del binomio entre el cine de ficción y el de no ficción. Se trata de una división original porque su enfrentamiento se data ya en el mismo nacimiento del cinematógrafo. Ya lo saben. Los Lumière crearon el cine documental; Méliès., se abrochó al fantástico. Y desde entonces, especialmente a partir de que EE.UU. implantara el cine de géneros, el cine de ficción reina en las carteleras de todo el mundo. Con Herzog, cofundador del Nuevo Cine Alemán, esa frontera se quebró. Cuando Herzog hace cine de ficción, sus rodajes se convierten en un proceso más relevante que su argumento. Cuando Herzog se adentra en el documental, sus testimonios desafían la verdad de lo real para penetrar en lo imposible fantástico. Red Army cuenta la historia del equipo de jockey sobre patines de la URSS. La historia de un fenómeno deportivo que se vivió como un símbolo político y cuyo protagonistas germinaron una de las más asombrosas historias de amistad y sufrimiento. Red Army, magistralmente conducida por Gabe Polsky, edificada con el talento de los mejores orfebres, libada con el rito natural de las abejas más asombrosas del mundo, deriva en un seductor relato lleno de personajes fascinantes, rebosante de multitud de tesoros ocultos. Aunque parece que se nos quiere contar la historia de un equipo campeón, se nos arroja la epopeya de un proceso/desastre político. Con la figura del capitán del equipo como símbolo y referencia, Red Army combina la recreación histórica con la disección política. Evita y consigue a toda costa regatear el mayor cáncer que acecha al género documental, esa sensación de erudición sin ritmo. Aquí el ritmo viene servido por una banda sonora esplendida, y la belleza y la emoción brotan en cada testimonio."
}