{
    "title": "RED ROCKET",
    "pelicula": "RED ROCKET",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/05/red-rocket.html",
    "date": "2022-05-24T13:10:18+02:00",
    "content": "Título Original: RED ROCKET Dirección: Sean Baker Guion: Sean Baker y Chris Bergoch Intérpretes: Simon Rex, Bree Elrod, Brenda Deiss, Suzanna Son, Vickie Pearce, Ethan Darbone y Judy Hill País: EE.UU. 2021 Duración: 130 minutos\n\nCRÍTICA:\nHerido y magullado, Mickey, el protagonista de “Red Rocket” empieza este relato con un gesto que evoca el retorno del hijo pródigo. En él, se percibe la decadencia del marido ¿arrepentido? Vuelve a casa tras conocer la amargura de la derrota y el ocaso. Ha sido, sigue siendo, un actor porno de cierto predicamento gracias a sus atributos en un oficio donde lo evidente se impone a lo sugerido. Pero las cosas no son como eran, y Mickey necesita tiempo para lamer sus heridas y rehacer su calendario. Quien cuenta su historia se llama Sean Baker, un cineasta de nervio y vitriolo que hace cinco años nos regaló un filme impactante: “The Florida Project”. Cineasta heterodoxo, totalmente alejado de los modos de producción convencional, Sean Baker, película a película, esculpe un desolador paisaje sobre el descalabro del sueño americano. En el cine de Baker se reconocen vestigios del hacer de la literatura yanqui de la primera mitad del siglo XX, la que recorre las dos guerras mundiales y se desvaneció con los bombardeos de Vietnam. Con “furia y ruido”, Baker filma la basura blanca y el desmoronamiento de un sistema que consume enfermizamente y que ha agotado todas sus oportunidades de empatizar con el vecino. “Red Rocket” no admite clasificación ni (re)conoce límite de género ni tonos. Su crónica de un pícaro, estrella del porno, que mal convive con la suegra y su mujer y que trapichea con la “hierba” que le suministra un clan familiar de mafiosos afroamericanos, deja al público en tierra de nadie. Baker juega a la ruleta rusa con lo políticamente incorrecto. Su protagonista, a quien parece compadecer, no duda en tener relaciones con una joven que no ha cumplido los 18 años y no le tiembla el pulso a la hora de verbalizar y escenificar algunas cuestiones de entrepierna tórrida y cerebro deshidratado. Menos rotunda que “The Florida Project”, eso no significa que su relato carezca de sentido y oportunidad. Difícil de hermanar con nada ni nadie, lo más cercano a Baker, quizá sea Paul Thomas Anderson. La cuestión es que, independientemente del entusiasmo que su historia provoque, nada mitiga el escalofrío que provoca su retrato sobre la miseria del país dueño del mundo, esclavo de su avidez."
}