{
    "title": "REDENCIÓN (TYRANNOSAUR)",
    "pelicula": "REDENCIÓN (TYRANNOSAUR)",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2012/04/redencion-tyrannosaur.html",
    "date": "2012-04-02T00:41:00+02:00",
    "content": "Título Original: TYRANNOSAUR Dirección y guión: Paddy Considine Intérpretes: Peter Mullan, Olivia Colman y Eddie Marsan Música: Chris Baldwin y Dan Baker. Fotografía: Erik Wilson Nacionalidad: Reino Unido. 2011 Duración: 94 minutos ESTRENO: Marzo 2012\n\nCRÍTICA:\nPeter Mullan, un histrión de pura sangre que de vez en cuando ejerce de director, ha hecho de la hipérbole su condición natural. Rocoso, áspero y sin embargo atravesado por un apenas perceptible gesto de vulnerabilidad, Mullan ha crecido como uno de esos intérpretes capaces de sostener con su sola presencia cualquier texto; hábil para iluminar con su gesto cualquier contexto. Paddy Considine también es actor y también es extremo, excesivo, terminal. Cabría decir que entre Considine y Mullan se establece parecida filiación a la que Kenneth Branagh mantiene con Derek Jacobi. Una vinculación que comprende la admiración por el hermano mayor pero también una suerte de enlace, de reflejo. Un encadenamiento a un ADN que se sabe singular. Con esa férrea entente entre Mullan actor y Considine director, este Tiranosaurio, título original de Redención, arranca con furia jurásica para desembocar en un acto redentor. El esqueleto que sostiene su guión, se llama romance. Un love story imposible entre un hombre desgarrado, violento, rabioso y una decidida creyente empeñada en ayudar a los demás. Son como el aceite y el agua, imposible de mezclar. Y a lo que Considine se dedica es a disertar sobre las semejanzas entre opuestos. El filme de Considine se alza sobre dos caminos convergentes. Una encrucijada a la que se llega a través de dos dolorosos via crucis. Uno empieza en las sombras y el sufrimiento; el otro se fortifica en la piedad y se dedica a acoger a los desamparados. Después de una secuencia de apertura demoledora en la que la brutalidad y la autodestrucción del personaje de Mullan alcanzan un grado extremo, pronto se percibe que lo que Considine se propone es atar los cabos para demostrar que las apariencias engañan y que, en todo caso, lo que confiere humanidad a los personajes, reside en su capacidad de perdón y en su voluntad de reemprender la partida. Atenazado por un oscuro sentimiento de perversión, el telón de fondo que Considine edifica se antoja barroco e implacable: apenas se respira normalidad en un universo atravesado por la miseria, la ignominia y la crueldad. Demasiada presión que sólo se hace respirable por la calidad de Mullan y la réplica de Olivia Colman."
}