{
    "title": "REGRESO A CASA",
    "pelicula": "REGRESO A CASA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/08/regreso-a-casa.html",
    "date": "2016-08-05T10:16:02+02:00",
    "content": "El año que viene se cumplirán 30 años del estreno de Sorgo rojo. Hasta entonces, 1987, apenas se había tenido noticias del cine chino. Con Sorgo rojo el mundo descubrió a un cineasta sensible y singular llamado Zhang Yimou y a una actriz excepcional, Gong Li. Con Regreso a casa, filme preñado de coincidencias y doble sentido, asistimos a un exaltado reencuentro en el presente que se toma cumplida cuenta de los sufrimientos del pasado. Yimou y Li se alían en un relato melodramático y vibrante; un fresco histórico sobre la China del tercer tercio del siglo XX, la que arranca con la revolución cultural de Mao y periclita en el amanecer del neocapitalismo pseudocomunista. No es cuestión de recorrer pormenorizadamente la notable filmografía de Yimou pero sí cabe recordar que en él se proyectan, con rigurosa intensidad, las paradojas y enigmas de la tortuosa y torturada burocracia china. Yimou ha pasado por todos los estadios posibles. Ha sabido de la censura y el ostracismo, pero también fue escogido para llevar el peso de la ceremonia de los juegos olímpicos chinos y considerado como grande entre los grandes. Su autobiografía podría iluminar un denso grabado sobre las contradicciones de un sistema delirante en el que el destino se mueve a golpe de tramas y caprichos. Hace años, con motivo de su presidencia en el jurado del festival de San Sebastián, cuando Vivir había sido objeto de la reprobación del gobierno chino y cuando uno tras otro, los guiones que Yimou levantaba eran tumbados por orden del palacio, le pregunté si, como otros compañeros de generación, como Chen Kaige, no hubiera sido mejor para él coger el camino del destierro. Yimou contestó que era un contador de historias, que hablaba de aquello que conocía, de aquello que había vivido y que, en otro país, con otra lengua, apenas sabría qué relatar ni para quién lo estaba haciendo. Es decir, Yimou, como sus personajes, no estaba dispuesto a moverse de su sitio. Aquella respuesta de hace 19 años sirve ahora para ilustrar la naturaleza de una película que bucea sin oxígeno ni precaución en un relato altamente sentimental. No hay aquí noticias del cinismo contemporáneo. Yimou utiliza sus memorias, más exactamente, la sombra, las cicatrices y el polvo que ellas dejaron en su recuerdo, para dar vida a un relato de condena y castigo, de traición y soledad, de amnesia y mortificación. Un gran melodrama que puede parecer excesivo porque es excesivo. Yimou lo sabe y también Gong Li, la ex compañera sentimental de Yimou a quien, tres décadas después, le regala una interpretación memorable. Cuando, con el final asomando en el plano, asistimos a la visión de una Gong Li gastada por la ancianidad sosteniendo imperturbable un cartel con el nombre de su hombre, se impone el escalofrío de asumir que la condición humana es capaz de albergar héroes y monstruos, esos que Yimou dibuja con certera y piadosa precisión. En este epitafio resuena una música imperecedera. Fotógrafo antes que cineasta, Yimou hace coreografía de lo cotidiano y encuentra en la música su principal aliado. Su cine sabe del poema épico y del thriller, de la comedia y del drama histórico; y en Regreso a casa hay algo de cada uno. Pero sobre todo, aquí se grita la esencia de Yimou, el cineasta más chapliniano de todos cuanto existen. No el del Charlot de la mueca, el gag y la risa, sino el del Chaplin crepuscular y melancólico, el del amargo empeño de conservar vivo lo que el tiempo ya ha arrebatado. Por ejemplo, la dignidad de (sos)tener lealtad y amor en tiempos de ignominia y humillación."
}