{
    "title": "REGRESO A CÓRCEGA de Catherine Corsini",
    "pelicula": "REGRESO A CÓRCEGA",
    "director": "Catherine Corsini",
    "url": "https://ghostintheblog.com/2024/08/critica-de-regreso-a-corcega-de-catherine-corsini.html",
    "date": "2024-08-03T11:47:00+02:00",
    "content": "Título Original: LE RETOUR Dirección: Catherine Corsini Guion: Catherine Corsini y Naïla Guiguet Intérpretes: Aïssatou Diallo Sagna, Suzy Bemba, Esther Gohourou y Lomane De Dietrich País: Francia. 2023 Duración: 106 minutos\n\nCRÍTICA:\nLo mejor de «Regreso a Córcega» se encuentra en su núcleo central, en esa zona compleja donde el enredo se hace lío y los personajes ya han mostrado la (errática) estrategia de sus movimientos. Con aires de cuento de verano y barniz de comedia a la francesa, este filme no puede evitar derramar sangre y veneno. En ese «nudo» argumental donde todo puede ser posible y el folletín alcanza su máximo nivel de recarga, encuentra el filme de Catherine Corsini sus mejores logros.\n\nBuena parte de su magnetismo descansa en el hacer de Aïssatou Diallo Sagna, Esther Gohourou y Suzy Bemba, las tres actrices que representan a la madre y las hijas adolescentes de un relato sobre el despertar sexual, la desorientación identitaria y la complicada relación de una progenitora todavía joven y viuda y sus dos hijas, a las que les ha negado detalles sobre su origen. Su interpretación, especialmente la de las dos «teenagers» cuya escenificación de una noche de locura, sexo, excesos y drogas rezuma una inconcebible dosis de verosimilitud, guarda los mejores atributos de «Regreso a Córcega». Así, Esther Gohourou y Suzy Bemba, como la mayor parte del joven reparto de «amistades» que les rodea, viven no recrean, unos personajes «agitados» que devienen en iconos de eso que se calificaría como el tiempo de hoy. Como sugiere el título, la idea del regreso domina un filme de roces tóxicos y cremas hidratantes. Con ellos se escenifica el pago del peaje impuesto a todo retorno, esa deuda que exige atar esperanza al dolor de la madurez, asumir el ayer y encarar el mañana.\n\nCorsini nos recuerda que hay comedias y proverbios más allá de Eric Rohmer. Nacida en Dreux – Eure y Loir, en 1956, convertida en una realizadora de fondo, con incursiones referenciales en el cine lésbico y títulos como “Un amor de verano”, (2015), “Un amor imposible” (2018) y «La fractura» (2022), se propone aquí jugar una partida a varias bandas. Explora en el ahondamiento en la compleja relación de una madre con sus hijas en unas vacaciones de verano en un contexto social transversal en el que emergerá el conflicto. Hay diferencias de clase, de género, de edad, de ideología… un polvorín que conforme avanza la historia amenaza más y más con estallar. Esa ambiciosa radiografía sobre la «diferencia» cartografía a una parte de esa sociedad francesa hecha al mestizaje y a los contrastes. La tolerancia como credo convive con el racismo como exabrupto en un baile feroz que devora a golpe de drogas y nihilismo a sus jóvenes herederas para quienes les nace un futuro que asusta."
}