{
    "title": "REHENES",
    "pelicula": "REHENES",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/09/6885.html",
    "date": "2017-09-17T22:11:11+02:00",
    "content": "Título Original: MZEVIEBI Dirección: Rezo Gigineishvili Guión: Lasha Bugadze, Rezo Gigineishvili Intérpretes: Merab Ninidze, Darejan Kharshiladze, Avto Makharadze, Tina Dalakishvili País: Georgia. 2017 Duración: 103 minutos ESTRENO: septiembre 2017\n\nCRÍTICA:\nDel tristemente célebre muro de Berlín quedan unos pocos metros de piedra repletos de chicles pegados. Ningún artista contemporáneo hubiera imaginado una mejor acción pop a la estupidez del observador lejano. Cada vez que lo veo, reaparecen los días de niebla y sangre donde sonaban disparos porque alguien intentaba cruzarlo sin papeles ni permisos. Ese monumento a la estulticia de la condición humana mueve el contenido de este filme que podría haber sido una espléndida película sobre la sinrazón de la falta de libertades pero que, por falta de convicción, se queda en una ilustración algo torpe sobre un episodio lamentable. Sin desvelar lo que no debe ser contado, el filme gira en torno a un grupo de jóvenes georgianos que en los años del deshielo, cuando la URSS se resquebrajaba, planificaron un arriesgado plan de huida para aterrizar en Estambul. Hasta aquí su plan. Lo que Renzo Gigineishvili desarrolla sigue un manual de instrucciones propio del cine que se practicaba no en el tiempo en el que transcurre la acción, 1983, sino en el que se hacía para la televisión. Eso se reduce a una presentación de los personajes, a algunas buenas pinceladas de contexto como la influencia de la iglesia como oposición al aparato oficial del poder, y a poco más. Gigineishvili lo mira pero no se adentra en el pantano. Al no hacerlo, lo más notable de Rehenes hay que rastrearlo en los pequeños detalles. Ahí la fotografía y la dirección artística cumplen con creces. Los problemas aparecen con los perfiles de los personajes, inspirados en hechos reales pero esbozados con una sobredosis de artificio. Tanta impostura va deshaciendo las buenas expectativas que la historia lleva dentro. En los últimos tiempos cineastas como Oliver Assayas o Steven Spielberg han hablado del pasado cercano. Gigineishvili carece de la profundidad del francés y poco tiene de la brillantez del autor de E.T. Y quizá porque pretende ambas cosas, solo consigue hacer este mediocre filme, eso sí tan bien intencionado como decididamente discreto, simple y atropellado"
}