{
    "title": "RELIC",
    "pelicula": "RELIC",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/03/relic.html",
    "date": "2021-03-29T17:35:44+02:00",
    "content": "Título Original: RELIC Dirección: Natalie Erika James Guion: Natalie Erika James y Christian White Intérpretes: Emily Mortimer, Robyn Nevin y Bella Heathcote País: Australia. 2020 Duración: 89 minutos\n\nCRÍTICA:\nAunque algunas personas huyen del cine fantástico y consideran el terror como un territorio solo visitable por raros, cinéfagos y freakies, le es dado al cine que transita por esa senda adentrarse allí donde solo pueden hacerlo las obras que no temen perderse. Eso lo sabían muy bien los surrealistas, el propio Luis Buñuel se hizo cineasta al lado de Jean Epstein junto al que asistió en el rodaje de “El hundimiento de la casa Usher” (1928). En “Relic”, su directora y coguionista, Natalie Erika James, también se sumerge en el interior de una casa para descubrir el ocaso de la razón y la fiebre del remordimiento a través de un cuento que fabula con lo fantasmal para palpar lo innominable.\n\nLo innominable en este caso hace referencia a la incapacidad de la civilización contemporánea para gestionar la descomposición de nuestros mayores en cuerpos que ven prolongar la vida hasta lo inimaginable al tiempo que su cerebro se diluye en el vacío. Dicho de otro modo, aunque el aspecto de “Relic” parece asumir los protocolos de una horror-movie, aunque finalmente la sombra del Poe de la casa Usher reclame su influjo y el cine de terror japonés le preste sus recursos, esta película nos habla de lo mismo que nos habla “El padre”. Aquí la figura central son tres mujeres: abuela, madre y nieta unidas por ese punto de zozobra en el que la primera da inconfundibles síntomas de delirio y locura.\n\nErika James, una realizadora australiano-japonesa, evidencia con su primer largometraje una personalidad tan poderosa como bien armada. Con ella teje un relato que arranca como una extraña vuelta de tuerca al viejo cuento de Caperucita. De hecho, el filme comienza con la búsqueda de la abuela, su protagonista viste un impermeable azul con capucha y el lobo imaginario posee los temibles colmillos del Alzheimer.\n\nErika-James podía haberse limitado a reformular el texto de Charles Perrault pero no duda en esculpir el modelado de sus criaturas con sombras de angustia y temores de incertidumbre contemporánea. El crudo realismo de la llamada del asilo se mancha de fantasía con la venganza de una casa y con la podredumbre de un cuerpo. Ambos son metáfora y metonimia del final de un tiempo que “Relic” dibuja sin parecerse a nadie, con calma y escalofrío."
}