{
    "title": "REMEMBER",
    "pelicula": "REMEMBER",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/03/remember.html",
    "date": "2016-03-04T11:05:40+01:00",
    "content": "Título Original: REMEMBER Dirección: Atom Egoyan Guión: Benjamin August Intérpretes: Christopher Plummer, Dean Norris, Martin Landau, Henry Czerny, Bruno Ganz, Peter DaCunha y Jürgen Prochnow País: Canadá. 2015 Duración: 95 min. ESTRENO: Marzo 2016\n\nCRÍTICA:\nHubo un tiempo en el que el cine de Atom Egoyan era sinónimo de estremecimiento. En aquellos años, final de los 80 y buena parte de los 90, este canadiense de origen armenio, revelaba radiografías terribles de la sociedad de nuestro tiempo. Mostraba heridas de luz en cuyo núcleo duro depositaba la semilla de un cuento tradicional. Por ejemplo, el flautista de Hamelin alentaba la temible fábula sobre el dolor y el remordimiento que articulaba El dulce porvenir (1997) y Caperucita Roja se convertía en una joven embarazada abandonada por un novio soldado en ejército hostil en El viaje de Felicia (1999). Entonces, Atom Egoyan rivalizaba con Cronenberg en sordidez y (con)formaba junto a Guy Maddin la percepción de que, en la tranquila Canadá, crece una raza especial de narradores oscuros dispuestos a adentrarse en los pantanosos espacios de la perversión. Sin embargo, Egoyan, que evidencia alto oficio y una personalidad sólida, empezó a desmoronarse cuando se enfrentó a la historia de su origen armenio. Ararat (2000). Aquel filme con tres niveles, con tres naturalezas distintas, la del recuerdo, la representación ficcionada y el presente, sufrió un serio revés dando síntomas de una imprecisión anómala. Lejos de recomponer el tono y refugiarse en las señas de sus propuestas originarias, sin perder su querencia por un cine nada acomodado, las nuevas entregas titubearon más de la cuenta. Obras como Where the Truth Lies (2005); Adoration (2008); Chloe (2009) y Cautivos (2014) se movieron, con diferente calidad, en ese nivel de lo que se entiende por obras fallidas. Algo diferente a malas. Remember vuelve a apuntar a ese corazón de las tinieblas donde anida la malignidad humana. Una enigmática zona cero de sombras y pulsiones letales que a Egoyan siempre le atraen y siempre cuestiona. Remember comienza como un relato crepuscular sobre la desmemoria y la ancianidad para transformarse en una detectivesca road movie de suspense y caras ocultas. En su desenlace hay un quiebro sorprendente que hace tambalearse todo el edificio de lo que roza el folletín, pero se sabe narrado con talento. Para comenzar, Egoyan se apoya en un reparto de veteranos ilustres donde regala a Christopher Plummer uno de esos papeles con los que los actores veteranos sueñan toda su vida. Plummer le devuelve un creíble trabajo, una interpretación matizada, contenida, pura orfebrería de gesto y mirada. En el cine de Egoyan, la mancha de la culpabilidad, el insoportable peso de la responsabilidad culpable y/o acusada, entonan la música de fondo. Así lo que comienza con un rostro apacible y da lugar a un despertar roto por la muerte de la persona amada, pronto deviene en otra cosa. Ese escenario, una suerte de geriátrico terminal donde se hacinan los restos de quienes en otro tiempo tuvieron vida, da lugar a una última gesta, la de una venganza teledirigida. El problema reside en que Egoyan carga con el guión de Benjamin August como quien tiene la certeza de que acabará tropezándose en los rotos de su estructura. Hay demasiados lazos sueltos enredados en una trama excesiva. Y sin duda, es probable que una parte importante de su público, por eso mismo, rechace el tono y se incomode con los entresijos del enorme artificio de su trama. No les faltará razón. Pero al mismo tiempo, resulta imposible no descubrirse ante el excelente trabajo interpretativo y abismarse ante esa caza de nazis que lleva a cabo un anciano cuya lucidez mental se resquebraja y se desorienta. Luego, en su desenlace, se adivina por qué Egoyan se sintió fascinado por esta historia. Porque vio en ella un cuento espeluznante sobre el fanatismo racista y la desmemoria."
}