{
    "title": "REMINISCENCIA",
    "pelicula": "REMINISCENCIA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/09/reminiscencia.html",
    "date": "2021-09-19T15:57:57+02:00",
    "content": "Título Original: REMINISCENCE Dirección y guion: Lisa Joy Intérpretes: Hugh Jackman, Rebecca Ferguson, Thandie Newton, Daniel Wu y Angela Sarafyan País: EE.UU. 20201 Duración: 116 minutos\n\nCRÍTICA:\nLisa Joy, directora y guionista de “Reminiscencia” aporta entre sus credenciales, su hacer como co-directora, guionista y productora ejecutiva de “Westworld”, una reescritura eficaz y exitosa del “Almas de metal” (1973), de Michael Crichton. Casada con el guionista de “Memento”, “Origen”, la trilogía del “Caballero Oscuro”, “Dunkerque” e “Interstellar” entre otras; el universo de Joy junto a los hermanos Nolan, (Christopher es su cuñado, y Jonathan su marido), respira ciencia ficción, vive en ciencia ficción.\n\nDe ficcionar un futuro cercano donde la ciencia nos da otra posibilidad imposible va “Reminiscencia”, un filme en cuya naturaleza se sigue un proceso análogo al aplicado en “Westworld”. Si en la serie de HBO la mezcla consistía en fundir el mundo del western con el de la robótica; en “Reminiscencia”, el modelo de partida aparece alumbrado por el legado de Dashiell Hammett y Raymond Chandler con el telón de fondo de “Minority Report”. O si se prefiere, el guión que Lisa Joy ha preparado trata de recrear una situación de Philliph K. Dick con el cinismo decadente de una sociedad corrompida como la que se describe en “Cosecha roja”.\n\nEn realidad en “Reminiscencia”, la idea nuclear de su argumento, la posibilidad de recuperar los recuerdos para encontrar la verdad oculta, pesa menos que el deseo de notoriedad de Lisa Joy. Tal vez apesadumbrada por la casta a la que pertenece, Joy cree necesario elaborar un discurso grandilocuente. Hay más frases lapidarias en su guión que tumbas en el cementerio de Nueva York. La voz en off parece surgir, no para que avance el relato, sino para que nos apabulle el talento de su guionista.\n\nEn el fondo, más allá del proceso tecnológico -pura coartada cibernética-, en “Reminiscencia” asistimos a un nuevo intento de reflotar el noir. Si en los 80 y 90 hubo intentos encomiables como “Fuego en el cuerpo” o “Instinto básico”, nacidos para renovar la imagen de la femme fatale, Lisa Joy retoma ahora esa antorcha. Todo en este filme donde Hugh Jakman emula al Bogart de “El halcón maltés”, se emborracha de un barroquismo verbal al que se le añade un desenlace redentor. Mal intento de Lisa Joy que por querer hacer historia con un filme sobre la memoria, condena al olvido esta película."
}