{
    "title": "RENTAL FAMILY de Hikari",
    "pelicula": "RENTAL FAMILY",
    "director": "Hikari",
    "url": "https://ghostintheblog.com/2026/01/critica-de-rental-family-de-hikari.html",
    "date": "2026-01-19T00:05:15+01:00",
    "content": "Título Original: RENTAL FAMILY Dirección: Hikari Guion: Hikari y Stephen Blahut Intérpretes: Brendan Fraser, Mari Yamamoto, Takehiro Hira, Akira Emoto y Shannon Mahina Gormano País: Japón. 2025 Duración: 103 minutos\n\nCRÍTICA:\nAdelantar lo que nos espera en «Rental Family» resulta fácil, porque fácilmente se entrelaza con referentes queridos, con títulos bendecidos. Podríamos establecer el espacio, el tono y la temperatura que alberga esta película nacida para conmover citando la ópera prima y mejor película de León de Aranoa, «Familia» (1996), «Lost in Translation» (2003) de Sofia Coppola y «Despedidas» (2008) de Yōjirō Takita. Por esas mismas aguas dulces de exotismo y rareza navega firme la película de Hikari.\n\nEn todo caso, si alguna reclamación cabría elevar contra «Rental Family» sería su sobrecarga de intensidad emocional, su poderosa y autocomplaciente percepción de que cada vez que se proyecta, crecerá el número de personas afectadas por su humanismo, hechizadas por su sensibilidad.\n\nAcontece que, desde Japón, de vez en cuando, surgen testimonios reconciliadores con el ser humano y sus paradojas. Películas de alta intensidad empática que nos descolocan frente a la cada vez más congelada deriva occidental. La demoledora tristeza familiar que consume, por ejemplo, al último filme de Jarmusch, tiene en la película de Hikari, la otra cara.\n\nAquí las familias también aparecen rotas, zombificadas, yermas… pero no la capacidad de sentir piedad ni la emergencia del cariño y el gesto sacrificial. Porque sí, por humanidad, porque algo habita en algunas personas que alimenta la bondad.\n\nLa historia parte de un déficit anímico: la necesidad de contratar personas que simulen a nuestro alrededor relaciones que no existen. En esencia, Hikari, que ha construido un guion con rigor matemático, con orfebrería de geometrías y rimas, hace crecer su relato entre dos velatorios. Con ellos, uno ficcionado, otro real; establece un puente que va de la risa y el esperpento, al respeto y la misericordia.\n\nEntre ellos, se produce una transformación que afecta a sus principales protagonistas; y que nos recuerda que, como el viejo pasodoble del aragonés Gregorio Monreal, el cariño verdadero «ni se compra ni se vende». Bajo esa premisa, Hikari subraya el déficit sensible de una sociedad contemporánea donde convive la tradición ancestral con los usos y abusos del sistema consumista contemporáneo.\n\nEn ese viaje de soledades entre la multitud, Hikari explota la imagen de ese Japón diferente donde millones de dioses orientales conviven con el dios muerto occidental. Una sociedad en donde un actor americano perdido en Tokio encuentra la brújula que dará sentido a su propia vida en un proceso dialéctico y conciliador entre Oriente y Occidente."
}