{
    "title": "RESACÓN 2 !AHORA EN TAILANDIA!",
    "pelicula": "RESACÓN 2 !AHORA EN TAILANDIA!",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2011/07/resacon-2-ahora-en-tailandia.html",
    "date": "2011-07-01T11:19:00+02:00",
    "content": "Título Original: THE HANGOVER: PART 2 Dirección: Todd Phillips Intérpretes: Bradley Cooper, Zach Galifianakis, Ed Helms, Justin Bartha, Jeffrey Tambor, Ken Jeong, Mike Tyson, Jamie Chung y Paul Giamatti Nacionalidad: EE.UU.. 2011 Duración: 102 minutos ESTRENO: junio 2011\n\nCRÍTICA:\nCuando en los (des)créditos finales aparecen las fotos de la hazaña que los protagonistas de este filme han olvidado por un exceso de alcohol, pastillas y estulticia, se asiste a la escenificación del horror. Aquello que no recuerdan estos americanos en Tailandia son barbaridades cometidas bajo el efecto de todo tipo de sustancias y ninguna materia gris. La lista de la compra de goce tailandés se reduce a penetraciones anales, salvajadas extremas, roces con travestis, tatuajes al estilo Mike Tyson, peleas contra las fuerzas policiales,… Han cruzado la línea; han bebido lo prohibido, han sido peores. Frecuentan prostitutas, se emborrachan con narcotraficantes y asesinos, se meten lo que pillan y, aunque no sean capaces de retener nada en sus desaprovechadas cabezas, al despertar, en su retorcida resaca, se sentirán vivos; se sentirán grandes. El argumento se presume moderno pero su origen se encuentra en el tiempo de las cavernas. Es el delirio de la bestia. Resacón 2 es tan mala como lo fue el primer Resacón. Tan olvidable e insulsa como lo son todos los Torrentes y lo es ese cine basura que por alguna razón incompresible arrasa en las taquillas. En este caso, Todd Phillips posee un mérito extraordinario; ha sabido cosechar buenas críticas en nombre de inexplicables (de)méritos. Un misterio porque, entre otras cosas, cuenta con mediocres intérpretes y ninguna gracia. Su guión posee menos brío que Rocinante y ninguna justificación. No hay nada que (en)tender porque su argumento está hueco. Parece superar las locuras que sus personajes protagonizaron en Las Vegas pero en realidad no es sino más de lo mismo, que es lo mismo que decir nada. La cuestión, su poder de fascinación, reside en que Todd Phillips pervierte sin ningún afán de cuestionar nada lo que los hermanos Farrelly de sus inicios aplicaban como electroshock contra la banalidad y lo políticamente correcto. Se puede decir que Phillips es honesto, que no se oculta en coartada alguna, que va directo al grano y que ese grano explota. Pues bien el espectáculo, además de insustancial, carece de ritmo, no conoce el ingenio y convierte el viejo cine de barrio en lúcidos ejercicios de sutileza y contención."
}