{
    "title": "RESACÓN EN LAS  VEGAS",
    "pelicula": "RESACÓN EN LAS  VEGAS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2010/01/resacon-en-las-vegas.html",
    "date": "2010-01-14T02:17:00+01:00",
    "content": "El mayor mérito que adorna el hueco historial Todd Phillips, director de Resacón en Las Vegas, resulta sospechoso. Hay que militar en la facción angelical del freakismo nostálgico para entender que lo que hizo con el largometraje de Starsky y Hutch era una parodia inteligente. En todo caso, Todd Phillips se apuntaba a la nueva ola extravagante y escatológica que vive la comedia americana. Esa que con los hermanos Farrelly alcanzó su momento más dulce e inspirado en Algo pasa con Mary y que se ha convertido en el signo de los tiempos. Unos tiempos que cuando los retratan gentes como Sacha Baron, Ben Stiller y Jim Carrey alguna vez rozan la genialidad, pero que cuando caen en manos menos diestras (des)alumbran una colección anodina del eterno “caca-culo-pis”. Aquí sustituido por el “sexo-drogas y destrucción”.De manera consciente o inconsciente, por azar o por ese llamado signo de los tiempos, en Resacón en Las Vegas le es dado al público revisitar un puñado de títulos recientes que van desde aquel Very Bad Things con Cameron Diaz hasta el bizarro Airbag con el que Juanma Bajo Ulloa dejó a un lado sus pretensiones de cineasta raro para abrazar, con la producción de Arguiñano, el dinero fácil y su rápida y casi definitiva disolución.Resacón en Las Vegas arranca con lo que parece una agria crónica de esa tradición que roza la estulticia, la misoginia y el absurdo llamada: despedida de soltero. Como se sabe, Las Vegas ofrece un escenario ideal para poner a prueba todo tipo de excesos a los que se entregan ciudadanos ejemplares, para despertar al primate que llevan dentro. Ese roce/goce con la bestia y con la locura actúa como trampolín para abrazar el sagrado sacramento del matrimonio. Al parecer una locura lleva a la otra y eso es lo que aquí se nos cuenta de nuevo. En consecuencia no surge nada de interés en este filme salvo media docena de gags en su primera mitad y un ajustado tono interpretativo en un elenco bien escogido. Queda, para quien sepa y crea verlo, un tono agridulce de aparente ironía. Pero es tan leve y se ve tan eclipsado por lo obvio y lo crudo, que se muestra incapaz de sostener lo que apenas es, como en Airbag, una colección de chistes que sólo funcionan desde lo ebrio."
}