{
    "title": "RESISTENCIA",
    "pelicula": "RESISTENCIA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2010/01/resistencia.html",
    "date": "2010-01-13T02:54:00+01:00",
    "content": "Zwick se mete en un bosque pantanoso de difícil escapatoria. Básicamente, como la recién estrenada y de mayor alcance, Flame y Citron, hurga en los pliegues del horror de la pesadilla nazi. De entrada, nos avisa de que su película se basa en hechos reales pero, relatada de manera lineal, sólo al final desvela qué ocurrió con quienes realmente vivieron lo que aquí se cuenta. Lo malo es que lo que aquí se relata se parece mucho a una aventura con disfraz de Coronel Tapioca. De hecho, Zwick lleva haciendo eso mismo desde que Hollywood lo convirtió en un cineasta de su confianza.Por lo tanto, no hay sorpresa alguna en comprobar que la misma naturaleza que amamantaba la crónica del final del Japón feudal de la época Meiji en El último samurai, nutre esta epopeya sobre la hazaña de cuatro hermanos judíos que se alzaron en armas contra el ejercito nazi en el corazón de Bielorrusia. En el fondo, Zwick aparece como una especie de sombra de David Lean al mando del peplum moderno. Lo que significa que no posee la templanza necesaria para adentrarse en las entrañas de los melodramas que fabrica, ni disfruta con el cartón piedra de la recreación histórica.Y eso, esa falta de convicción-diversión, hace que Resistencia, como otras de sus mejores películas, a la hora de la verdad, desfallezca. En Resistencia se muestra el singular ejemplo de aquellos judíos que se negaron a ser internados en guetos a la espera de una muerte lenta y hallaron refugio en el bosque. Paradójicamente en ese bosque -el lugar de perdición en todos los cuentos-, salvaguardaron su vida. Es evidente que Zwick acude a la historia de Robin Hood y su contexto, como es mucho más evidente todavía que Moisés y el largo éxodo hacia la tierra prometida también se asoman en Resistencia. Con ellos y con una larga serie de buenas ideas en su guión, Zwick amasa lo que encierra un relato de alto voltaje. En muchos momentos del filme: el trémulo desfallecimiento del hermano mayor tras cruzar las aguas pantanosas, el ajusticiamiento de un sublevado, la ley en el campamento de los refugiados, el sexo en el bosque… brillan destellos de la gran película que respira en su interior. Pero Zwick prefiere esconderse en lo convencional y su miedo nos deja sin película."
}