{
    "title": "RESIDENT EVIL. EL CAPÍTULO FINAL",
    "pelicula": "RESIDENT EVIL. EL CAPÍTULO FINAL",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/02/resident-evil-el-capitulo-final.html",
    "date": "2017-02-10T18:18:23+01:00",
    "content": "Título Original: RESIDENT EVIL. THE FINAL CHAPTER Dirección y guion: Paul W.S. Anderson. Intérpretes: Milla Jovovich, Ali Larter , Shawn Roberts, Rola, Ruby Rose, Eoin Macken e Iain Glen Países: Alemania, Australia y Canadá. 2017 Duración: 106 minutos ESTRENO: Febrero 2017\n\nCRÍTICA:\nAunque el título promete que se trata de “el capítulo final”, cuando llega su desenlace la cosa no parece tan evidente. Dicho de otro modo, su realizador, padre de la criatura y marido de la principal actriz, Paul W.S. Anderson, no parece dispuesto a dar por concluida la serie protagonizada por Milla Jovovich. Para quien lo haya olvidado, Paul W.S. Anderson, el menos interesante de los cineastas en activo apellidados Anderson, tuvo un inicio prometedor. Comenzó con Shopping y en ella un jovencísimo Jude Law hacía presagiar el nacimiento del heredero de Michael Caine. Tras tres golpes de efecto, Mortal Kombat, Event Horizon y Soldier, Anderson triunfó con la feliz adaptación de uno de los videojuegos más conocidos en ese momento. Su primer Resident Evil, no sólo confería a la limitada expresividad del juego una entidad cinematográfica vibrante sino que abría la posibilidad, en ese tiempo muy cuestionada, de que la industria del videojuego pudiera sostener películas de éxito con argumentos inteligentes. Aunque esto no está todavía demostrado de manera fehaciente, hay que reconocer que aquel inicial Resident Evil, con una Jovovich convertida en icono sagrado por su hacer en El quinto elemento, era un buen despegue. Han pasado muchas cosas y quince años. Jovovich ha cumplido los 41 y, pese a decenas de películas, lo más relevante de su hacer último siguen siendo las cinco entregas de Resident Evil. Sin embargo, aunque la entrañable, por repetida, corporación Umbrella no ha menguado en su intensidad de acción, sustos y tinieblas, se tiene la impresión de que todo se está agotando, todo decae. Y lo más grave, declina su estrella Milla Jovovich, una Juana de Arco que merece y necesita otros argumentos. Desfallece la tensión y se pierde la sorpresa. Los fans del juego se han hecho mayores. Aunque estamos ante un sincero esfuerzo por reinventar lo que ya estaba muerto, la sensación final es que este Resident Evil ha dado de sí todo lo que cabía esperar. Sólo parece interesar a quienes siguen enganchados a un relato distópico y apocalíptico construido como vehículo de exhibición de Milla Jovovich. Eso sí, vista la taquilla, todavía quedan muchos."
}