{
    "title": "RESTEN AF LIVET de Frelle Petersen",
    "pelicula": "RESTEN AF LIVET",
    "director": "Frelle Petersen",
    "url": "https://ghostintheblog.com/2022/09/resten-af-livet-de-frelle-petersen-ssiff2022-critica.html",
    "date": "2022-09-19T15:40:00+02:00",
    "content": "“Forever” se presentó ayer en el SSIFF avalada por la corta pero sólida, aunque desconocida entre nosotros, trayectoria de Frelle Petersen. Un nuevo Petersen para la historia del cine cuando hace apenas 6 semanas que se fue para siempre el alemán Wolgang Petersen, el autor de la claustrofóbica -¿podría no serlo?-, “El submarino” y feliz renovador del cine mitológico con “Troya”. Pero volvamos al danés, hablamos del cine que Frelle Petersen cultiva en este relato familiar que arranca con dolor para intentar conjurar las luces de un nuevo comienzo.\n\nProducida bajo la bandera de Zentropa, el baluarte donde todavía ondea el viejo espíritu iconoclasta que caracterizaba a Lars von Trier, Petersen parece recordar que este tiempo ya no está para “Dogmas” ni para experimentos. Cine canónico, clásico y reposado. Cine guionizado con virtuosismo de orfebre.\n\nTodo empieza en “Forever” con un cumpleaños, con la fiesta del desayuno, algo que inevitablemente acontece en la familia. En apenas unos minutos, Frelle Petersen ya ha esbozado a los principales miembros de ese hogar, una familia tan feliz como cotidiana. Sin estridencias ni cuestiones extremas, sin hipérboles ni melodramas que gritan, “Forever” encara la muerte de un miembro y la manera de afrontar su desaparición. En ella, se nos recuerda que nada es para siempre salvo la muerte. Y en ella, con paso sereno y multitud de pequeños detalles, se asiste a la representación del dolor y a los esfuerzos para aliviarlo.\n\nEn “Forever” se evoca la liturgia de afrontar la crisis y la desesperación que provoca el vacío y la pérdida de un ser querido. Se apela al gesto que reconforta y al recuerdo, ese que cuando se presenta hace que no podamos evitar ese crujido interior que ensombrece por un instante nuestra mirada. Lo dicho, la sección oficial del SSIFF no está para bromas.\n\n\n\nhttps://www.youtube.com/watch?v=Fz_HHSy7gOA"
}