{
    "title": "RIFKIN´S FESTIVAL",
    "pelicula": "RIFKIN´S FESTIVAL",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/10/rifkins-festival.html",
    "date": "2020-10-23T10:00:32+02:00",
    "content": "Título Original: RIFKIN´S FESTIVAL Dirección y guión: Woody Allen Intérpretes: Elena Anaya, Louis Garrel, Gina Gershon, Sergi López, Wallace Shawn, Christoph Waltz País: EE.UU. 2020 Duración: 92 minutos\n\nCRÍTICA:\nCuando Allen titula a su recién publicada autobiografía: “A propósito de nada”, se comprende, tras leerla, que ese nada posee un nombre propio: Mia Farrow. Ella es la nada pretextual de un texto, como todos los del autor de “Annie Hall”, ingenioso, divertido y locuaz. Pero se trata de un pretexto decisivo porque esa nada es la piedra en su zapato, la sospecha en su reputación; su condena feroz, sin juez, juicio ni abogado defensor.\n\nAquí, en el filme que rodó en San Sebastián, con parecida estrategia a la seguida en Venecia, Roma, París o Barcelona, ese “Festival” del título en realidad es la nada. El todo obedece a la escenificación del final de una historia de amor. La nada, en cuanto a festival, no acontece tanto en el Kursaal o el Victoria Eugenia sino en la imaginación del principal protagonista. Se representa como una suerte de epitafio cinéfilo de un director que, a sus 84 años, comienza a tener dudas sobre cuánto tiempo más podrá seguir dirigiendo. En sus interludios, esa nada toma el nombre de Bergman, Fellini, Kurosawa, Truffaut, Godard, Buñuel… un festín de cine eterno pero ubicado en un tiempo concreto, ese que aconteció entre los años 50 y el final de los 60. Como mucho, entre el final de la II guerra mundial y los últimos asaltos a Vietnam. El resto del cine, si ha existido, no forma parte de los sueños de este director.\n\n“Rifkin´s Festival” no empeora el derrumbe de “Vicky Cristina Barcelona”, su peor película, pero repite algunos de sus más groseros errores. El papel de Sergi López, actor con más temperamento que oficio, con más intuición que sabiduría, marca el minuto del bochorno. Elena Anaya, mejor actriz que Penélope Cruz, se encuentra en el lado positivo, como también algunos de los recursos que Allen saca a relucir.\n\nPero este Allen está cansado, su homenaje al cine huele a naftalina y aunque sus chistes mueven a la sonrisa, son sonrisas que ya hemos soltado. Una sensación capitular, a medio camino entre la rendición y el agotamiento, paraliza un relato cuyo mayor handicap reside en Wallace Shawn. Porque Rifkin posee la genética de Allen al cien por cien y eso es algo que Shawn no puede reemplazar. De esa manera, sin Allen, este festival no lo es tanto."
}