{
    "title": "RITA de Paz Vega",
    "pelicula": "RITA",
    "director": "Paz Vega",
    "url": "https://ghostintheblog.com/2024/11/critica-de-rita-de-paz-vega.html",
    "date": "2024-11-01T17:58:12+01:00",
    "content": "Título Original: RITA Dirección y guion: Paz Vega Intérpretes: Sofía Allepuz, Alejandro Escamilla, Roberto Álamo, Daniel Navarro y Paz Vega País: España. 2024 Duración: 94 minutos\n\nCRÍTICA:\nLa relación de actores que, excepcionalmente, deciden dirigir es amplia y, con frecuencia, más interesante que la media. En el caso femenino esa ambivalencia entre la dirección y la interpretación resulta bastante más singular, aunque hay precedentes de talento indiscutible: Ida Lupino y Barbra Streisand. Por eso, cuando Paz Vega anunció que dirigiría su primer largometraje, «Rita», la noticia irrumpió en medio de buenos augurios. Augurios certeros porque el resultado cosecha una unánime aceptación. Su «Rita» se merece una valoración cálida y transmite la sensación de que no será su último trabajo como directora.\n\nEn «Rita» coexisten dos cuestiones vertebrales. La primera apunta a la denuncia del maltrato y los abusos machistas. La segunda, al descubrimiento de la vida a través de los ojos de una niña de 7 años. Como se deduce, Paz Vega, sevillana de nacimiento, proyecta en «Rita», su posicionamiento actual como mujer comprometida contra la violencia y lo hace a través de sus recuerdos y sensaciones infantiles de la niña que fue.\n\nEsa mezcla entre el discurso político, lo racional, y los recuerdos añejos, lo emocional, configura el diapasón que mueve esta «Rita» ubicada en la Sevilla de la Eurocopa de fútbol de 1984. Como saben los que saben de las glorias y miserias del balompié, aquel año, digerido el fracaso del mundial del 82, la selección española terminó jugando la final en París frente a la Francia de Platini. Había derrotado en semifinales a Alemania y por primera vez se intuyó que la furia española, la de la miseria de la postguerra, era cosa de otro tiempo.\n\nEse otro tiempo lo consolidaría la generación a la que Paz Vega pertenece. La nacida en los años 70 que en los 80 iniciaría una modernización siempre pendiente de desarrollar. En ese telón de fondo, con la violencia machista a flor de piel y en una Sevilla de periferia y austeridad, «Rita» recrea la vida cotidiana de dos hermanos a los que siempre enfoca la cámara mientras que sus progenitores, encarnados por Paz Vega y Roberto Álamo, son presencia huidiza, fondo del plano. Con ese esquema, Paz Vega nos regala un filme sencillo y directo iluminado por una niña llamada Sofía Allepuz cuyos ojos de luz entroncan con la mirada de «El espíritu de la colmena» de Ana Torrent."
}