{
    "title": "RIVALES De Luca Guadagnino",
    "pelicula": "RIVALES De Luca Guadagnino",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2024/05/rivales-de-luca-guadagnino-critica-pelicula.html",
    "date": "2024-05-04T10:40:00+02:00",
    "content": "Título Original: CHALLENGERS Dirección: Luca Guadagnino Guión: Justin Kuritzkes Intérpretes: Zendaya, Josh O’Connor, Mike Faist, A.J. Lister y Nada Despotovich País: EE.UU. 2024 Duración: 131 minutos\n\nCRÍTICA:\nAunque el principal reclamo de «Rivales» se llama Zendaya, ella no ocupa el punto vertebral del relato. Pese a que brilla en la pantalla, su lugar no comparece en el núcleo hegemónico del nuevo filme de Luca Guadagnino. A Zendaya se le utiliza para incendiar la base ardiente sobre la que se elevan sus dos compañeros: Josh O´Connor y Mike Faist. Luca Guadagnino, el director de «Call Me by Your Name» (2017), director ecléctico y efectista, sabe del potencial de la cantante, bailarina y modelo estadounidense, pero él está más interesado en agitar la química latente y provocar la ignición entre los dos rivales masculinos, dos «pistoleros» del tenis profesional en un filme que usa el deporte como pretexto, como hizo en el mundo del manga el carismático Urasawa con «Happy!».\n\n«Rivales» transcurre como un relámpago húmedo y sexual. El filme se abre y se cierra entre un «ménage à trois» adolescente y un combate final a golpe de raqueta. En el primer caso, Zendaya domina la situación, incita y excita a sus dos antagonistas, ambos la desean y en esa pulsión la silueta de una atracción homosexual se hace explícita. En el desenlace, ambos amigos separados por el tiempo, enfrentados por su historia, pelean ante la mirada de Zendaya; conforme la base se achica, los lados se juntan. De ese modo, el tenis sirve de coartada para lo que a Guadagnino le interesa.\n\n«Rivales» se comporta como el cine de los años 50, en un tiempo donde la homosexualidad solo comparecía a la luz del proyector bajo la sombra de lo figurado y a pesar de mordazas. En algún modo, el duelo que O´Connor y Faist protagonizan recupera los fantasmas que atenazaban a Ben-hur (Charlton Heston) y Mesala (Stephen Boyd). Solo que Wyler nunca tuvo a alguien como Zendaya para agitar y descorrer el velo del anhelo. Era tiempo de silencio. Aquí y ahora, sin sordina, Guadagnino se mueve con suficiencia apabullante. Filma como le viene en gana y retuerce hasta la extenuación la dramaturgia de sus personajes-cobaya. Esa seguridad cede ante un narcisismo autoral que alarga los planos sin medida y mide sin freno ni precisión. Irregular y epidérmico, el filme se deshace, pero sus secuencias deberían estudiarse en las escuelas de cine para comprender cómo es posible alcanzar la eficacia espectacular, aunque se carezca de empatía y se evite el rigor."
}