{
    "title": "ROBOT DREAMS de Pablo Berger",
    "pelicula": "ROBOT DREAMS",
    "director": "Pablo Berger",
    "url": "https://ghostintheblog.com/2023/12/robot-dreams-de-pablo-berger-critica-pelicula.html",
    "date": "2023-12-17T14:21:52+01:00",
    "content": "Título Original: ROBOT DREAMS Dirección: Pablo Berger Guión: Pablo Berger. Novela gráfica: Sara Varon Intérpretes: Animación País: España. 2023 Duración: 102 minutos\n\nCRÍTICA:\nCuatro largometrajes en veinte años dan noticia de que Pablo Berger (Bilbao, 1963) se lo toma muy en serio y con bastante calma. Han pasado veinte años de «Torremolinos 73» (2003), su primer largo, y once de «Blancanieves» (2012), su obra más premiada. En 2017 dio otro giro sorprendente con «Abracadabra», surrealismo irreverente en vena. Ahora, en otra desafiante vuelta de tuerca, (re)aparece con un filme de animación y sin palabras inspirado en la novela gráfica de Sara Varon, una escritora e ilustradora neoyorquina de cuyos personajes, Berger ha libado su esencia.\n\nInencasillable, eso que ahora se denomina «verso suelto», Berger camina por la producción del cine español como si fuera un extraterreste. Y «Robot Dreams» da señales de que su naturaleza regatea lo convencional ¿De qué va este filme protagonizado por un perro triste y un robot colaborativo? De la soledad que cada día crece más, y más nos amenaza.\n\nAmbientada en el Nueva York previo a la destrucción de las torres gemelas, Berger desarrolla su periplo por la menos estadounidense de las ciudades yanquis, con la experiencia de quien ha recorrido a pie muchas veces Manhattan. El escenario, ese telón de fondo que sirve para resignificar el dolor de la ausencia y la soledad, se llena de los recovecos neoyorquinos que conoce muy bien quien dedica un tiempo a recorrer calle a calle el plató favorito de Scorsese y Allen. De algún modo, «Robot Dreams» homenajea un espacio perdido y lo hace con un subgénero muy japonés como lo es el retrofuturo. Es decir, imaginar rupturas con la sincronía, como puede ser mostrar, en una ciudad de los ochenta o noventa, la imposible relación entre un perro antropomórfico y un robot con un ADN emanado de los droides de «Star Wars». Esa transgresión temporal abrocha a Berger, en alguna manera, con el Katsuhiro Otomo de «Steamboy». En «Robot Dreams», cuyas reverberaciones son múltiples y dispares, se imponen tres rasgos identitarios: el cine silente, la nostalgia por Nueva York y la querencia por el cine japonés. Elevado sobre ese trípode, «Robot Dreams», en su engañosa sencillez de cuento existencial, nos regala una profunda y adulta reflexión sobre la emoción y la supervivencia."
}