{
    "title": "ROBOT SALVAJE de Chris Sanders",
    "pelicula": "ROBOT SALVAJE",
    "director": "Chris Sanders",
    "url": "https://ghostintheblog.com/2024/10/critica-de-robot-salvaje-de-chris-sanders.html",
    "date": "2024-10-19T10:56:36+02:00",
    "content": "Título Original: THE WILD ROBOT Dirección y guion: Chris Sanders a partir del libro de Peter Brown Intérpretes: Animación País: EEE.UU. 2024 Duración: 101 minutos\n\nCRÍTICA:\nCuando empezó a gestarse «Robot salvaje», la compañía Dreamworks hizo correr la noticia de que sería su última película de animación grabada en sus estudios. Una semana después de su estreno, se anuncia que la segunda parte llegará pronto. Así son las cosas en un ¿libre? mercado en el que el crédito de un profesional vale lo que los beneficios de su última obra hayan producido.\n\nDe manera que «Robot salvaje», la historia de una robot creada para atender a los humanos pero perdida en una isla donde solo viven animales, se ha convertido en una de las sorpresas del año. Sorpresa relativa porque su fuente original, la(s) obra(s) de Peter Brown, un autor neoyorquino de libros infantiles ilustrados, ya poseía un encanto evidente. En su traslación a la pantalla, los dibujos simples y en blanco y negro de Brown han dado paso a una borrachera de color para seguir contando (casi) lo mismo, pero en movimiento.\n\nDirigida por Chris Sanders («Lilo & Stitch», «Los Croods» y «Cómo entrenar a tu dragón»); «Robot salvaje» significó el feliz retorno a Dreamworks de uno de sus hijos pródigos. Sanders, bien armado con el arsenal ideado por Peter Brown, apuntó en algún lado que su «Robot salvaje» estaría concebido como una mezcla entre «Bambi» (1942) y «Mi vecino Totoro» (1988). Una especie de pintura de Monet en un bosque de Miyazaki. Probablemente Disney y Ghibli mecen la cuna donde se gestó esta robot proverbial empeñada en sembrar la paz, la armonía y la concordia a su paso. Pero también resuenan en ella ecos de los robots de StarWars, sesgos narrativos cercanos al sentir y vivir de «E.T.», algo de «Pigmalión» e incluso aquel aire tibio del que es el precedente de casi todas las criaturas de metal y circuitos impresos: el «Planeta prohibido» (1956) de Fred M. Wilcox.\n\nEn cuanto al «Robot salvaje» del título se trata de la Unidad ROZZUM 7134, apodada «Roz». Y «Roz», una presencia extraña en un mundo sometido a la ley de la selva, aprenderá enseñando. Allí donde el grande se come al pequeño, el fuerte destroza al débil y el proceso de selección establece la cruel ley de la supervivencia de las especies, Roz, carente de emociones, pero capaz de emocionar(se) desata su discurso de concordia y amor. Posee una estructura clásica pero muy peculiar en su núcleo; cuando lleva una hora de proyección se diría que el relato ya se ha agotado. Pero no, porque «Robot salvaje» ofrece un texto donde el referente japonés y el legado de Disney conjugan la digresión y el goce en un elegante equilibrio. Con él se alumbra esta fábula iconoclasta en la que la humanidad no aparece, apenas son sombras sin nombre."
}