{
    "title": "ROCK BOTTOM de María Trénor",
    "pelicula": "ROCK BOTTOM",
    "director": "María Trénor",
    "url": "https://ghostintheblog.com/2024/12/critica-de-rock-bottom-de-maria-trenor.html",
    "date": "2024-12-22T11:27:21+01:00",
    "content": "Título Original: ROCK BOTTOM Dirección: María Trénor Guion: María Trénor y Joaquín Ojeda Intérpretes: Animación en torno a la figura de Robert Wyatt País: España. 2024 Duración: 85 minutos\n\nCRÍTICA:\nMaría Trénor, cineasta vinculada al mundo del arte, dedicó una docena de años a cumplir un deseo íntimo: proyectar las imágenes que la música de «Rock Bottom» fecundó en su interior. Hablamos de un álbum conceptual, un Lp se decía entonces, que Robert Wyatt, cabeza visible, vocalista y batería de Soft Machine, lanzó en 1974. Por cursi que parezca, «Rock Bottom», la película, es lo que los anglosajones denominan un «work of love». O sea, algo que obedece a la pasión. Una pulsión de difícil digestión solo al alcance de gente contagiada por el mismo virus. Tanta rareza, tanto extrañamiento se debe a que, solo desde una alteración del sentido común puede acometerse un proyecto donde las imágenes están al servicio de la música, pero no es un musical. Es otra cosa. Un ensayo poético. Una crónica documental presa de la atmósfera que trata de captar.\n\nAquí, la historia de Robert Wyatt desemboca en la concreción lúcida e inquietante de los años hippies en los que Mallorca era la Meca de la música progresiva. En la isla, los viajeros anglosajones encontraban heroína y libertad, en un país donde casi todo estaba prohibido.\n\nMaría Trénor, exhaustivamente documentada -merece la pena bucear en los nombres y recuerdos que aquí se proyectan-, recrea esos días de drogas y vino que compartieron Robert Wyatt y Alfreda Benge (Alif), directora de cine experimental y eterna compañera de Wyatt desde que se casaron en 1974. Trénor refleja, con un incomprensible cambio de escenario de Canterbury por Nueva York, aquel tiempo de epopeya. En el filme todo aspira a ser lisérgico. Trénor lo refuerza con una animación sin pulir, hija de la rotoscopia, con movimientos dopados y con unas voces en castellano que rechinan por su somnolencia. Se diría que «Rock Bottom» fue gestada en el tiempo en el que transcurre la historia.\n\nCuesta entrar en el filme pero, una vez dentro, no hay salida ni cabe preguntar por ella. Trénor ha cincelado un filme a la altura del hacer de sus dos protagonistas: Robert y Alif. La música y la voz del primero, y esa querencia experimental hacia el collage y lo naif de su compañera australiana, elevan un fascinante homenaje a la relación de un hombre y una mujer a los que los excesos del «sex, drugs and rock and roll» casi provocan su muerte. De hecho, convirtieron en periféricos casi anónimos a dos referentes del espejismo creativo de una época insólita."
}