{
    "title": "ROCKETMAN",
    "pelicula": "ROCKETMAN",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/06/rocketman.html",
    "date": "2019-06-07T17:12:24+02:00",
    "content": "Título Original: ROCKETMAN Dirección: Dexter Fletcher Guión: Lee Hall Intérpretes: Taron Egerton, Jamie Bell, Richard Madden, Bryce Dallas Howard, País: Reino Unido. 2019 Duración: 121 minutos\n\nCRÍTICA:\nLa misma usura empresarial e idéntico hambre de beneficios que sostenían a “Bohemian Rapsody” asisten a “Rocketman”, con el anhelo de llegar todavía algo más lejos. De ganar más. De hecho, digamos que, de partida, ya se habían desbrozado los tropiezos que arañaron el origen del filme sobre Queen. Como es sabido, “Bohemian Rapsody” comenzó bajo la dirección de Bryan Singer, un profesional de cuajo y mirada, con trayectoria algo errática y desconcertante, pero hacedor de títulos cuando menos notables. A los tres meses, el autor de “Sospechosos habituales”, “Verano de corrupción” y la casi totalidad y mejor parte de las entregas de los “X Men”, fue fulminantemente despedido. El asunto, turbio y controvertido, no se vio ayudado nada por las acusaciones de violación de un menor en fiestas de coca,sexo y vanidad.\n\nSu inapelable destitución, reemplazado por Dexter Fletcher, hacía temer lo peor. Se previó la inminencia de un fracaso. Pero “Bohemian Rapsody” se convirtió en el mayor éxito comercial de los últimos años. Ahora que la “queenmanía” ha remitido ligeramente, tras convertir a los herederos de Queen en los músicos más ricos del mundo, llega bajo la misma batuta, esta réplica en torno a la vida de Elton John.\n\nLa maquinaria de la promoción se puso en marcha en el mismísimo festival de Cannes. Y Cannes, inflexible en su rechazo al cine que llega de Netflix, cedió el papel de gala a este biopic dedicado a Elton John. Pero no parece que “Rocketman” venga a superar el éxito del monumento a Freddy Mercury.\n\nResponsable desde el primer día de rodaje de su destino, Fletcher ha optado por convertir este acercamiento a Elton John en un musical, una especie de “Mamma mía” con la dificultad de que los temas de Elton John son demasiado líricos y se adecuan mucho peor al baile que el legado de f o los bombazos de Queen. Además hay un filtro insuperable: la supervisión del propio Elton John que ha optado por la venganza. “Rocketman”, entre canción y canción, pergeña un ajuste de cuentas con los progenitores de Elton John. El relato, centrado en el despegue y zozobra de la primera parte de su vida publica, se ceba en sus dos malos padres y se desentiende de la esencia de un músico tan excesivo como desquiciado y escurridizo."
}