{
    "title": "RODIN",
    "pelicula": "RODIN",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/08/rodin.html",
    "date": "2018-08-29T23:43:41+02:00",
    "content": "Título Original: RODIN Dirección y guion:Jacques Doillon Intérpretes: Vincent Lindon, Izïa Higelin, Séverine Caneele, Edward Akrout, Olivia Baes y Patricia Mazuy País: Francia. 2017 Duración: 119 minutos ESTRENO: Agosto 2018\n\nCRÍTICA:\nDurante un breve instante, el padre de la escultura moderna, el amante ¿vampiro? de Camille Claude, llevó hábitos y se convirtió en el Hermano Agustín. Había encadenado fracaso tras fracaso y pronto supo que, como pintor, nunca superaría a sus coetáneos. Sus manos habían nacido para moldear lo que sus pinceles esbozaban con destreza pero sin genio. Admiraba a Miguel Angel, pero el cincel en sus manos tartamudeaba. Sin embargo, cuando sumergía sus dedos en la arcilla humedecida, Rodin adquiría la precisión de un dios enfurecido. Sus obras, durante años, fueron barro hambriento de bronce y oro. Era el tiempo en el que sus piezas recibían en los salones de arte las mismas piedras de desprecio con las que se lapidaba a los maestros del impresionismo. Personaje capital y periférico en la historia del Arte moderno, Rodin frecuentó la amistad de gentes como Cezanne y Rilke, supo de la gran transformación del arte y contribuyó a la misma desde una ambigua posición capaz de unir ruptura con clasicismo. Del autor de La puerta del infierno, del hombre que modeló a los burgueses de Calais como espectros de orgullo intacto, este filme hace modelo ejemplar y lo presenta como figura simbólica. Su acercamiento a los hechos -narrados a modo de capítulos que no son sino pequeños saltos temporales-, aspira a la transcendencia. Los diálogos resultan solemnes, lapidarios. No son frases, parecen epitafios. En medio de tanto hieratismo, puro hielo sobre algo que reclama sensualidad, pasión y deseo, las anécdotas más o menos fieles a la biografía oficial, completan un puzzle en el que los zurcidos jamás desaparecen. Esa estructura fragmentada no solo traspasa la forma sino que hiere el fondo. Las trémulas manos de Rodin, la miopía de Auguste, sus miedos, su deseo de reconocimiento, sus devaneos sexuales con Rose y con Camille, una parece una madre asexuada; la otra, una musa despechada porque, esa es la lectura de Doillon, aspira a recibir el reconocimiento que recibe su “maestro”. En los días del “Me too”, este Rodin no (a)parece simpático ni oportuno. Bueno, en cualquier tiempo, independientemente de la temperatura social, ese culto al personaje que el guionista y director le depara, esa burda cosificación de la mujer y el cuerpo femenino, son y serán inapropiados. Es probable que Jacques Doillon, el celebrado director de Ponette (1996), haya tratado de distanciarse lo más posible de la sombra de Bruno Nuytten y de su retrato de la tormentosa relación entre Camille Claude y Auguste Rodin. Pero resulta paradójico que, en su negación de la interpretación de Isabelle Adjani y Gérard Depardieu, acabe metido en un callejón sin salida. Este Rodin sacrifica la emoción y rara vez consigue avistar la pasión. Hay veces que, en su deseo de exaltar la energía vital que sacude a las obras de Rodin, hace que los personajes se vuelvan de mármol. Demasiada retórica y demasiado cliché para hablar del arte y de los artistas, de la creación y de esa certeza inexplicable que insufla magnetismo y excelencia a las creaciones de personas humanas, llenas de contradicciones y debilidades. No es tarea sencilla levantar el velo del misterio de la creación artística y Doillon da un recital de todo aquello que no debe hacerse. Verborreica, plana y convencional, por su pantalla transitan recreaciones de creadores inmensos a los que Doillon representa como sombras sin brillo para reforzar la imagen de su Rodin. Un Rodin sol rodeado de cuerpos femeninos como la patética fantasía de un jubilado nostálgico de húmedos sueños."
}