{
    "title": "ROJO",
    "pelicula": "ROJO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/08/rojo.html",
    "date": "2019-08-09T21:30:47+02:00",
    "content": "Título Original: ROJO Dirección y guión: Benjamín Naishtat Intérpretes: Darío Grandinetti, Andrea Frigerio, Alfredo Castro, Diego Cremonesi País: Argentina. 2018 Duración: 109 minutos\n\nCRÍTICA:\nDefinitivamente alejado del modelo retórico del cine argentino hecho de comedia romántica y buenas intenciones, “Rojo” bucea en el pantano oscuro de la mala conciencia. Su acción acontece en 1975, en Argentina. Tiempo en el que los cielos se teñían de rojo barruntando la sangre que se iba a verter. Un poco al estilo del Haneke de “El lazo blanco”, Benjamín Naishtat se cuestiona por la llamada del monstruo; por las razones de esa metamorfosis que convierte a una ciudadanía pacífica en jauría asesina.\n\n¿En dónde se oculta la semilla del mal? Haneke apuntaba a la religión, al fanatismo, a la represión sexual, al castigo y a la humillación. Naishtat, en otro tiempo y en otro lugar, también en otra cultura, señala al fantasma del miedo y la ambición; a la estulticia y la debilidad.\n\nMitad por méritos propios, mitad por carencias ajenas, “Rojo” fue una de las mejores citas que pudo ofrecer el último Zinemaldia. De hecho, le llovieron premios que ahora, casi un año después, se ven tan oportunos como merecidos. Benjamín Naishtat se comporta como un narrador nada autocomplaciente ni acomodado. Sabe y bebe de autores cercanos en el tiempo y en el espacio. Yorgos Lanthimos sería un referente cronológico, Luis Buñuel, el de una hispanidad de miserables y arrogantes. Además, claro está, Naishtat aporta su voz personal.\n\nAbierta con un prólogo que se antoja incomprensible e incluso esotérico, finalmente todo nos será aclarado y, cuando volvamos a ver las imágenes del comienzo, el circulo convocará la evidencia. Esa evidencia anticipa el horror político y el asesinato civil que bombean el corazón argumental de “Rojo”.\n\nLo que es temido en “Rojo” se llama golpe de estado, el que bajo el nombre de Operación Aries acabó con la presidencia de María Estela Perón para encumbrar al general Videla al frente de una junta killer-militar y psicótica. La Argentina que preludia Benjamín Naishtat en este filme, la inmediatamente anterior a la de los 30.000 desaparecidos, se conjuga en una mezcla híbrida de tonos diferenciados, donde lo absurdo se clava en lo real. Responsabilidad de esa dislocación también recae en un reparto donde Grandinetti, honda tristeza le acompaña siempre, realza ese tiempo de podredumbre. Tiempo que Naishtat recrea con tan coherente maestría como desasosegante hálito."
}