{
    "title": "ROMAN J. ISRAEL, ESQ",
    "pelicula": "ROMAN J. ISRAEL, ESQ",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/05/roman-j-israel-esq.html",
    "date": "2018-05-12T17:25:02+02:00",
    "content": "Título Original: ROMAN J. ISRAEL, ESQ. Dirección y guión: Dan Gilroy Intérpretes: Denzel Washington, Colin Farrell, Carmen Ejogo, Shelley Hennig, Nazneen Contractor, Amanda Warren, País: EE.UU. 2017 Duración: 129 minutos ESTRENO: Mayo 2018\n\nCRÍTICA:\nQuienes supieron de Nightcrawler (2014), entendieron que detrás había un narrador especial. Un director capaz de adentrarse en el lado oscuro y hacerlo con coraza de hielo: Daniel Christopher Gilroy. Dan Gilroy, como es conocido, pertenece a una familia criada en el mundo del cine, el teatro y el espectáculo. Hijo de un afamado dramaturgo, hermano de un brillante editor y esposo de Rene Russo, el día de acción de gracias de la familia Gilroy parece un día de rodaje. Pero Dan Gilroy, nacido en 1959, no tuvo prisa en debutar como director. En realidad, durante años se dedicó a la escritura de guiones. Un vistazo a las obras coescritas por él puede desorientar un poco: Freejack (1992), Apostando al límite (2005), The Fall (2006) y The Bourne Legacy (2012), entre otras. Lo cierto es que Nightcrawler, la historia de un buscavidas, un buhonero de la miseria ajena en las cloacas de los medios de comunicación del siglo XXI, dejaba mostrar lo peor de nuestra civilización. Aquel abrazo entre la psicopatía y la sociopatía fue su carta de presentación. Para debutar, Gilroy levanto un sólido relato dedicado al ciudadano amoral, al hombre sin conciencia, un desecho de la humanidad del siglo XXI. En Roman J. Israel, Esq. vuelve a bucear en los mismos desagües de la sociedad. En este caso, cambia las pantallas de plasma por las salas de juicios; la información manipulada por el derecho esclerotizado y la justicia anoréxica. De ese modo, Roman J. Israel, Esq. aparece como una buena continuación a la inquietante Nightcrawler, entre ambos se percibe el cordón umbilical del estilo. Es cine de un autor con un universo definido. En consecuencia, en su estructura hay voluntad de reconocerse y de ser reconocido. Todo hubiera ido mejor, de no cruzarse en el proyecto, la voz de la ambición. Contar con Denzel Washington da taquilla, pero exige servidumbre. En este filme, con el que Washington soñó con ganar el Oscar, todo se llena de afectación, todo gira alrededor suyo. Aunque el actor hace todo lo posible por arruinar la película, es un plomo pesado, Gilroy se las ingenia para salvar del naufragio lo que era suyo: una buena historia sobre un abogado veterano intoxicado por las formas y envenenado por la corrupción de un sistema edificado sobre la mentira y los intereses creados."
}