{
    "title": "ROMERÍA de Carla Simón",
    "pelicula": "ROMERÍA",
    "director": "Carla Simón",
    "url": "https://ghostintheblog.com/2025/09/romeria-de-carla-simon.html",
    "date": "2025-09-09T16:20:10+02:00",
    "content": "Título Original: ROMERÍA Dirección y guion: Carla Simón Intérpretes: Llúcia Garcia, Mitch Robles, Tristán Ulloa, Celine Tyll, Miryam Gallego, Janet Novás, José Ángel Egido y Sara Casasnovas País: España. 2025 Duración: 115 minutos.\n\nCRÍTICA:\nEn ese instante crucial del parpadeo por el que cobra vida la magia que el cine a veces alcanza, Llúcia García, la neófita actriz que en «Romería» interpreta dos personajes y dos tiempos; el «sfumato» de una Carla Simón adolescente y los vestigios idealizados de su madre biológica, mira frontalmente al espectador. Esa mirada interpela al público, pero su implicación y su respuesta será deudora del grado de conocimiento que tenga cada espectador de los entresijos de la filmografía de Carla Simón. Tercer largometraje y tercera incursión a sus raíces familiares, a su identidad mutilada. Tercer descenso al abismo de su biografía en busca de un ADN que ha cambiado en su forma narrativa.\n\nLo que empezó en clave de crónica naturalista, aquí avanza hacia la fábula onírica. Lo que dio sus primeros pasos con influjos del cine francés de los años 60, deudor de Balzac, el padre del realismo europeo, aquí abraza, en su desenlace, al Lewis Carroll de Alicia a través del espejo de distorsiones epifánicas. Hay múltiples formas de describir lo que nos espera en «Romería». Una factible y cabal sería hablar de un espejo poliédrico y engañoso. Su trama sabe de muñecas rusas y se interroga por el peso de la sangre, por la dictadura de la genética.\n\nEn «Verano 1993» Carla Simón recreaba su vivencia infantil para explorar el duelo de una niña que empezaba a tomar conciencia de la ausencia de sus progenitores biológicos y del vacío vergonzante que le rodeaba. En «Alcarrás», la imagen se hacía paisaje y el protagonismo era coral. La mirada se fijaba en el entorno rural de los abuelos maternos de la propia Carla Simón. De nuevo sus recuerdos, de nuevo una memoria espolvoreada con ese (re)sentimiento que le salva de naufragar en el ensimismamiento.\n\nEn «Romería», Simón ficciona un viaje imaginario, el de una Marina -alter ego de ella misma- en el verano de 2004, justo semanas antes de iniciar sus estudios de cine. La joven Marina, con el pretexto de recibir una beca para acceder a la universidad, viaja a Vigo, a la tierra natal de su padre, al lugar donde posiblemente fue engendrada, para ser reconocida. Carla Simón, que a estas alturas se ha desprendido del miedo de quienes empiezan, se filma como una adolescente que regresa a la Ítaca donde quedó su padre perdido. Un progenitor de quien ni siquiera sabe cuándo murió, ni cómo, ni en qué condiciones.\n\nEse viaje algo fantasmático, conformado como un palimpsesto de engañosas lecturas, recrea el territorio paterno, como si de un viejo reino se tratase. En la corte del padre muerto, los abuelos imponen su regia presencia mientras la nieta no reconocida trata de hurgar en los resquicios, en los silencios, en las viejas heridas no manifestadas.\n\nLo que «Romería» descubre y contiene hace alusión a su etimología. Marina/Carla Simón reconstruye las ruinas de su origen biológico, se sirve de un recreado diario escrito por su madre y aprende que los viejos vestidos de su madre encajan perfectamente en ella. En definitiva, su peregrinaje por una Galicia donde nadie habla gallego, aunque ella se exprese con frecuencia en catalán, le lleva a recomponer una imagen fabuladora de sus padres. Dos niños bien toxicómanos, que traficaron con droga y que, como una parte de su generación, se abrasaron en la experiencia del SIDA y la aguja.\n\nEn una sociedad, la nuestra, que crece sobre la culpa, la deuda y la mala conciencia, ese peso religioso ilumina el camino de Carla Simón. Con él, la cineasta se reconcilia con los padres ausentes para señalar la responsabilidad y miseria de unos abuelos con olor a naftalina. Esa simplificación, tal vez terapéutica para la Carla Simón huérfana de padres biológicos, alcanza su máxima expresión en el último cuarto de su aventura. Aquel retrato con resquemor que alimentó «Verano 1993» aquí da paso al perdón a través del fantástico, el símbolo y la estridencia.\n\nAsí, «Romería», incluye un videoclip de «Bailaré sobre tu tumba» de Siniestro Total con coreografía alegórica de la voracidad de la heroína. También aparece un gato de Cheshire, y una escalera no al cielo sino a la terraza donde, tal vez, fue engendrada, y muchos anclajes al metalenguaje y a la naturaleza cinematográfica. Menos compacta y peor equilibrada que su obra anterior, Carla Simón aquí se la juega, se arriesga y se quema. Y de esas cenizas surge un inquietante retrato sobre la mala huella paterna."
}