{
    "title": "RONDALLAS de Daniel Sánchez Arévalo",
    "pelicula": "RONDALLAS",
    "director": "Daniel Sánchez Arévalo",
    "url": "https://ghostintheblog.com/2026/01/rondallas-de-daniel-sanchez-arevalo.html",
    "date": "2026-01-13T18:43:38+01:00",
    "content": "Titulo Orignal: RONDALLAS Dirección y guion: Daniel Sánchez Arévalo Intérpretes: Javier Gutiérrez, María Vázquez, Judith Fernández, Tamar Novas, Carlos Blanco y Fer Fraga País: España. 2025 Duración: 118 minutos\n\nCuando los últimos recortes de «Rondallas» salpican la pantalla, surgen emociones encontradas porque si de algo sabe y algo busca la película de Daniel Sánchez Arévalo es pellizcar los sentimientos. Los buenos sentimientos. No hay en esta obra coral con media docena de protagonistas decisivos, ni un solo atisbo de maldad, ninguna conducta egoísta, ningún acto como los que cada día nos dedica buena parte de quienes mandan en el mundo.\n\nEn «Rondallas» su mayor mancha es que nadie se mancha. En todo caso, si aletean sombras de culpas pasadas, éstas se redimen con mezcla de un heroísmo de andar por casa, con gestos de austera retórica, con redenciones que no piden clemencia. Es más, ni siquiera cabe afirmar que alguien actuó o actúa de manera malévola en esa rondalla que perdió su sol y que trata de invocar una nueva epifanía.\n\nAmbientada en la Galicia de gaitas y muñeiras, de pescadores y viudas, Sánchez Arévalo hurga en el sentimiento del luto, en el dolor del vacío de la pérdida, en la capacidad de superación, en la ayuda de la amistad y en el poder terapéutico de la música. También, como en «Campeones» de Javier Fesser, Sánchez Arévalo se sirve de la competición y del reto, como nutriente para levantar un monumento al sacrificio, a la resiliencia y al esfuerzo coral.\n\nEn ese panorama de la Galicia de la gente humilde, gente de rondalla y barcos pesqueros, brillan dos actores especialmente sólidos: Javier Gutiérrez y María Vázquez. Gente corriente que llena de férrea luz a sus personajes.\n\nPor gente como ellos, en una cartelera que malgasta tiempo y dinero en comedias infames que nos recuerdan que el landismo, como el franquismo, no han muerto, reconforta enfrentarse a películas de baja ambición y excelente factura como «Rondallas».\n\nAjeno a las ansías autorales y a los tics dominantes de tanto cine con sabor a escuela y olor a festival, Sánchez Arévalo se preocupa por el público, trabaja para él y levanta un testimonio menos simple de lo que aparenta, más estudiado de lo que parece y desde luego inequívocamente conmovedor y ameno. «Rondallas» no ha nacido para establecer ningún récord. Ni arrasará en la taquilla, ni ganará muchos premios. Pero desde luego, nadie saldrá de verla pensando que le toman el pelo o que verla no ha merecido la pena."
}