{
    "title": "RRR",
    "pelicula": "RRR",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/08/rrr-cine-indio-critica-de-cine.html",
    "date": "2022-08-12T19:30:00+02:00",
    "content": "Título Original: RRR Dirección y guion: S.S. Rajamouli. Historia: Vijayendra Prasad Intérpretes: Ram Charan, Junior N.T.R., Alia Bhatt, Ajay Devgan, Prakash Raj, Posani Krishna Murali, Nitin Sathya País: India. 2022 Duración: 185 minutos\n\nCRÍTICA:\nLo único históricamente ajustado a lo real, lo que existió en este territorio colonizado por Gran Bretaña en el continente indio, en ese tiempo que recrea “RRR”, fueron sus dos protagonistas: Alluri Sitarama Raju y Komaram Bheem. Raju murió como las estrellas malditas del rock, sin cumplir los 27. Fue ejecutado por un pelotón británico que no dudó en derrochar balas para acabar con su vida.También fueron balas, policiales, las que terminaron con Komaram Bheem. Y aunque Bheem vivió un poco más, hasta los 40, jamás coincidió con Raju, jamás unieron sus esfuerzos para luchar por la independencia de la India.\n\nA Rajamouli, director y guionista, cuyo rostro aparece en los créditos bailando con entusiasmo esta proclama independentista, le da igual la verdad histórica. ¿Acaso Hollywood respetó la historia de la India? Lo que no le da igual es su musical rabioso, disparatado, hiperbólico y brillante en su aparente inanidad.\n\nCon un carga de dinamita que muestra a los británicos como crueles torturadores, como sanguinarios racistas, “RRR” se ha convertido en el fenómeno audiovisual del momento. No por ser uno de los filmes indios más caros de la historia, 70 millones de euros, sino por su increíble equilibrio ante la desmesura y por su humor escapista frente al esperpento de lo que cuenta. Lo que respira en el núcleo duro de estos 185 minutos menos inocente de lo que se piensa, adquiere la naturaleza de un aviso para navegantes con señales inequívocas: mientras miramos a Ucrania y a Taiwan, la suerte del mundo se jugará en la India.\n\nComo el filme de Gowariker, “Lagaan” (2001), un musical anticolonialista que utilizaba el cricket como arma de duelo, aquí, con balas que muerden, “RRR” desafía al poder de la reina británica. Su odisea destroza la realidad, recrea el delirio y roza el virtuosismo coreográfico del ADN del cine hindú. Quienes han viajado a la India y han penetrado en una sala, saben el éxtasis que provocan sus melodramas musicales. Ahora, con “RRR” emitido a través de las plataformas televisivas, millones de personas asisten atónitas pero sin bailar a este aviso para navegantes: a Occidente le llega su hora."
}