{
    "title": "RUBY SPARKS",
    "pelicula": "RUBY SPARKS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2012/11/ruby-sparks.html",
    "date": "2012-11-02T19:09:00+01:00",
    "content": "Título Original: RUBY SPARKS Dirección: Jonathan Dayton y Valerie Faris Guion: Zoe Kazan Intérpretes: Paul Dano, Zoe Kazan, Antonio Banderas, Annette Bening, Steve Coogan, Elliott Gould, Chris Messina y Alia Shawkat Nacionalidad: EE.UU. 2012 Duración: 102 minutos ESTRENO: Noviembre 2012\n\nCRÍTICA:\nEl principal reclamo que agita Ruby Sparks se llama Pequeña Miss Sunshine, pero conviene resaltar que el verdadero peso específico, o al menos la mayor parte del mismo, no descansa en los nombres de la pareja de realizadores Jonathan Dayton y Valerie Faris, sino en la de la aparentemente frágil protagonista que, además, es la autora del guión. ¿Su nombre? Zoe Kazan. Y, en efecto, su apellido le precede porque Zoe Kazan es nieta del griego-norteamericano de quien las sombras de su delación en la caza de brujas oscurecieron las luces de un puñado de filmes memorables.\n\nPues bien, esta nieta de su abuelo está bruñida con sangre de la alta aristocracia hollywoodense. Criada en Yale, reconocida como una de las más brillantes inteligencias de su promoción, escribe e interpreta una reflexión sobre la inmadurez de los hombres. En Ruby Sparks se rastrea el sueño imposible de la fantasía masculina por alcanzar a la mujer perfecta. Si tiramos de esa cuerda, comenzarían a tañir cientos de campanas en las que resuena la quimera que se bifurca entre la negativa del hombre a perder a su amada y la recreación artificial de ese ideal por la incapacidad para encontrarlo.\n\nEl amanecer de Ruby Sparks aparece tiznado por nubes que amenazan con ocultar la luz. Un joven escritor cuya primera novela ha supuesto una auténtica conmoción en el mundo literario, lleva años atrapado en la imposibilidad de concretar una segunda obra a la altura de la precedente. Excéntrico, pedante, maniático,… escribe con una vieja máquina, ajeno al presente y vacío de compromisos sentimentales. El abandono de su novia parece haberle bloqueado. La intención del guión de Zoe Kazan se manifiesta. Creación y pasión, erotismo y creatividad, entrega y recompensa van de la mano. Vida literaria y vida real se confunden cuando los sueños cobran vida. Lo mejor del filme, concebido en tres actos al estilo de las clásicas obras teatrales, se encuentra en la zona donde se atan todos los conflictos; en un nudo que dará lugar a la tentación de la manipulación, al perverso magnetismo del poder. Y de ese modo, una extravagante e incluso ridícula idea argumental desemboca en una comedia inquietante, inteligente y nada complaciente con la relación entre los sexos."
}