{
    "title": "RUBY, AVENTURAS DE UNA KRAKEN ADOLESCENTE de Kirk DeMicc y Faryn Pearl",
    "pelicula": "RUBY, AVENTURAS DE UNA KRAKEN ADOLESCENTE",
    "director": "Kirk DeMicc y Faryn Pearl",
    "url": "https://ghostintheblog.com/2023/07/ruby-aventuras-de-una-kraken-adolescente-de-kirk-demicc-y-faryn-pearl.html",
    "date": "2023-07-07T19:37:00+02:00",
    "content": "Título Original: RUBY GILLMAN, TEENAGE KRAKEN Dirección: Kirk DeMicco, Faryn Pearl Guión: Pam Brady, Brian C. Brown, Elliott Digiseppi Intérpretes: Animación País: EE.UU. 2023 Duración: 90 minutos\n\nCRÍTICA:\nComo la última entrega de Indiana, la sangre que insufla vida a «Ruby» mucho sabe y mucho debe -del y al imperio- de George Lucas. Todo en «Ruby» desprende el olor inconfundible de lo hecho con palomitas multicolor, Coca Cola Zero y dinero a espuertas. Esa es la clave y el mecanismo simple que preside esta manera de entender el cine: ocio para toda la familia y negocio para George Lucas.\n\nCon esos presupuestos, con la codirección discreta de Kirk DeMicco y Faryn Pearl, («Los Croods»), el argumento de «Aventuras de una kraken adolescente» se disfraza con la insufrible impostura de pervertir los modelos tradicionales sin transgredir la corrección política. Rebeldía de acné y diseño con discurso conservador.\n\nAsí, su «mensaje» crece sobre la impostura de jugar a ser malotes de escaparate, rebeldes sin pausa ni motivo, buenos chicos y chicas nacidos para aguantar apuros con hipotecas imposibles al servicio de adultos de maduración tardía.\n\nCon un relato que gira en torno a Ruby Gillman, una adolescente «distinta» a los demás y que está a punto de saber de su propia naturaleza, la idea promete un buen ejercicio fabulador. En realidad Ruby es una kraken que ignora su identidad, pero que no tardará en saber de ella cuando la villana de la función, una sirena, ponga en marcha un viejo conflicto entre ellas.\n\nHace falta algo más que una inversión consistente en cambiar los roles y hacer del lobo la víctima y de Caperucita la cruel depredadora para transformar el sentido de un relato. La fórmula que se impuso globalmente gracias al hacer de Lasseter y compañía: reivindicar lo «monstruoso», ya ni es innovadora ni transgrede nada. Pese a ello, los primeros treinta minutos de «Ruby» transcurren con cierta intensidad, con cierta gracia; con personajes y con diálogos divertidos, con resquicios y sombras seductoras.\n\nPero ahí termina su crédito. Tras un primer tercio interesante, «Ruby» se limita a desarrollar una situación de conflicto que parece hecha para ridiculizar a la «Sirenita». A partir de agitar el conflicto que la historia ofrece, la lucha por el poder del mar, el filme se dedica a conciliar y recolocar abuela-madre e hija.\n\nCon un mensaje sin densidad y a través de una aventura de escasa emoción, «Ruby» se comporta como las canciones de verano, un ejercicio de cretinismo feroz para quien el verano sirve de lanzadera de cretineces y otras horteradas."
}