{
    "title": "RUNNER de Marian Mathias",
    "pelicula": "RUNNER",
    "director": "Marian Mathias",
    "url": "https://ghostintheblog.com/2022/09/runner-de-marian-mathias-ssiff-2022-critica.html",
    "date": "2022-09-18T15:25:00+02:00",
    "content": "Es costumbre que el equipo del SSIFF arranque el festival con un golpe de autoridad. La 70 edición no ha roto la tradición. Dos directores bien conocidos en San Sebastián y una joven debutante conformaron una jornada de cine sereno y adulto, cine de buena factura y ninguna concesión. Gustarán más o menos “Girasoles silvestres” de Jaime Rosales, “El suplente” de Diego Lerman y “Runner” de Marian Mathias, pero las tres películas se perciben como propuestas coherentes y austeras en tiempos de plataformas comerciales regidas por algoritmos deseosos de sangre, sexo y violencia.\n\nEmpecemos por la que se vio primero, por la propuesta norteamericana.\n\nCuando una debutante se impone en la sección oficial a concurso dentro de un festival que tiene a su vez una sección dedicada a los nuevos realizadores, se nos está diciendo desde el propio festival que estamos ante una estupenda propuesta. De hecho se nos afirma que, a su juicio, está entre las mejores de toda la relación de las muchas presencias de quienes forman parte de esas quince obras que constituyen el “New Directors” de la 70 edición. Eso cabría aplicarle a Marian Mathias (1988), una realizadora nacida en Chicago, forjada en Nueva York, autora de una serie de cortometrajes bien recibidos y bendecida por Cannes. “Runner”, una “road movie” extraña que se presentó el primer día del SSIFF al frente de una sección oficial donde es evidente que quienes bajan la media de la edad de quienes dirigen, tienen nombre de mujer.\n\nEn cuanto a Marian Mathias, no se conforma sólo con dirigir. Ella hace casi todo en “Runner”. Además de la realización, ha escrito y editado un relato que en apenas 76 minutos dibuja un periplo iniciático. Un final que preludia un nuevo comienzo. En el fotograma más difundido de “Runner” se hace evidente un reflejo a “Butch Cassidy and the Sundance Kid” de George Roy Hill; al inolvidable paseo en bici de Paul Newman y Katharine Ross. Antes de tirar de ese hilo, conviene no obviar que Marian Mathias llega hasta aquí proveniente no tanto de una cinefilia de filmoteca como de un “master” en Artes Plásticas. En eso que la constituye como cineasta, pesa más la mirada, el presente y la incierta bruma del futuro que la trastienda del freakie de cineteca y el sólido valor de la nostalgia. Eso no le impide salpicar su filme intimista con referencias al western.\n\nCon cámara al estilo de los Dardenne, bicicleta incluida, “Runner” recorre el paisaje que queda en la América profunda cuando nada queda de Billy el niño. Rigurosa, austera, certera, Marian Mathias, filma con extraordinaria coherencia, un periplo funerario que intenta abrirse a la vida. En realidad, con intención o sin ella, podría decirse que “Runner” recrea “El caballo de Turín” de Béla Tarr en clave de esperanza."
}