{
    "title": "SABEN AQUELL de David Trueba",
    "pelicula": "SABEN AQUELL",
    "director": "David Trueba",
    "url": "https://ghostintheblog.com/2023/11/saben-aquell-de-davida-trueba-critica-pelicula.html",
    "date": "2023-11-03T21:25:21+01:00",
    "content": "Título Original: SABEN AQUELL Dirección: David Trueba Guión:David Trueba, Albert Espinosa. Biografía sobre: Eugenio. Novela: Gerard Jofra Intérpretes: David Verdaguer, Carolina Yuste, Pedro Casablanc, País: España. 2023 Duración: 110 minutos\n\nCRÍTICA:\nAunque todos y cada uno de los recovecos que conforman esta biografía levantada sobre la novela de Gerard Jofra, el hijo mayor de Eugenio, huelan a verdad, David Trueba no puede evitar la sospecha de que su acercamiento al famoso humorista catalán ha sido forjado con el hándicap de excesivos filtros. Las anécdotas que aquí se desgranan serán ciertas pero el matiz, el tono y su sentido, se presienten falsos o incompletos. Como biografía, este «Saben aquell» apenas logra esbozar la tormenta interior que hizo del hombre que jamás reía, una válvula de escape en la España del final del franquismo y parte de la transición. Como el humo de sus cigarrillos eternos y con una estupenda actuación de David Verdaguer, Trueba ha compuesto su película más atribulada, su filme más amargo.\n\nEntre óbitos esperados, presidentes neo-democráticos, cantantes de muerte prematura como Nino Bravo y Cecilia, Trueba nos recuerda que este país ahogaba sus tristezas escuchando aquello de «Saben aquell». Hasta 50.000 chistes guardaba Eugenio en su archivo. Miles de historias blancas devenidas de las fuentes humorísticas de/contra la dictadura: Gila y la Codorniz. Ahora, con todo aquello, David Trueba, como siempre, va a lo concreto. Narra fácil y empapa sus relatos con una mezcla de buenos sentimientos y turbias frustraciones. Es su manera de retratar al hombre corriente, al héroe anónimo a través de un costumbrismo de colmillo afilado y suaves manos.\n\nEn esta incursión Trueba mantiene, salvo por el inserto inicial, una fiel servidumbre a la cronología de los hechos. Se nos cuenta su relación con Conchita, su mujer, socia, compañera y manager. Paso a paso se nos recuerda sus inicios como cantantes, su debut como humorista y el comienzo de su éxito. En ese viaje, las sombras son más densas que los ecos. Con los últimos, se nos devuelve al humorista; con la oscuridad, se teje un retrato lleno de silencios y lo suficientemente matizado como para entender que nos cuentan lo que su hijo ha querido. De ahí emerge la hierática tristeza de un desconocido melancólico que regalaba risas a un país de claroscuros tan afligidos como el propio Eugenio. Trueba se asoma a ese pozo, pero no se atreve a mirar a fondo."
}