{
    "title": "SALA DE PROFESORES de Ilker Çatak",
    "pelicula": "SALA DE PROFESORES",
    "director": "Ilker Çatak",
    "url": "https://ghostintheblog.com/2024/02/sala-de-profesores-de-ilker-catak-critica-pelicula.html",
    "date": "2024-02-10T00:50:31+01:00",
    "content": "Título Original: DAS LEHRERZIMMER Dirección: Guion: Johannes Duncker e Ilker Çatak Intérpretes: Leonie Benesch, Eva Löbau, Leonard Stettnisch, Michael Klammer y Anne-Kathrin Gummich País: Alemania. 2023 Duración: 99 minutos\n\nCRÍTICA:\nComo en «La clase» («Entre les murs») de Laurent Cantet, la protagonista de «Sala de profesores» inesperadamente se encuentra aprisionada «entre los muros» del centro escolar en el que imparte clases de matemáticas y gimnasia. Lleva poco tiempo en el instituto y no acaba de aceptar los métodos de autoprotección con los que sus colegas tratan de evitar que ese polvorín en el que trabajan pueda explotar. La chispa que inicia el incendio no es otra que el profundo malestar que provocan los robos continuados de dinero que se producen en las aulas. El problema no sería grave de no ser porque esas acciones disparan la alarma de alimentar las sospechas en «el otro». En este caso, las primeras acciones para descubrir al culpable o culpables parecen recaer en algunos de los alumnos cuyo comportamiento se percibe como más recelosos y menos colaboracionistas.\n\nA partir de aquí, con el protagonismo decisivo de Leonide Benesch, una actriz de largo historial en series de televisión que vimos debutar en la inquietante «La cinta blanca» de Haneke, el argumento de «Sala de profesores» alimenta una espiral de despropósitos. Las buenas intenciones de la joven profesora, que Leonide Benesch interpreta, naufragan en medio de un contexto menos apacible de lo que los primeros compases, los saludos y las relaciones escolares sugieren en el principio del filme.\n\nTras la aparente serenidad de una convivencia académica subyace el amargo retrato de una sociedad que no se soporta. Ilker Çatak escanea un paisanaje en el que mentir sale gratis y en el que los papeles de víctimas y verdugos se (inter)cambian con inestabilidad delirante. En el último tercio de la película, como en el despertar a una realidad amarga, la joven profesora se ve corroída por todas las partes: los padres del alumnado, los compañeros y compañeras, los estudiantes e incluso una superestructura normativa rebosante de protocolos, pero vaciada de humanismo y empatía. El filme, de factura modesta y pabellón alemán, como el más ambicioso «Anatomía de una caída», pone en jaque las debilidades de un status quo, en este caso al transformar un espacio de conocimiento en cárcel amenazadora."
}