{
    "title": "SALVE MARÍA de Mar Coll",
    "pelicula": "SALVE MARÍA",
    "director": "Mar Coll",
    "url": "https://ghostintheblog.com/2024/11/critica-de-salve-maria-de-mar-coll.html",
    "date": "2024-11-01T18:32:17+01:00",
    "content": "Título Original: SALVE MARÍA Dirección: Mar Coll Guion: Mar Coll y Valentina Viso. Novela: Katixa Agirre Intérpretes: Laura Weissmahr, Oriol Pla, Giannina Fruttero, Magali Heu y Sam Avtaev País: España. 2024 Duración: 111 minutos\n\nCRÍTICA:\nEn el evangelio de Lucas, de manera indirecta, como sobrevenida, se encuentra el origen de la expresión: «Salve María» de la que luego surgió el «Ave María», una de las oraciones católicas más rezadas en el mundo junto al «Padre Nuestro». Con ella en la cabeza, y con la novela de Katixa Agirre en las manos, surgió este filme de Mar Coll que ha pasado por los festivales de Locarno y Valladolid con notable éxito. En él, en la película de Mar Coll, no hay rastro alguno del arcángel Gabriel pero sí del «espíritu santo». Solo que aquí no se presenta bajo el aspecto de una paloma blanca, sino como un negro cuervo. A partir de esa presencia postparto, el público ya está advertido, lo que viene a continuación nada bebe de la gracia mariana y sin embargo algo debe al «Never More» del Edgar Allan Poe. No de manera literal sino por su oscuro tono, por esas sombras de thriller que le conforman y por ese suspense de instinto criminal y de angustia patológica que todo lo empapa, que lo pervierte todo. Dicho de otro modo, no se engañen por el título, aquí hay más de Alfred Hitchcock que de Lucas, de Juan, de Marcos de Mateo y demás apocalípticos.\n\nLa distancia que separa «Salve María» de «Todos queremos lo mejor para ella» (2013), más de diez años, se debe a muchas razones. Entre otras a la propia maternidad de la directora de «Tres días con la familia» (2009). Desde ese 2013 hasta hoy, Mar Coll hizo un cortometraje, la serie «Matar al padre» (2018) y alumbró a su primer hijo. Poco después, con la guionista Valentina Viso, compartió la escritura de este guion, el tiempo de la crianza de sus respectivos bebés y algunas pesadillas sobre el significado de la cara oculta del llamado instinto materno.\n\nAunque rara vez se ocupan de ellas los relatos cinematográficos y las novelas, ¿qué pasa con las malas madres?, ¿dónde van a parar aquellas mujeres que no quieren a sus hijos?, ¿cómo ocuparse de la depresión postparto cuando sus síntomas en lugar de desaparecer crecen y siguen creciendo?\n\n«Salve María» en su sinopsis argumental fija su atención en una joven escritora emergente. Acaba de dar a luz y ¿convive? con un compañero que no sabe cómo quererla ni logra estar a la altura de lo que está ocurriendo. Además, María se siente vampirizada por un bebé al que no le habla y por quien tiene tanto miedo de que le ocurra algo como deseos de que no hubiera nacido. Una cicatriz en la barriga le recuerda que su hijo ha salido de sus entrañas, que es sangre de su sangre. Pero ella siente que la leche que fluye de su seno le niega la miel del éxito que como escritora comienza a recibir. Es precisamente la fértil imaginación de la contadora de relatos que es, la que comienza a resquebrajar el suelo de lo real dejando asomar, en el mismo plano, el infierno del desvarío.\n\nLa noticia de una madre que ha asfixiado a sus dos bebés le obsesiona y, a partir de aquí, Mar Coll se comporta como una directora que parece pegada a lo real al estilo Dardenne cuando, en definitiva, nos abre la puerta a lo fantasmático al estilo de Polanski. De hecho, en «Salve María» sobrevuela cierto sentimiento de la inquietud presente en «La semilla del diablo». La diferencia es que lo demoníaco no se halla en el bebé sino en la madre que lo ha engendrado.\n\nEn sus tres largometrajes Mar Coll siempre ha defendido la calidad de sus relatos a partir del virtuosismo de sus principales intérpretes. Si Nausicaa Bonnín y Nora Navas lograban la excelencia, Laura Weissmahr consigue lo excepcional. Como con los mejores filmes de Eric Rohmer, cuyas protagonistas eran antipáticas e incluso bordes, aquí al público se le coloca en una incómoda situación. La María de Laura Weissmahr se llena de espinas y de tics deplorables; resulta vulnerable y reclama piedad al mismo tiempo que rezuma vanidad y vomita egoísmo. Probablemente estamos ante una obra que despertará lecturas enfrentadas, tantas como espectadores se encuentren para discutir sobre lo que esta María y su delirante vía crucis provoca en quien la haya observado y vivido.\n\nCon la voluntad del guion y detalles de la dirección, «Salve María» se llena de guiños, de microgestos preñados de significado. Pocas veces se ha visto un filme tan pormenorizado, tan preciso, tan deliberadamente abierto para que sea quien lo mira quien asuma su sentido. Áspero, alucinado, agrio y desabrido, en esta zona no se reza a nada ni a nadie, en todo caso se cuestiona el derecho al rechazo de la anunciación."
}