{
    "title": "SANGRE EN LOS LABIOS de Rose Glass",
    "pelicula": "SANGRE EN LOS LABIOS",
    "director": "Rose Glass",
    "url": "https://ghostintheblog.com/2024/04/sangre-en-los-labios-de-rose-glass-critica-pelicula.html",
    "date": "2024-04-21T18:02:31+02:00",
    "content": "Título Original: LOVE LIES BLEEDING Dirección: Rose Glass Guion: Rose Glass y Weronika Tofilska Intérpretes: Kristen Stewart, Katy O’Brian, Ed Harris, Dave Franco, Jena Malone País: Reino Unido. 2024 Duración: 104 minutos\n\nCRÍTICA:\nRecibida con arrebatadas muestras de complicidad por su ¿militancia? «queer», «Sangre en los labios», guste más o guste menos, legitima la singularidad de Rose Glass como directora poseedora de un universo insólito y fascinante. Si se recuerda su «Saint Maud» (2019, una pieza de religiosidad enfermiza con la que la joven cineasta británica sostenía la mirada a Roman Polanski, William Friedkin, Paul Schrader e incluso al mismísimo Bergman; hallarán que, en los meandros de un gimnasio, en medio de sudores ungüentos y linimentos, Rose Glass se propone dar una vuelta de tuerca al universo del «Me too».\n\nLejos del misticismo canónico de Preciado con su biografía política de Orlando, Glass no necesita a Godard ni a Virginia Wolf para barnizar de intelectualidad su discurso. Por el contrario, su opción se resuelve en el gesto decidido de sumergirse en el cine de violencia y espanto propio del mundo de la testosterona, desde el hacer y deshacer de dos amazonas en tiempos de cambio. Kristen Stewart, la actriz que junto a Robert Pattinson logrará que se le perdone a la saga «Crepúsculo» su existencia, resumía con precisión el ADN de Rose Glass al señalar que «Saint Maud» y «Love lies bleeding» vibran en torno al deseo de una transformación.\n\nPor lo pronto, «Sangre en los labios» puede presentarse como una historia de amor contrariado. Sondea la frágil supervivencia de quienes son marginados y periféricos. En este caso, relegadas y victimizadas en un mundo patriarcal -inolvidable Ed Harris- y violento. Su título original, del que la traducción parece no haberse enterado, alude al amaranto, la flor que no se marchita; una planta de origen americano que en Europa se convirtió en símbolo de la inmortalidad. Como el amor eterno que comparten las dos principales protagonistas de un filme que echa un pulso a Quentin Tarantino, Darren Aronofsky y David Lynch. A Rose Glass se le pueden achacar algunas debilidades, pero timorata o impresionable no lo es. Por el contrario, hay en ella un notable espíritu transgresor. Como el casi olvidado «Lazos ardientes» de las hoy hermanas Wachowsky, un amor lésbico en clave de noir preside un relato de supervivencia y muerte, de fantasía y riesgo. El valor es la cuestión que define la personalidad de Rose Glass, una fabuladora que algunos acercan al universo Marvel por Hulk, cuando su alma se alimenta del extrañamiento del Jonathan Swift de Gulliver y sus extravíos."
}