{
    "title": "SANTOS CRIMINALES",
    "pelicula": "SANTOS CRIMINALES",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/11/santos-criminales.html",
    "date": "2021-11-16T18:42:45+01:00",
    "content": "Título Original: THE MANY SAINTS OF NEWARK Dirección: Alan Taylor Guion: David Chase, Lawrence Konner. Personajes: David Chase Intérpretes: Alessandro Nivola, Jon Bernthal, Vera Farmiga, John Magaro, Billy Magnussen, Ray Liotta y Michael Gandolfini País: EE.UU. 2021 Duración: 120 minutos\n\nCRÍTICA:\nDesde los años 60 y 70, los buenos cineastas, gentes que entendían y entienden el cine como un arte al que respetar, y perciben el público como una suma de personas con criterio propio con conocimiento y con sensibilidad, denunciaron el efecto nocivo que las pantallas domésticas traían con su implantación en todos los hogares. De Fellini a Scorsese, el coro de voces prestigiosas que en vano renegaron de esa amenaza fue y es tan multitudinario como inevitable resulta su derrota. El buen cine, percibido a través de una pantalla doméstica, siervo del mando a distancia desde el que se paraliza la acción para saciar el hambre, ir al baño, contestar al teléfono o dejar para mañana lo que se está viendo hoy, parece menos bueno, se percibe (como) peor. A la mínima exigencia de atención que la imagen reclame del “televidente”, el observador acabará por desertar. Por el contrario, esas peliculitas insustanciales, esas en las que todo acontece al servicio del ritmo, entendido éste como suma de acontecimientos y acción física, como nada piden y nada muestran, parecen mejorar.\n\nHace unos años, probablemente como síntoma del envejecimiento y de la pereza, sometidos a la pandemia del pensamiento débil -contra eso nadie buscó vacuna alguna-, comenzó difundirse un bulo que sostenía que el buen cine se daba en las series de televisión. Se supone que se referían a ese cine estrenado de forma masiva bajo el reclamo de las palomitas; porque el otro, el buen cine seguía existiendo aunque cada vez era más difícil de ver en función del número de habitantes, el nivel cultural y la sensibilidad de los exhibidores de cada ciudad.\n\nDe entre todas las series, “Los Soprano” alcanzó el mayor predicamento. Aquella mirada amoral y cínica, cuya mayor originalidad consistía en mostrar la vida familiar y cotidiana de los mafiosos de turno, hacía mucha gracia. Ni entonces, ni ahora, se comprende esa fascinación acrítica por unos psicópatas que se cargan al prójimo como quien espanta las moscas. Pero es lo que hay. Y en medio de esa frivolización de la violencia, apareció para brillar David Chase, un narrador de oficio impecable y de éxito abrumador. Con el final de la serie, Chase avisó de que no habría continuación posible para sus criaturas. En todo caso, dijo, imaginaba una precuela, es decir, podría recrear el origen de los “Soprano”.\n\n“Santos criminales”, paradójico título, un oxímoron significativo sobre lo que esta serie conlleva, recrea el principio de la serie considerada la número 1.\n\nSobre este filme ambientado en los años 60, se proyectan innegables aciertos y dos amenazas que lo machacan. Una es evidente; debe lidiar con los recuerdos de la serie y estos van en su contra. Los veintiún premios Emmy y los cinco Globos de Oro, entre otros galardones que recibió la serie, proyectan un peso insufrible\n\nPero ni la serie fue tan excelsa pese a capítulos sobresalientes, ni este filme carece de interés. Al contrario. Alan Taylor dirige bien a un competente reparto y conforma una crónica llena de pliegues. “Santos criminales” se sirve del enfrentamiento de dos comunidades, la italiana y la afroamericana. Describe un tiempo de conflicto, con la guerra del Vietnam exigiendo sacrificios humanos y con el racismo campando a sus anchas. Era la hora de la heroína y el final del viejo sueño. En ese contexto, David Chase ha querido imaginar la génesis de sus personajes más queridos. Y en esa génesis, “Santos criminales” ni quiere ni evita rendir su admiración a quienes le abrieron camino. Hablamos de Scorsese y Coppola. Y esa es la segunda amenaza que le asalta. Que por un lado le corroe la serie y, por el otro, obras maestras como “El Padrino” y “Uno de los nuestros” le hacen sombra. Mala sombra para un filme que, sin embargo, merece la pena."
}