{
    "title": "SAW VII. 3D",
    "pelicula": "SAW VII. 3D",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2011/02/saw-vii-3d.html",
    "date": "2011-02-24T15:05:00+01:00",
    "content": "Título Original: SAW VII. 3D Dirección: Kevin Greutert Guion: Patrick Melton y Marcus Dunstan Intérpretes: Tobin Bell, Cary Elwes, Costas Mandylor, Betsy Russell, Sean Patrick Flanery, Gina Holden y Chad Donella Nacionalidad: USA. 2010 Duración: 91 minutos ESTRENO: Febrero 2011\n\nCRÍTICA:\nSaw VII, en su obscenidad gratuita, juega una baza ante la que se disparan las contradicciones. Su anterior entrega, la sexta, fue arrojada del circuito comercial. Condenada sin juicio ni defensa al reducido universo extramuros del cine X, esa “discriminación” no hizo sino incrementar el morbo y poner en evidencia la debilidad del sistema para establecer fronteras en cuestiones tan subjetivas. ¿Acaso era más terrible la sexta entrega que la quinta, la primera o esta séptima? ¿Con qué metro se puede medir la crueldad y su tolerancia?Pero esa no es la cuestión en el tiempo en el que casi nadie demanda sabiduría y muchos caen fascinados ante el exabrupto, la violencia y la pornografía. La buena noticia es que si lo anterior resulta sociológicamente cierto, también lo es que estos reclamos se debilitan a fuerza de repetirse. Eso lleva a conformar una burrada mayor en cada entrega hasta que tanta explicitud, cosifica a los sujetos y los reduce a la nada. El horror elíptico del cine clásico que por su ausencia se tornaba en simbólico, aquí deviene en astracanada, en risotada histérica de acné desparramado y en adolescencia confusaSaw VII, con su promesa de capítulo final y su golosina de 3D, representa la justa y esperable agonía de una saga que en su primera entrega tuvo la capacidad de aunar ingenio con crueldad. Aquél era un artefacto marcado por el suspense y la incertidumbre, que se sabía carne de posmodernidad. A medida que los excesos se han ido sucediendo y los guiones se han retorcido, Saw se ha llenado de fantasmas agonizantes y de personajes sin alma.La apoteosis de esta séptima llamada descansa en el fracaso de la pareja, en la fragilidad del amor. En 1984, Orwell hablaba de la traición por el miedo. En Saw VII, Greutert tartamudea al respecto. La angustia ante el sexo es el motor. Convertir a Jigsaw en el martillo de dios que golpea a la maldad humana es su malévolo carburante, porque en Saw hay de todo menos ingenuidad. Y en esos resortes perversos que nutren su catálogo de torturas, emerge la llamada de lo siniestro no cómo un ejercicio de introspección sino como un delirio perturbado. Y el uso del 3D, lejos de conferirle verosimilitud, potencia su dimensión de falso artificio."
}