{
    "title": "SCARLET de Pietro Marcello",
    "pelicula": "SCARLET",
    "director": "Pietro Marcello",
    "url": "https://ghostintheblog.com/2023/04/scarlet-de-pietro-marcello-critica-pelicula.html",
    "date": "2023-04-14T19:45:00+02:00",
    "content": "Título Original: L´ENVOL Dirección: Pietro Marcello Guion: Pietro Marcello, Maurizio Braucci, Maud Ameline, Geneviève Brisac. Novela: Alexander Grin Intérpretes: Raphaël Thierry, Juliette Jouan, Louis Garrel, Noémie Lvovsky, Yolande Moreau, País: Francia. 2022 Duración: 100 minutos\n\nCRÍTICA:\nContra el sol Pietro Marcello (Caserta, 1976) dirige contra casi todo. Contra lo convencional, contra lo comercial, contra lo previsible. Incluso contra el sol. Por eso, a menudo, sus planos, los que dan sentido a “Scarlet”, se llenan de rostros envueltos en sombras de extremo contraste. Se trata de contraluces radicales que refuerzan la idea de que en “Scarlet” nada de lo que interesa obedece a lo normativizado. Su hogar pertenece a una extraña y bizarra taumaturgia donde los príncipes azules son aventureros sin tierra y las princesas, huérfanas sin dote, castillo, ni sumisión. “Scarlet” se empeña en descubrir lo que no tiene perfil, lo que no se contiene con la línea sino lo que nace desde y con el color. Por ello renuncia al dibujo de Ingres para militar en las manchas de Delacroix, el artista del que decían que pintaba con una escoba borracha y al que tanto admiró y promulgó Baudelaire. “Scarlet” -“El vuelo”, en su título original-, proviene de un relato de Alexander Grin: “Velas rojas” (1923). Aleksandr Stepánovich Grinevski nació en 1880 en Rusia y murió en 1932, en Staryi Krym, una ciudad de Crimea cuya soberanía se siguen disputando Rusia y Ucrania. Su rostro se parecía bastante a la imagen que desprende el personaje de Louis Garrel en esta película, la de un piloto errante y delirante que engalana las alas de su avión con banderas carmesíes. Grin era hijo de un noble polaco, fue marinero, soldado, leñador y pescador, una especie de Jack London zarandeado por los avatares de la madre Rusia. Sus relatos alimentan filmes exóticos pero éste de Pietro Marcello adelanta a todos por su perturbadora calidad, por su excepcionalidad. La historia arranca en los rescoldos de la primera guerra mundial, con el regreso a casa de los excombatientes. Grin, en 1923, y ahora, Pietro Marcello, cien años después, nos llevan frente al final de un infierno y el amanecer de otro más criminal si cabe. Su relato habita ese tiempo incierto en el que las palabras heridas de Stefan Zweig y Joseph Roth o los cuentos de Alexander Grin, lamentos a favor de la paz, vivían en exclusión permanente; anacronías de eterno latido. Con aire de cuento feroz y con personajes de fábula triste, “Scarlet” renueva las andanzas de Juliette -huérfana de madre-, y de su padre, Raphaël, un carpintero ex-combatiente. Mientras él luchaba en el frente su mujer fue víctima de la lujuria de quienes roban en la retaguardia. Su regreso pone en marcha una entente desesperada que Pietro Marcello subraya con las gráciles manos de la niña envueltas en las rocosas zarpas de su progenitor. Versión fraterna de “La bella y la bestia”, padre e hija destilan amor en tierra hostil. Culpado por los culpables, Raphaël sufre un ostracismo que le niega trabajo y sociabilidad, mientras su hija crece a lomos de una pasión por la música. Juliette y Raphaël dan sentido a la versión melancólica de un carpintero de madera en el amanecer del hierro. El padre fabrica juguetes, la hija los pone a la venta. Los años se suceden y una profecía ¿mágica? sobre un “velero rojo” que nunca parece llegar, señala la muga que separa a la niña que fue de la mujer que será. El romanticismo salvaje de Alexander Grin encuentra en la heterodoxia de Pietro Marcello ese idóneo ilustrador capaz de hacer volar una fascinante historia. Él se revela como un lector inteligente que reescribe con pasión, respeto y lucidez lo que en Grin late con dolor. De ese abrazo nace “Scarlet”. Con esa mixtura, que cultiva la dignificación de los perdedores, se construye un relato cómplice con los outsiders y copartícipe de aquellos que, hartos de lo real, buscan en lo inaprensible luces de deslumbramiento. “Scarlet” no se agota. Sus ecos se multiplican y su caudal fluye mientras haya lectores-espectadores capaces de jugar en su reino. Si en “Martin Eden”, Marcello reinventó a Jack London; en “Scarlet” resucita a Grin y con él, la libertad de vivir con la confianza de que un día, unas velas rojas vibrarán en un horizonte pintado para soñar.\n\nPietro Marcello (Caserta, 1976) dirige contra casi todo. Contra lo convencional, contra lo comercial, contra lo previsible. Incluso contra el sol. Por eso, a menudo, sus planos, los que dan sentido a “Scarlet”, se llenan de rostros envueltos en sombras de extremo contraste. Se trata de contraluces radicales que refuerzan la idea de que en “Scarlet” nada de lo que interesa obedece a lo normativizado. Su hogar pertenece a una extraña y bizarra taumaturgia donde los príncipes azules son aventureros sin tierra y las princesas, huérfanas sin dote, castillo, ni sumisión. “Scarlet” se empeña en descubrir lo que no tiene perfil, lo que no se contiene con la línea sino lo que nace desde y con el color. Por ello renuncia al dibujo de Ingres para militar en las manchas de Delacroix, el artista del que decían que pintaba con una escoba borracha y al que tanto admiró y promulgó Baudelaire. “Scarlet” -“El vuelo”, en su título original-, proviene de un relato de Alexander Grin: “Velas rojas” (1923). Aleksandr Stepánovich Grinevski nació en 1880 en Rusia y murió en 1932, en Staryi Krym, una ciudad de Crimea cuya soberanía se siguen disputando Rusia y Ucrania. Su rostro se parecía bastante a la imagen que desprende el personaje de Louis Garrel en esta película, la de un piloto errante y delirante que engalana las alas de su avión con banderas carmesíes. Grin era hijo de un noble polaco, fue marinero, soldado, leñador y pescador, una especie de Jack London zarandeado por los avatares de la madre Rusia. Sus relatos alimentan filmes exóticos pero éste de Pietro Marcello adelanta a todos por su perturbadora calidad, por su excepcionalidad. La historia arranca en los rescoldos de la primera guerra mundial, con el regreso a casa de los excombatientes. Grin, en 1923, y ahora, Pietro Marcello, cien años después, nos llevan frente al final de un infierno y el amanecer de otro más criminal si cabe. Su relato habita ese tiempo incierto en el que las palabras heridas de Stefan Zweig y Joseph Roth o los cuentos de Alexander Grin, lamentos a favor de la paz, vivían en exclusión permanente; anacronías de eterno latido. Con aire de cuento feroz y con personajes de fábula triste, “Scarlet” renueva las andanzas de Juliette -huérfana de madre-, y de su padre, Raphaël, un carpintero ex-combatiente. Mientras él luchaba en el frente su mujer fue víctima de la lujuria de quienes roban en la retaguardia. Su regreso pone en marcha una entente desesperada que Pietro Marcello subraya con las gráciles manos de la niña envueltas en las rocosas zarpas de su progenitor. Versión fraterna de “La bella y la bestia”, padre e hija destilan amor en tierra hostil. Culpado por los culpables, Raphaël sufre un ostracismo que le niega trabajo y sociabilidad, mientras su hija crece a lomos de una pasión por la música. Juliette y Raphaël dan sentido a la versión melancólica de un carpintero de madera en el amanecer del hierro. El padre fabrica juguetes, la hija los pone a la venta. Los años se suceden y una profecía ¿mágica? sobre un “velero rojo” que nunca parece llegar, señala la muga que separa a la niña que fue de la mujer que será. El romanticismo salvaje de Alexander Grin encuentra en la heterodoxia de Pietro Marcello ese idóneo ilustrador capaz de hacer volar una fascinante historia. Él se revela como un lector inteligente que reescribe con pasión, respeto y lucidez lo que en Grin late con dolor. De ese abrazo nace “Scarlet”. Con esa mixtura, que cultiva la dignificación de los perdedores, se construye un relato cómplice con los outsiders y copartícipe de aquellos que, hartos de lo real, buscan en lo inaprensible luces de deslumbramiento. “Scarlet” no se agota. Sus ecos se multiplican y su caudal fluye mientras haya lectores-espectadores capaces de jugar en su reino. Si en “Martin Eden”, Marcello reinventó a Jack London; en “Scarlet” resucita a Grin y con él, la libertad de vivir con la confianza de que un día, unas velas rojas vibrarán en un horizonte pintado para soñar.\n\nPietro Marcello (Caserta, 1976) dirige contra casi todo. Contra lo convencional, contra lo comercial, contra lo previsible. Incluso contra el sol. Por eso, a menudo, sus planos, los que dan sentido a “Scarlet”, se llenan de rostros envueltos en sombras de extremo contraste. Se trata de contraluces radicales que refuerzan la idea de que en “Scarlet” nada de lo que interesa obedece a lo normativizado. Su hogar pertenece a una extraña y bizarra taumaturgia donde los príncipes azules son aventureros sin tierra y las princesas, huérfanas sin dote, castillo, ni sumisión.\n\n“Scarlet” se empeña en descubrir lo que no tiene perfil, lo que no se contiene con la línea sino lo que nace desde y con el color. Por ello renuncia al dibujo de Ingres para militar en las manchas de Delacroix, el artista del que decían que pintaba con una escoba borracha y al que tanto admiró y promulgó Baudelaire.\n\n“Scarlet” -“El vuelo”, en su título original-, proviene de un relato de Alexander Grin: “Velas rojas” (1923). Aleksandr Stepánovich Grinevski nació en 1880 en Rusia y murió en 1932, en Staryi Krym, una ciudad de Crimea cuya soberanía se siguen disputando Rusia y Ucrania. Su rostro se parecía bastante a la imagen que desprende el personaje de Louis Garrel en esta película, la de un piloto errante y delirante que engalana las alas de su avión con banderas carmesíes.\n\nGrin era hijo de un noble polaco, fue marinero, soldado, leñador y pescador, una especie de Jack London zarandeado por los avatares de la madre Rusia. Sus relatos alimentan filmes exóticos pero éste de Pietro Marcello adelanta a todos por su perturbadora calidad, por su excepcionalidad.\n\nLa historia arranca en los rescoldos de la primera guerra mundial, con el regreso a casa de los excombatientes. Grin, en 1923, y ahora, Pietro Marcello, cien años después, nos llevan frente al final de un infierno y el amanecer de otro más criminal si cabe. Su relato habita ese tiempo incierto en el que las palabras heridas de Stefan Zweig y Joseph Roth o los cuentos de Alexander Grin, lamentos a favor de la paz, vivían en exclusión permanente; anacronías de eterno latido.\n\nCon aire de cuento feroz y con personajes de fábula triste, “Scarlet” renueva las andanzas de Juliette -huérfana de madre-, y de su padre, Raphaël, un carpintero ex-combatiente. Mientras él luchaba en el frente su mujer fue víctima de la lujuria de quienes roban en la retaguardia. Su regreso pone en marcha una entente desesperada que Pietro Marcello subraya con las gráciles manos de la niña envueltas en las rocosas zarpas de su progenitor. Versión fraterna de “La bella y la bestia”, padre e hija destilan amor en tierra hostil. Culpado por los culpables, Raphaël sufre un ostracismo que le niega trabajo y sociabilidad, mientras su hija crece a lomos de una pasión por la música.\n\nJuliette y Raphaël dan sentido a la versión melancólica de un carpintero de madera en el amanecer del hierro. El padre fabrica juguetes, la hija los pone a la venta. Los años se suceden y una profecía ¿mágica? sobre un “velero rojo” que nunca parece llegar, señala la muga que separa a la niña que fue de la mujer que será.\n\nEl romanticismo salvaje de Alexander Grin encuentra en la heterodoxia de Pietro Marcello ese idóneo ilustrador capaz de hacer volar una fascinante historia. Él se revela como un lector inteligente que reescribe con pasión, respeto y lucidez lo que en Grin late con dolor. De ese abrazo nace “Scarlet”. Con esa mixtura, que cultiva la dignificación de los perdedores, se construye un relato cómplice con los outsiders y copartícipe de aquellos que, hartos de lo real, buscan en lo inaprensible luces de deslumbramiento.\n\n“Scarlet” no se agota. Sus ecos se multiplican y su caudal fluye mientras haya lectores-espectadores capaces de jugar en su reino. Si en “Martin Eden”, Marcello reinventó a Jack London; en “Scarlet” resucita a Grin y con él, la libertad de vivir con la confianza de que un día, unas velas rojas vibrarán en un horizonte pintado para soñar."
}