{
    "title": "SCREAM 4",
    "pelicula": "SCREAM 4",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2011/04/scream-4-2.html",
    "date": "2011-04-23T01:30:00+02:00",
    "content": "Como acontece con los reencuentros nostálgicos promovidos para recuperar el sabor de los buenos (y viejos) tiempos, más allá de la euforia inicial de comprobar que allí están todos: director, Wes Craven, guionista, Kevin Williamson, principales actores, Neve Campbell, David Arquette…, se impone al decaer la jornada, o sea al terminar el filme, una sensación de inutilidad, un déjà vu sin misterio ni consistencia porque, bien mirado, lo único que sostiene en pie a Scream 4 no es sino recuperar el brillo de sus artífices, quienes han mantenido trayectorias discretas, mediocres, desconocidas.Y sin embargo, pese a saber de antemano que Scream 4 no será capaz de aportar nada que no haya sido puesto de relieve en sus entregas anteriores, la sensación final no defrauda; o sea, da algo parecido a lo que aportaron sus capítulos precedentes: sobresaltos, tensión, sustos y guiños con sabor a metalenguaje propio del despertar de la posmodernidad. Ese era el principal truco de Scream, cine dentro del cine, juego dentro del juego; algo que gentes como el Haneke de Funny Games elevaron a la enésima potencia de lo perverso. No hay que preocuparse, Wes Craven nada sabe de los meandros pantanosos de lo real ni del distanciamiento bretchniano que exige cierta capacidad de abstracción al espectador. Lo suyo es puro y duro género desde la pasión cinéfila de un fan de los videoclubs de los años 70. No hay pues más intención que la ironía y el guiño. La falta de pretensión, su militancia en el espectáculo escópico, se afronta con convicción, ganas, oficio y los mismos recursos que convirtieron a Ghostface en un icono del terror teenager como lo fueron el Freddy Krueger de las pesadillas de Elm Street o el Jason de Viernes 13. Experto en provocar escalofríos epidérmicos que se digieren con el mismo poder nutritivo que el pop corn y la cocacola, Craven regresa con su carga de llamadas teléfonicas siniestras y su pulso para mezclar el gore con el deseo erótico y la previsibilidad con el quiebro narrativo. Todo es puro divertimento como un anodino concierto de los Hombres G. O sea, el intento de reunir a sus ya menos jóvenes fans con sus hermanos pequeños.Puro revival para nostálgicos del susto gratuito."
}