{
    "title": "SECRETOS DE ESTADO",
    "pelicula": "SECRETOS DE ESTADO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/11/secretos-de-estado.html",
    "date": "2019-11-04T18:59:58+01:00",
    "content": "Título Original: OFFICIAL SECRETS Dirección: Gavin Hood Guión: Gregory Bernstein, Sara Bernstein, Gavin Hood (Libro: M. Mitchell, T. Mitchell) Intérpretes: Keira Knightley, Matt Smith, Ralph Fiennes, Matthew Goode País: Reino Unido. 2019 Duración: 112 minutos\n\nCRÍTICA:\nGavin Hood, (Johannesburgo, 1963), actor, guionista, productor y realizador, se mueve como un lobo solitario del que nunca se sabe cuál será su siguiente presa. A juzgar por su trayectoria, ha dirigido piezas como “Tsotsi” (2005), “Rendition” (2007), “X-Men Origins: Wolverine” (2009) y “El juego de Ender” (2013); se diría que encaja en la categoría de profesionales de oficio y discreción. Es decir, resuelve con solvencia sus encargos, pero no parece haber en ellos ningún deseo de imprimir huella de autoría.\n\nUna mirada más escrutadora arroja indicios para apuntar que, pese a esa aparente actitud mercenaria, en las películas de Hood late una firme querencia por un cine de hipótesis y denuncia. De esa pasta está hecha “Secretos de estado”, una película inspirada en el reflejo biográfico de Katharine Gun, una joven traductora del GCHQ (Cuartel General de Comunicaciones del Gobierno Británico) que filtró un e-mail interno y, en consecuencia, secreto, en el que el gobierno de Bush presionaba al Consejo de Seguridad de las Naciones Unidas para forzar una resolución favorable a la intervención militar en Irak.\n\nEl tema de “Secretos de estado” fija su punto de inflexión en la enorme mentira en torno a las armas de destrucción masiva de Sadam Hussein. Quien busque comprender la clave de aquella invasión que implicó miles de muertos en Irak, comprenderá que ese fue el verdadero cambio de signo con el que comienza el siglo XXI, no el de las torres gemelas, que no fue sino el pretexto y su teatralización. O dicho de otro modo, bastaría con cruzar las palabras con las que Donald Trump despacha a su última víctima, muerta “como un perro”, innobles palabras de un político ignominioso, con la actitud de Bush, para comprender el origen del olor a podrido que sacude la política internacional del imperio “USAmericano”.\n\nSe le achaca a Hood un tono bajo. No hay estremecimiento ni espectáculo, se ha dicho. No lo hay porque Hood no intenta divertir. Lo que cuenta no le parece divertido. A medio camino entre Pollack y Gavras, “Secretos de estado”, heredera del Orwell de “1984”, expone una incómoda realidad. La constatación de la infame mentira en la que vivimos. La cuestión es resolver ¿por qué sobre verdades como ésta, se levantan muros de tanta indiferencia?"
}