{
    "title": "SECRETOS DE UN ESCÁNDALO de Todd Haynes",
    "pelicula": "SECRETOS DE UN ESCÁNDALO",
    "director": "Todd Haynes",
    "url": "https://ghostintheblog.com/2024/02/secretos-de-un-escandalo-de-todd-haynes-critica-pelicula.html",
    "date": "2024-02-25T01:54:03+01:00",
    "content": "Título Original: MAY DECEMBER Dirección: Todd Haynes Guión: Historia: Alex Mechanik Intérpretes: Natalie Portman, Julianne Moore, Charles Melton, Cory Michael Smith País: EE.UU. 2023 Duración: 113 minutos\n\nCRÍTICA:\nInspirado libremente en el caso Mary Kay Letourneau y Vili Fualaau, o sea que acoge (y recoge) el hecho pero no las circunstancias ni la referencia biográfica a la realidad, Todd Haynes desarrolla un filme personal firmemente asentado en su universo fílmico. «Secretos de un escándalo» escandalosa traducción de «May-December», expresión aplicada a parejas sentimentales compuestas por personas con gran diferencia de edad, de ahí ese mayo-diciembre, dialoga con la biografía autoral del cineasta californiano donde películas como «Velvet Goldmine» (1998), «Far from Heaven» (2002), «I’m Not There» (2007) y «Carol» (2015), entre otras dan noticia de su querencia por Nueva York, las actrices poderosas, la homosexualidad y las contradicciones de clase, género e ideología. O sea, la débil línea de desplazamiento donde la condición humana se debate entre lo sublime y la ignominia.\n\nEl caso Letourneau, una profesora que ocupó primeras planas de los tabloides yanquis por su relación prohibida con un alumno de 12 años, ella tenía 37, late entre las bambalinas del argumento que recrea «Secretos de un escándalo». De hecho, si se desconoce el dato, hasta bien avanzada la película no se le dan al público todos los cabos sueltos que, como infames sombras de vergüenza, condicionan lo que se abrasa en su interior.\n\nSin citar jamás el hacer de Letourneau, quien murió hace cuatro años, Haynes se sirve de un inteligente pretexto con el que amplifica y redimensiona el alcance de esa relación inapropiada por la que Mary Kay Letourneau fue condenada a siete años de prisión pese a que tuvo hijos con su alumno y se casó una vez fue puesta en libertad.\n\nEl guión introduce en el seno de una familia, un reflejo lejano de la formada pese a juicios y prejuicios por Letourneau-Fualaau, la presencia de una actriz de reconocida trayectoria. Se instala en el hogar de Gracie (Moore) y Joe (Melton), para estudiar a fondo el personaje que va a interpretar, inspirado en su vida. Lo hace cuando los hijos de ambos comienzan a abandonar el hogar. Ante la inminencia del nido vacío, ante la curiosidad impertinente e invasiva de la actriz (Natalie Portman), Haynes evita la obviedad y la carnaza. En el director de «Carol» nunca hay pretensiones moralizadoras; lo que no quiere decir que sus personajes carezcan de moral y, ni mucho menos, que sus películas no asuman un inequívoco y reconocible punto de vista.\n\nHaynes , como ha hecho a lo largo de su trayectoria, puede partir de fuentes antagónicas pero, al final, los resultados, sea cual sea el origen de su punto de partida, acaban conformando un fresco de suaves colores, modos y formas pero de ardientes cuando no crueles pulsiones inconfesadas. Ese duelo entre el placer y el deber, gusta de caminar por el filo de esa muga incierta que separa lo legal de lo prohibido; lo convencional de lo que lo resquebraja. En este caso, en tiempo de especial sensibilización ante los abusos sexuales, algo que implica denuncias oportunas y cruzadas oportunistas, el relato de una mujer madura, responsable de seducir y, en términos legales, violar a un joven de apenas 13 años, deja en el aire muchísimas preguntas.\n\nHaynes utiliza a la actriz, que deberá asumir ese papel de depredadora, como vehículo de interrogación y análisis. De ahí que a su personaje le importe tanto recrear los aspectos epidérmicos de su modelo de referencia: cómo se maquilla, cómo viste, cómo habla, cómo se conduce con su marido, sus hijos y cuantos le rodean; como percibir y (re)conocer a los principales apoyos de su vida. Lo que coloca en el primer plano a su marido Joe, en el filme convertido en un hombre de origen coreano y de comportamiento adolescente. Sin tildes ni hipérboles, Haynes dibuja la turbia y perversa relación que existe entre ambos, y también ilustra un complejo y pantanoso puente entre los dos principales personajes, lo que da pie a que Moore y Portman respondan a las exigencias del papel con un recital soberbio de recovecos llenos de luces y sombras. El resultado, siempre atravesado por la buscada frialdad con la que Haynes se conduce, deja abierto el tema para que cada persona que se enfrenta al filme, busque por sí misma la salida."
}