{
    "title": "SECUESTRO",
    "pelicula": "SECUESTRO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/08/secuestro.html",
    "date": "2016-08-30T12:58:42+02:00",
    "content": "Si algo no se le puede achacar a Mar Targarona, directora de Secuestro, y a su guionista, Oriol Paulo, es falta de entusiasmo. En Secuestro se han puesto tantas ganas, tantas ideas, tantas referencias y tantos medios para hacer de él, un filme redondo, que su mayor debilidad reside en esa acumulación desordenada de ideas y subrayados. Hay tantas líneas y niveles de lectura que al final la sensación que se impone es la de la asistir a una ceremonia confusa, a una fiesta que termina por abrumar en su deseo de evidenciar que todo funciona de maravilla. Realizada, como se decía en las antiguas crónicas cinematográficas, con tiralíneas, Targarona se ha aplicado con una fe contagiosa. Además de un guión ajustado, en potencia, con precisión, el hecho de lograr unir en el mismo reparto a gentes tan prestigiadas y capaces como los que aquí se dan cita, hacía pensar que Secuestro nacía para arrasar. Dicho de otro modo, a Secuestro se le notan las pretensiones de funcionar en taquilla y, como algunas de las últimas producciones españolas, se aventura en esa vía de unir acción y suspense con glamour nacional al servicio de un cine más gris oscuro que negro por una cuestión de credibilidad. Todo se juega en la presencia del personaje de Blanca Portillo, una abogada con dientes afilados y moral turbia que, cuando su actividad depredadora se lo permite, se muestra como una abnegada madre volcada en un niño con problemas muy graves de comunicación. A los cinco minutos, Mar Targarona ya ha dejado claro el perfil de su protagonista. Lo que se presenta con lagunas fácilmente evitables es la odisea de su pequeño, quien aparece ensangrentado y con evidentes síntomas de haber sufrido maltratos físicos. Como es de esperar, sabiendo la personalidad de la madre abogada, el público comienza a temer por el futuro de los agresores, si es que se encuentran. En apenas diez minutos, Secuestro, con un par de policías de libro, ha desplegado una estrategia que, lógicamente, no será la previsible y es ahí, en los quiebros y requiebros, donde Secuestro se muestra más firme. Otra cosa son los guiños y subrayados, pequeñas bromas de cinefilia que la directora reparte de vez en cuando con discutible acierto, porque por ahí se asoma el fantasma de la impostura. Todo el esfuerzo puesto en retroalimentar su argumento con diferentes niveles de lectura -el influjo impuesto por obras como La isla mínima está costando muchas víctimas-, se resta de lo fundamental, armar psicológicamente a los personajes. Por ese lado es por donde Secuestro no puede mantener sus ambiciones. En este terreno, la personalidad de Mar Targarona se empequeñece. Cede al efectismo del plano frente a la coherencia de los personajes. De hecho, se diría que Blanca Portillo, brillante actriz teatral, percibe que en casos como Secuestro, el cine se pierde en primeros planos huecos y en la parafernalia de una sucesión de adornos al servicio de lo escópico y la apariencia. Su grito final, lanzado a un vacío de composición tan abradacabrante como trilera, le dejan sin credibilidad para sostener su personaje. No obstante Secuestro, sin ser lo que promete, ofrece algunos destellos de buen oficio y sobre todo aporta el intento de ahondar en un género que la cinematografía española ha descuidado durante demasiado tiempo. Salvo excepciones que todos tenemos en mente, da la impresión de no hemos encontrado ese tono que nos conceda la credibilidad que Francia, EE.UU., Italia y hasta los países escandinavos parecen poseer."
}