{
    "title": "SEGUNDO PREMIO de Isaki Lacuesta",
    "pelicula": "SEGUNDO PREMIO",
    "director": "Isaki Lacuesta",
    "url": "https://ghostintheblog.com/2024/05/critica-de-segundo-premio-de-isaki-lacuesta.html",
    "date": "2024-05-25T02:28:00+02:00",
    "content": "Dirección: Isaki Lacuesta y Pol Rodríguez Guion: Isaki Lacuesta y Fernando Navarro Intérpretes: Daniel Ibáñez, Stéphanie Magnin y Cristalino País: España. 2024 Duración: 110 minutos\n\nDecidido a no hollar un territorio común, empeñado en caminar por donde casi nadie transita, Isaki Lacuesta se mueve por un espacio singular e inacotado que poco o nada tiene que ver con el que ocupa la mayor parte de la producción cinematográfica española. Una mirada transversal a su producción nos descubre que las obras del cineasta gerundense mantienen firmes nexos entre sí y que, entre ellas, conforman un sólido encadenado que con el paso del tiempo resulta más reconocible, más coherente, más entrelazado.\n\nPodría decirse que ese acervo, que película a película Isaki Lacuesta cultiva, lo convierte en una «rara avis», un lobo solitario que se aisla cada vez más. Estamos ante un excéntrico atípico en un país empeñado en uniformar todas las voces.\n\nDesertor de querencias impuestas, el cine de Lacuesta, sea cual sea su nuevo título, se debe -pese a que el director reniega de la autobiografía-, a un autorretrato escondido que practica con denuedo. Un espejismo de carne y hueso que empezó con un trampantojo llamado «Cravan vs Cravan» (2002). Desde entonces, Isaki Lacuesta ha forjado una trayectoria que parece empeñada en no dejarse encasillar, pese a que avanza por un vertiginoso desfiladero recto. Ese es el motivo por el que, veintidós años después de su primer largometraje, una decena de películas, dos Conchas de Oro, un puñado de videoinstalaciones e indefinibles acciones, escritos y proyectos, permiten cartografiar desde una coherencia radical una de las carreras más consecuentes e indomesticadas de cuantas ha alumbrado el cine español en el siglo XXI.\n\nSolo un tropiezo, puro extravío, un agujero negro banal se percibe en su historia: «Murieron por encima de sus posibilidades» (2015), una fallida comedia huérfana de gracia, sentido y necesidad. El resto, siempre crece sobre algo firme e intenso.\n\nA la luz de esos datos, tras recapitular el contenido de títulos como «La leyenda del tiempo» (2006), «Los condenados» (2009), «La noche que no acaba» (2010), o «Los pasos dobles» (2011) se confirman dos notas características. Una, el deseo de edificar sus relatos sobre personajes reales a la luz de la ficción y la fantasía. De Camarón a Barceló, de Ava Gadner a François Augiéras, Lacuesta se sirve de sujetos identificables que, tras regurgitarlos, devienen en pretextos, en engaños que reclaman la atención para ocultar sus verdaderos propósitos. Lo mismo se podría decir con respecto a las localizaciones que sirven de telón de fondo a sus historias. Lacuesta bebe de lo real para escanciar lo hipotético. Conocedor de que esa errancia geográfica le brinda una fuente de heterogeneidad aparente, cimenta su discurso obsesivo sobre la impostura y la percepción.\n\nLacuesta se sabe distinto y se quiere diferente. Como director maneja un espectro amplio de registros y recursos, se gusta narrador de muchas posibilidades y sus películas avalan su talento. Con frecuencia el cómo se impone al qué, la filigrana formal desbanca al tema hegemónico. La digresión se descubre como el punto vertebral del relato.\n\nEn consecuencia, y «Segundo premio» confirma lo que ya parece incuestionable, «Los Planetas», el grupo granadino y ese tiempo crucial que fue el año 1998 cuando se grabó en Nueva York «Una semana en el motor de un autobús», leit motiv de esta obra, sufre un error de paralelaje. Una distorsión de su verdadero objetivo porque a Lacuesta le preocupa más tejer un juego retórico con Granada, Lorca y el azar, que reconstruir los pormenores que crearon ese disco aparentemente crucial. Lacuesta ha afirmado que su filme es «Una historia de amor, de vampiros, de fantasmas; una historia de terror (con mucha droga) y ciencia ficción», y dice bien.\n\nLo nuclear de «Segundo premio» late en sus segundas intenciones. Una historia homoerótica al estilo del «Rivales» de Guadagnino. Una recreación del final del segundo milenio. Una nueva leyenda del tiempo y el espacio que se nos dice homenajea a «Los Planetas», pero provoca la necesidad de recuperar el hacer de Largatija Nick y Enrique Morente. Así es Lacuesta, un discípulo inconfeso de Orson Welles que, como el coprotagonista de «Sed de mal», cree en la magia, el deseo, la soledad y en esa máquina de sueños inventada por los Lumiére."
}