{
    "title": "SEIS DÍAS CORRIENTES",
    "pelicula": "SEIS DÍAS CORRIENTES",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/12/seis-dias-corrientes.html",
    "date": "2021-12-12T23:09:05+01:00",
    "content": "Título Original: SEIS DÍAS CORRIENTES Dirección: Neus Ballús Guion: Neus Ballús y Margarita Melgar Intérpretes: Valero Escolar, Mohamed Mellali, Pep Sarrà y Pau Ferran País: España. 2021 Duración: 85 minutos\n\nCRÍTICA:\nEl cine nació mirando a una fábrica. Los primeros personajes que captó la primera cámara eran trabajadores camino de casa tras concluir su jornada laboral. Aquel filme titulado “La Sortie de l’usine Lumière à Lyon”, dura(ba) 46 segundos, no tenía sonido y se filmó el 19 de marzo de 1895. Está considerada como la primera producción cinematográfica de la historia, aunque técnicamente el primer filme se rodó en 1888, “Roundhay Garden Scene”, por el inventor francés Louis Le Prince quien desapareció misteriosamente cuando se disponía a patentar el invento del cine. Pero esa es otra historia.Lo indiscutible aquí y ahora es que los primeros espectadores de cine lo que vieron por primera vez fue “currelas”. Han pasado 126 años y qué pocas veces se ve a gente trabajando en oficios corrientes en el cine. Aunque no toda la culpa, mucha responsabilidad de ello la tuvo y la tiene Hollywood y su convencimiento de que la gente cuando va al cine no quiere ver a la clase obrera. Por fortuna hay grandes y bellas películas que sin necesidad de revisar la mitología griega, la Biblia, Shakespeare o “El Capital”, saben encontrar belleza, interés y amenidad en eso a lo que la mayor parte de la humanidad dedica buena parte de su existencia: el trabajo.En “Seis días corrientes”, Neus Ballús da un recital de cómo, de gente anónima con vidas discretas y existencias cotidianas, se pueden extraer hermosas lecciones de humor y vida. A diferencia de la película iniciática de los Lumière , en “Seis días corrientes”, sus personajes, tres lampistas en plena faena, hablan por los codos, sin parar, de todo y para todos. Incluso cuando callan.Su autora, Neus Ballús, (“La plaga”, 2013; “Amb títol”, 2015; y “El viaje de Marta”, 2019) se formó en la Pompeu Fabra y lleva casi diez años de una rigurosa actividad profesional. Sin embargo apenas es conocida por el público español, de hecho ha sido más reconocida por festivales como la Berlinale y Locarno que por eventos españoles, con la excepción, hace menos de un mes, de la Seminci. Allí, en una edición brillante, “Seis días corrientes”ratificó lo que ya le había dado Locarno, que se trata de una pequeña gran película. Pequeña por presupuesto y por reclamos aparentes; enorme porque es fruto de un delicado proceso de humanización del ejercicio cinematográfico y de las personas que retrata. Sus actores no son profesionales, hacen de ellos mismos, y lo que acontece no es sino la depuración y la síntesis de cientos de horas y anécdotas aquí recolectadas como lo hacía la Agnès Varda de sus mejores obras. Estos tres “chapuzas” y sus circunstancias, se dejan radiografiar por Neus Ballús y de sus “haceres y estares” surge una crónica que habla con simpática locuacidad sobre lo que se ve y sobre lo que se adivina.Neus Ballús se sirve de seis días para construir un universo en el que se reflejan las paradojas, miserias y grandezas de quienes trabajan cada día. La cineasta catalana organiza todo a partir de una situación de cambio. Pep, el más veterano, está en la línea de salida; se jubila ya y Moha, un joven marroquí, aparece como su posible sustituto, algo que Valero, el tercero en discordia, no acaba de digerir bien. Lo que el filme desgrana son seis jornadas de encuentros y desencuentros, pequeños conflictos laborales y grandes necesidades humanas.Mucho más cerca de “Nevando voy”, la empática y vital opera prima de Maitena Muruzábal y Candela Figueira que de “El buen patrón” de un León de Aranoa que tendrá que cambiar de casa para meter tantos Goyas como le quieren dar, “Seis días corrientes” y el maltrato que está recibiendo comercialmente, ejemplifican el estado de salud del cine español y de quienes rigen su destino. Al margen de ello, nada le quitará a Ballús y su película, la satisfacción de saber hacer reír y pensar sin histrionismos ni máscaras. Simplemente colocando frente a la cámara a quienes son lo que representan ser: currelas en faena."
}