{
    "title": "SELFIE",
    "pelicula": "SELFIE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/07/selfie.html",
    "date": "2017-07-02T11:22:02+02:00",
    "content": "Título Original:SELFIE Dirección y guión: Víctor García León Intérpretes: Santiago Alverú, Macarena Sanz, Javier Caramiñana, Alicia Rubio, Pepe Ocio País: España. 2017 Duración: 85 minutos ESTRENO: Junio 2017\n\nCRÍTICA:\nNacido con el cine en la cuna, Víctor García León (1976) pronto destacó como un director precoz. Tenía veinte años cuando hizo su primer corto en el que aparecían Juan Luis Galiardo y su propia madre, Eva León. Con 25, estrenó su primer largo, Más pena que gloria (2001). Luego, la cosa se torció un poco y para llegar a Selfie, García León se ha pasado casi once años de espera. Entre tanto, una incursión en la tele y alguna experiencia documental. Es de este campo de donde surge Selfie, una suerte de docu-comedia abonada por cierta voluntad de crónica política del presente español. Rodada durante las últimas elecciones, los mítines del PP y de Podemos hacen de contrapunto, de escenografía de lujo. En ella personajes como Pablo Iglesias y Esperanza Aguirre son figurantes sin cobrar; paisaje y decorado de un país desorientado, tanto como lo está este realizador al que le llueven los elogios críticos sin saberse bien por qué. Selfie, en su inmediatez, una especie de Proyecto de la Bruja de Blair de la política nacional, sufre abundantes descalabros en el artificio que le sostiene. Reiterativo y de difícil justificación en su forzada dramaturgia, la correría de Bosco, el hijo pijo de un “González” cualquiera que pasa del despacho ministerial a Soto del Real, da lugar a un periplo oscuro e insostenible tan ambiguo como ese ménage à trois que se insinúa con vocación simbólica. Hace unos años, Milos Forman, un peso pesado de pegada efectiva y mirada piadosa, exploraba en los mecanismos de la risa de la mano de Jim Carrey con Man on the Moon. Inspirado en Andy Kaufman, Forman se cuestionaba el límite del humor, la delgada línea ética entre el ingenio y la grosería. Aquí García León desciende sin escafandra ni oxígeno a esa sima marina para utilizar personajes como una joven invidente o un grupo de discapacitados. Son el contrapunto del viaje de ese hijo de papá por un Lavapiés habitado por perroflautas visionarios. Con ellos se diría que Selfie reparte leña a diestro y siniestro y sin duda eso parece creer. Lo que no se vislumbra es el sentido y la intención de esta escaramuza pseudocrítica, más cerca de un editorial de El País que de una verdadera obra cinematográfica. Si un selfie puede ser un epítome del narcisismo, este filme es el indiscreto e impertinente autorretrato de quien lo firma."
}