{
    "title": "SEPTIEMBRE 5 de Tim Fehlbaum",
    "pelicula": "SEPTIEMBRE 5",
    "director": "Tim Fehlbaum",
    "url": "https://ghostintheblog.com/2025/02/septiembre-5-critica-filme-controvertido-anti-aleman.html",
    "date": "2025-02-07T19:30:00+01:00",
    "content": "Título Original: SEPTEMBER 5 Dirección: Tim Fehlbaum Guion: Moritz Binder, Tim Fehlbaum y Alex David Intérpretes: Peter Sarsgaard, John Magaro, Ben Chaplin y Leonie Benesch País: Alemania. 2024 Duración: 94 minutos\n\nCRÍTICA:\nEn un momento determinado, en la algarabía de quien se cree en centro del universo porque fue el único ojo que en directo pudo transmitir la masacre de Munich, como consecuencia del ataque de la OLP a la residencia de los israelíes participantes en los juegos olímpicos de 1972; entre el equipo de profesionales de la información de la ABC norteamericana se produce un pequeño rifi-rafe. Al verbalizar que los terroristas son árabes, un miembro del equipo recuerda que ése es su origen y que no olviden que, como los angelitos de Machín, también hay árabes buenos. Lo que no existe, al menos para Tim Fehlbaum, coguionista y director de «Septiembre 5», es ningún alemán competente. De hecho, Alemania y su ciudadanía aparecen señalados como los malos de la película. Malos, según Fehlbaum, por mala conciencia, por un pasado negro y por un presente (el de 1972) forjado sobre la mentira y el despropósito. O sea, la maldad habita en Europa.\n\nSi lo que aquí se relata fuera todo el material del que dispone la justicia para determinar la culpabilidad de aquellos hechos, Alemania no se salva de la condena. Poco importa que quien eso afirma, elogie que los periodistas yanquis falsifiquen su identificación, burlen el cordón policial y contribuyan a retransmitir unos hechos que informan a América, pero también a los propios terroristas. Ni nada importa que los nacidos en USA no respeten la acción policial alemana en su sed de gloria televisiva.\n\nLlevada en andas y proclamada como una de las grandes películas de 2024, carne de Oscar predestinada para arrasar, la realidad es que conforme se acerca la entrega, este «Septiembre 5» ha perdido fuerza reemplazado por «The Brutalist», filme con el que comparte su indisimulada militancia sionista. Solo desde la militancia se entiende un texto tan panfletario y superficial como éste sobre una cuestión en la que Spielberg ya había dicho todo lo que le dio la gana en «Munich» (2005).\n\nEn este caso, con una insistencia abusiva y una oportunidad dudosa, «Septiembre 5», desde el minuto uno, descalifica a Alemania. Desde su rechazo a la comida, dicho por gentes que se alimentan con ketchup y hamburguesas, a cualquier acción u omisión que ejecuta la policía alemana, todo se critica. Levantada como un revulsivo ideológico cuando Hamás todavía tiene rehenes, «Septiembre 5» desaprovecha la posibilidad de denunciar el terrorismo, la violencia y los abusos del poder con la sospecha de que, quizá, lo único que busca es manipular."
}