{
    "title": "SHORTA. EL PESO DE LA LEY",
    "pelicula": "SHORTA. EL PESO DE LA LEY",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/06/shorta-el-peso-de-la-ley.html",
    "date": "2021-06-12T00:15:46+02:00",
    "content": "Título Original: SHORTA Dirección y guion: Frederik Louis Hviid y Anders Ølholm Intérpretes: Jakob Ulrik Lohmann, Simon Sears, Tarek Zayat e Issa Khattab País: Dinamarca. 2020 Duración: 108 minutos\n\nCRÍTICA:\nEl contexto podría ser el escenario de “El odio” (1995), el filme de Mathieu Kassovitz con el que se consagró Vincent Cassel. En cambio, el texto, parece adentrarse en el laberinto emocional de “Training Day” (2001), la implacable pieza de Antoine Fuqua que enfrentaba a Denzel Washington y Ethan Hawke con la presencia siempre densa e impactante de Eva Mendes. Pero si se repara en su arranque, también podría pensarse en el asesinato de George Floyd, el afroamericano asfixiado con la rodilla por un policía pese a sus súplicas y ruegos.En un campo minado parecido al que describió con rigor y sin pausa el Sorogoyen de “Antidisturbios”, este filme danés, laureado y conciliador, reflexiona sobre la brutalidad policial, la violencia callejera y la impotencia social en un mundo marcado por la desigualdad y la frustración. Tenemos pues, dos policías de métodos antagónicos; uno es un veterano encallecido; el otro no se siente cómodo con la brutalidad de sus compañeros en un momento en el que la probable muerte de un joven gravemente herido por la policía, eleva la temperatura social a límites insoportables. Uno recibe la orden de controlar a su compañero. Los acontecimientos corroen su firmeza y ponen niebla sobre la verdadera intención del mandato. Los jóvenes manifestantes tampoco lo ponen fácilLa tensión sube y los directores daneses autores de “Shorta” buscan lo imposible: una equidistancia aleccionadora que busca la reconciliación de unos y otros. Su afán pedagógico se abre camino a costa de dinamitar el verosímil. Es decir, cuanto más afán reflexivo parece imponerse en su discurso, más maniqueísmo narrativo se adueña del relato.Presentada como una de las grandes obras del cine danés del año pasado, la conclusión no admite matices. Hay más cine en un capítulo del hacer de Sorogoyen, que todo lo que aquí hallamos. Dicho de otro modo, hacer filosofía social a partir del hecho existencial de ser del Arsenal o del Real Madrid solo lleva a rebajar a entretenimiento banal lo que alimenta un verdadero drama universal: el de la violencia del poder y la ira frustrada del ciudadano."
}