{
    "title": "SI PUDIERA TE DARÍA UNA PATADA de Mary Bronstein",
    "pelicula": "SI PUDIERA TE DARÍA UNA PATADA",
    "director": "Mary Bronstein",
    "url": "https://ghostintheblog.com/2026/01/critica-de-si-pudiera-te-daria-una-patada-de-mary-bronstein-sitename.html",
    "date": "2026-01-25T11:19:16+01:00",
    "content": "Título Original: IF I HAD LEGS, I´D KICK YOU Dirección y guion: Mary Bronstein Intérpretes: Rose Byrne, Delaney Quinn, ASAP Rocky y Conan O’Brien País: EE.UU. 2025 Duración: 113 minutos\n\nCRÍTICA:\nLiteralmente, el título original viene a decir que: «si tuviera piernas, te patearía». La conclusión es que, si algo tiene este filme, escrito y dirigido por Mary Bronstein, son piernas. Piernas crueles, inmisericordes, destructivas. Haría falta escarbar en los sótanos de la historia del cine para encontrar una película que deje al público tan apalizado como lo hace esta. Dura casi dos horas. Podría haberse extendido algo más o haberse quedado en 80 minutos. El resultado sería idéntico: apesadumbra y desconcierta.\n\nEscritora, directora y actriz, Mary Bronstein (Nueva York, 1979) apenas mide 1.60 metros, pero su prosa resulta tan apabullante como rotunda es su pegada. Aquí no actúa. Pone en manos de Rose Byrne la responsabilidad de ser tan tajante e intensa como ella lo es. A estas alturas, Rose Byrne, australiana nacida el mismo año que Bronstein, presenta una impresionante y versátil carrera. En ella hay comedias como La boda de mi mejor amiga, pero sobre todo se le recuerda por su paso por Insidious, X-Men y Troya. Sin embargo, ha sido su presencia en Si pudiera, te daría una patada, premio a la mejor intérprete en Sitges y Globo de Oro, el pasaporte que la consagra como una actriz de peso y poso.\n\nTras ese amenazante título, se esconde una profunda insatisfacción; una actitud desterrada por las convenciones sociales, pero menos infrecuente de lo que se cree: el peso insoportable de la maternidad y la crianza para quien esa responsabilidad le resulta inaceptable. En ese caso, la condena filial se multiplica por el hecho de que la niña arrastra una enfermedad extraña que la tiene sujeta a atenciones médicas y controles sanitarios. Algo que todavía acorta más la libertad de una madre psicóloga de profesión cuyo desequilibrio se hace más precario por su adicción al alcohol y por las largas ausencias del marido. Angustia sobre angustia, la escritura con la que Mary Bronstein desarrolla su historia adquiere un ritmo complejo. Elipsis y silencios, planos cortos y dramas sin fin, asfixian al público que se ve arrastrado por un problema que no logra zafarse de la sospecha de la sobreactuación. El mundo real presenta situaciones mucho más terribles y temibles que las que rodean a esta joven madre, pero cuando la suma de la fragilidad interior estalla ante las tensiones sobrevenidas, la angustia impone su ley. La de la patada al espectador con la sensación de que estamos en tiempos blandos, en hora de gentes cobardes de poca cabeza y mucho vicio."
}