{
    "title": "SI YO PUDIERA HIBERNAR de Zoljargal Purevdash",
    "pelicula": "SI YO PUDIERA HIBERNAR",
    "director": "Zoljargal Purevdash",
    "url": "https://ghostintheblog.com/2025/05/critica-si-yo-pudiera-hibernar-2024.html",
    "date": "2025-05-30T23:42:33+02:00",
    "content": "Título Original: BAAVGAI BOLOHSON Dirección y guion: Zoljargal Purevdash Intérpretes: Battsooj Uurtsaikh, Nominjiguur Tsend, Tuguldur Batsaikhan y Batmandakh Batchuluun País: Mongolia. 2023 Duración: 99 minutos\n\nCRÍTICA:\nEn la zona central de «Si yo pudiera hibernar», más o menos hacia la mitad de la película, se escucha la frase que da título a esta edificante película. La dice el hermano pequeño de los tres menores que, abandonados por su madre alcohólica, sufren hambre, privación y enfermedad en medio de una miseria asumida con extraordinaria dignidad. Viven en las afueras de Ulán Bator, la capital de Mongolia, en un contexto que cuando menos resulta exótico para el Occidente del confort blando, la ultraderecha rampante y la IA cercenadora. Se trata de un extrañamiento sensible parecido al que nos sacudió hace dos décadas cuando Hirokazu Koreeda estrenó su «Nadie sabe».\n\nComo en el filme japonés, el tema nuclear, o sea de lo que habla, es de la indefensión de la infancia cuando sus progenitores o no están, o no se les espera.\n\nPero volvamos a esa zona media, al verdadero núcleo duro del buen cine. El otro, el que se gesta a golpe de inversión y en nombre del «mainstream» (lo que consume la mayoría), solo vigila y alimenta un arranque explosivo y un final delirante dejando la puerta entreabierta para volver a enganchar al público si todavía hay posibilidad de aumentar la saca. El resto, en donde Aristóteles ubicó el nudo, lo que da identidad al relato, su singularidad, poco importa al cine comercial.\n\nEn ese momento, el de la atadura, los protagonistas de esta ópera prima de la directora mongola Zoljargal Purevdash, se hallan en pleno naufragio. El hermano mayor, el cabeza de familia, un adolescente especialmente capacitado por su inteligencia para sublimar esa pobreza, parece decidido a abandonar unos estudios que labrarían un futuro a quien apenas tiene presente. La necesidad de buscar dinero se ve amordazada por la orgullosa dignidad de los pobres que no mendigan. Las salidas son escasas y, en algún caso, incluso se adentran en la delincuencia. Ese cuadro de un abismo sin fondo, encuentra en su joven narradora, Zoljargal Purevdash (Ulán Bator, 1990), una portadora de esperanza. Purevdash, como Ulzii, el hermano mayor que en ausencia de la madre decide hacerse cargo de sus hermanos menores, se abrió paso a golpe de ayudas escolares, de becas ganadas por su proverbial capacidad para brillar en terrenos académicos como las matemáticas y la física.\n\nSin duda, como acontece con el cine cuando surge de las entrañas, Zoljargal Purevdash retrata un entorno que conoce bien y desnuda un panorama que le pertenece y al que pertenece. Llegó al cine a través del teatro escolar y, como en su devenir académico, aprendió la técnica cinematográfica, el lenguaje y la pasión de narrar historias gracias a las becas recibidas. Si el contexto y la geografía dominante en «Si yo pudiera hibernar» se perciben lejanos, la estructura narrativa que Zoljargal Purevdash aplica resulta diáfana, rectilínea, limpia. Nada sabe ni nada quiere de los retorcimientos de la cronología tan queridos por el cine de la llamada (y ya envejecida) posmodernidad. Tampoco pretende alumbrarse con los usos y recursos del cine contemporáneo donde el argumento es mera anécdota.\n\nSin embargo, la humildad de su propuesta y la pureza de su mirada le valieron a Zoljargal Purevdash el honor de lograr que Cannes, por vez primera, aceptase en sección oficial una película mongola. Incluso el Oscar, la feria suprema de la gran vanidad que hace 50 años galardonó a «Dersu Uzala» de Akira Kurosawa, supo de ella aunque, en esta ocasión, no la premiara.\n\nDa igual, «Si yo pudiera hibernar», o sea hacer como los osos, pasar todo el invierno durmiendo ajeno al rigor del frío invernal y a sus enfermedades que merman la salud de los hombres, nos regala una crónica humanística que nos interpela por cuestiones tales como la piedad, la misericordia, la filantropía, el altruismo, el sacrificio y la generosidad. No busquen ninguna de estas consideraciones en la esquina superior izquierda de la madre de todas las plataformas, porque esos conceptos nunca son los que cultivan los ejecutivos que deciden lo que nos debe gustar.\n\nSí los hallarán en los pliegues y repliegues del vía crucis de Ulzii y su integridad, en sus hermanos, en sus vecinos, en su profesor, incluso en la ruina de una madre enganchada al alcohol y desabrochada de la vida. Como en la magistral «Dersu Uzala» que sacó a Kurosawa de su depresión, esta sencilla crónica del valor sacrificial recupera el placer de percibir la épica sin sangre y el heroísmo sin victimarios ni víctimas."
}