{
    "title": "SIBERIA",
    "pelicula": "SIBERIA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/07/siberia.html",
    "date": "2018-07-25T09:13:31+02:00",
    "content": "Título Original: SIBERIA Dirección:Matthew Ross Guión: Scott B. Smith (Historia: Stephen Hamel) Intérpretes: Keanu Reeves, Molly Ringwald, Aleks Paunovic, Ana Ularu, Veronica Ferres País: EE.UU. 2018 Duración: 97 minutos ESTRENO: Julio 2018\n\nCRÍTICA:\nCon Keanu Reeves empieza “Siberia”; con Keanu Reeves termina. Del primero al último plano todo debe reverencia al protagonista de “Matrix”. Aquel Neo encarna aquí a un norteamericano traficante de diamantes en la Rusia actual. Un personaje indeterminado, nunca bien delineado, que vive una serie de acciones, ante las que no conviene esperar excesiva coherencia entre la causa y la consecuencia. De no ser por Reeves, “Siberia” no se hubiera estrenado, ni siquiera en las plataformas televisivas. De hecho, sin él, probablemente no se hubiera hecho esta película. Producida, escrita y casi dirigida por Reeves, “Siberia” peca de pretensiones. Posee una virtud incuestionable, desea ser singular. En ese sentido se aleja radicalmente del tono y atmósfera del thriller actual. Por el contrario, parece haber sido escrita en los años 70 y dirigida en los 40. Su realizador, Matthew Ross (Nueva York 1976), fue periodista cinematográfico en Variety antes que director. Como tal, su proceso de formación ha sabido de gentes potentes y ha visto de cerca cómo se siente cuando uno hace una película grande. En consecuencia, Ross no oculta su deseo de hacer algo sólido, profundo, radical. Tras su largometraje de debut, “Frank and Lola”, descrita como un thriller erótico presentado en Sundance en 2016, Ross insiste en parecido territorio. La novedad reside en el escenario. Una Rusia que se mueve entre San Petesburgo y Siberia. Un paisaje de hielo y vodka donde la trama argumental gira y gira en torno a una ingenua y simple compra venta de diamantes, en un juego de muñecas rusas y escenas de alcoba. Un avejentado Keanu Reeves afronta la construcción de su personaje, evidenciando insuficiencias preocupantes. Tampoco su antagonista, Molly Ringwald, le ayuda, y menos el imaginario de un país de mafiosos y traficantes que recuerdan bastante a los desvaríos del Díaz Yanes de “Solo quiero caminar”. Y es que, cambiar acción por perversión, poner morbo en lugar de tensión y erotismo de lupanar por incapacidad de inquietar, solo conduce a la mediocridad. Ahí se congela “Siberia”."
}