{
    "title": "SICA de Carla Subirana",
    "pelicula": "SICA",
    "director": "Carla Subirana",
    "url": "https://ghostintheblog.com/2023/05/sica-de-carla-subirana-critica-pelicula.html",
    "date": "2023-05-26T19:37:00+02:00",
    "content": "Título Original: SICA Dirección y guión: Carla Subirana Intérpretes: Thais García Blanco, Nuria Prims, Marco Antonio Florido Añón País: España. 2022 Duración: 91 minutos\n\nCRÍTICA:\n“Sica” es el diminutivo de “Nausica”. Un nombre de origen griego con el que Homero designa a la hija de Alcínoo, el rey de los feacios, la joven que encontró a Odiseo en la playa, tras su naufragio. “Sica”, según su etimología, la “que quema barcos”, es el título de esta película de naturaleza híbrida y de sensaciones contrapuestas con la que Carla Subirana deja el cine documental para abrazar la ficción.\n\nComo suele acontecer en estos cambios, los Dardenne se erigen en santo y seña de ese proceder, ese abordaje a la representación desde el documentalismo se produce con la mirada puesta en la realidad, como si un cordón umbilical se obstinase en permanecer firme ante el riesgo de perderse en la fabulación.\n\nEn “Sica” lo real pertenece al contexto, a la Costa de la Muerte, al universo retratado con belleza y precisión por cineastas que van de Lois Patiño a Óliver Laxe. De hecho, Carla Subirana se apoya en el director de fotografía de “Lo que arde” para lograr una atmósfera densa, con partículas de dolor en el aire. Hay, se diría, fantasmas de los ausentes cuya presencia percibida, filtra la luz, oscurece la imagen y enturbia la mirada.\n\nEl relato avanza a partir de un desastre, un naufragio y una espera a unos marineros que no volverán. Ni siquiera sus cadáveres, aunque siempre queda la esperanza de que el mar devuelva lo que no le pertenece. Entre lo que no le pertenece está el cuerpo del padre de Sica, esa que todas las mañanas espera que aparezca como el Odiseo de Nausica.\n\nSubirana pone un pie en el testimonio de la miseria real, la de esos seguros que no pagan si el cuerpo no aparece, la de la pobreza de la gente del mar, la del contrabando, la de la angustia de las mujeres que se asoman al abismo en busca de percebes con los que pagarse la vida y, en especial, la de los adolescentes en cuyos rituales de iniciación, se rozan y se pelean entre sí, rechazan al otro e imponen fidelidades y normas. En el otro platillo de la balanza, Subirana idea la presencia de un “cazatormentas”, un extraño adolescente con el que Sica establece una inquietante relación.\n\nAnudar la docuficción exige calidad interpretativa o encontrarse con no actores que mantengan su autenticidad. El resultado, interesante e irregular, proyecta titubeos y una grisura triste, la de una Sica sin juego ni fuego."
}