{
    "title": "SIDONIE EN JAPÓN de Élise Girard",
    "pelicula": "SIDONIE EN JAPÓN",
    "director": "Élise Girard",
    "url": "https://ghostintheblog.com/2024/09/critica-de-sidonie-en-japon-de-elise-girard.html",
    "date": "2024-09-13T12:00:00+02:00",
    "content": "Título Original: SIDONIE AU JAPON Dirección: Élise Girard Guion: Maud Ameline, Élise Girard y Sophie Fillières Intérpretes: Isabelle Huppert, Tsuyoshi Ihara, August Diehl y Yuko Hitomi País: Francia. 2023 Duración: 95 minutos\n\nCRÍTICA:\nReina de la interpretación en Francia y convertida en musa para muchos cineastas extranjeros: de Wes Anderson a Michael Haneke, de Hong Sang-soo a Paul Verhoeven; Isabelle Huppert, la actriz cómplice de Claude Chabrol con quien filmó sus películas más luminosamente oscuras, les devuelve su confianza a todos ellos con silencios que claman. Son mutismos que refuerzan la habitualmente exigua locuacidad de unos personajes que, más que mirar, devoran con la vista. Poseedora de una trayectoria que provoca vértigo, es de creer que cuando Huppert acepta un proyecto lo hace desde la complicidad con la letra impresa. Escoge lo que quiere y hace lo que le viene en gana, lo que no significa que en su deambular quiera o sepa evitar esos molestos tics de diva consagrada.\n\nCon ellos y por ellos, en «Sidonie en Japón», Huppert despliega una lección magistral de olfato y oficio. Olfato para embarcarse en un proyecto arriesgado, poco convencional y de alta intensidad poética. oficio para sacar adelante un personaje aprisionado por la angustia, una zombie europea que despierta en el país de los cerezos, en la isla que pasó del medievo a la contemporaneidad sin pararse en la edad moderna. Sin matar a dios ni reconocerse en las coordenadas cartesianas.\n\nComo otros proyectos de cineastas occidentales que deciden rodar en Japón: de Wenders a Coixet, de Scorsese a Sofie Coppola, el argumento se convierte en viaje iniciático y se barniza de extrañeza. La pupila sorprendida del turista se disfraza con la pretensión analista de quien desdeña los tópicos para emborracharse de las esencias. Élise Girard realiza su slalom como un zig-zag emocional. Su argumento es sencillo; una escritora francesa llega a Japón para promocionar la reedición de su primera novela en compañía de su editor japonés, un hermético profesional que la admira desde la distancia. Ambos han vivido lo suficiente como para saber del dolor de la derrota, de la muerte y la pérdida. Son heridos sin remedio que se sienten como náufragos de corta esperanza. O al revés, heridos sin esperanza que se sienten como náufragos de escaso remedio. Día a día, mientras la escritora firma ejemplares y habla de su vida, las pequeñas cosas fuerzan enormes transformaciones. La de sentirse enamorada, por ejemplo.\n\nA Isabelle Huppert le da una serena réplica Tsuyoshi Ihara y ambos, bajo los trazos líricos de Élise Girad, sostienen este ensayo sobre la posibilidad de renacer y el poder salvífico de la creación artística."
}