{
    "title": "SIEMPRE ALICE",
    "pelicula": "SIEMPRE ALICE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2015/01/siempre-alice.html",
    "date": "2015-01-21T00:18:44+01:00",
    "content": "Título Original: STILL ALICE Dirección: Richard Glatzer y Wash Westmoreland Guión: R. Glatzer y W. Westmoreland (novela de Lisa Genova) Intérpretes: Julianne Moore, Alec Baldwin y Kristen Stewart Nacionalidad: EE.UU. 2014 Duración: 99 minutos ESTRENO: Enero 2015\n\nCRÍTICA:\nHay un pasaje especialmente perturbador que preside el tratamiento que Richard Glatzer y Wash Westmoreland aplican a un filme que surca el diente de sierra inherente a esos relatos que se abisman en la enfermedad y la muerte. Siempre Alicia, o mejor, como sugiere con más precisión el título original, Todavía Alicia, aparece como una nueva incursión a través del Alzheimer y sus horrores. El Alzheimer, la peor de las enfermedades, la que corroe el ser sin deteriorar drásticamente el contener, o sea la que aniquila vorazmente la memoria y el entendimiento, sin devorar tan visiblemente el cuerpo, ha alimentado películas apreciables. De El hijo de la novia a La caja de Pandora, de Arrugas a Bicicleta, cuchara, manzana, o si se prefiere, de la comedia al drama, de los dibujos animados al documental, da igual el vehículo y el itinerario que se adopte, en todos los casos, lo que el Alzheimer supone y destroza nos aguarda al final asesinandoi la esperanza. Cuando se analiza el proceso personal de los autores que se rozan con este argumento, siempre se encuentra una vinculación con la enfermedad, un desgarro que los atraviesa a ellos y a su contenido. En el caso de Glatzer y Westmoreland -Quinceañera (2006) y The last of Robin Hood (2013)-, acontece algo de eso y, aunque han partido de un texto ajeno, en su adaptación se percibe indeleble la emoción de quien se involucra con lo que cuenta. Esa alteración del ánimo ante lo que conmueve no cae aquí, como no caía en los casos citados, en la concesión sensible, ni en el exceso, ni en la sobreactuación. Glatzer y Westmoreland saben que lo que señalan afecta a una sociedad envejecida para la que el problema no es el de sobrevivir, sino el de poder morir cuando la existencia esté tan deteriorada que la identidad del sujeto se borre por completo aunque el cuerpo insiste en latir. De eso iba Silent Heart, el último filme de un Bille August que, con una mirada sin concesiones, parecía recuperar el excelente pulso de quien parecía llamado a tomar el relevo a Bergman. Aquí, la sobria dicción de esta singular pareja de directores se sabe mostrar rigurosa porque hay al frente una intérprete en estado de gracia. Julianne Moore se metamorfosea en cada plano. Vemos modificar su rostro. Sus ojos gritan el estado e desorientación de su personaje, sus silencios resultan locuazes y sus titubeos resuenan como truenos que alertan sobre la tormenta interior que azota y consume a la protagonista. Pero ese estado de acierto pleno, que supura Julianne Moore, recibe la réplica no menos feliz del resto de un reparto donde Alec Baldwin repite el brillante tono de su etapa de madurez y la joven Kristen Stewart evidencia algo que se olvida a menudo, el oficio también se aprende. De aquella niña que debutó en La habitación del pánico a la heroina gótica de la tontería de Crepúsculo, (re)nace aquí una actriz a la que se le adivina un largo recorrido. Ese equilibrio y calidad rodea un filme que habla de la descomposición de la personalidad y del derecho a la muerte. Es precisamente esa secuencia, la que subraya la devastación de una enfermedad que diluye, borra y niega la voluntad del paciente, lo que refuerza el diagnóstico de este filme. Lo dice la propia Moore en la piel de esa lingüista que ve escapar sus palabras, esas que le dieron sentido: el Alzheimer es ese horror supremo que nos espera tras atravesar el infierno. Vencerlo es hoy una batalla pendiente de incierto futuro.\n\nDESCI"
}