{
    "title": "SIEMPRE SERÁS MI HIJO",
    "pelicula": "SIEMPRE SERÁS MI HIJO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/03/siempre-seras-mi-hijo.html",
    "date": "2019-03-23T13:12:59+01:00",
    "content": "Título Original: BEAUTIFUL BOY Dirección: Felix Van Groeningen Guión: Luke Davies, Felix Van Groeningen (Memorias: David Sheff, Nic Sheff) Intérpretes: Steve Carell, Timothée Chalamet, Maura Tierney, Amy Ryan País: EE.UU. 2018 Duración: 111 minutos\n\nCRÍTICA:\nCuando este filme de Felix Van Groeningen desembarcó en el Zinemadia de 2018, se escuchaban voces que cuchicheaban la lujuria de Oscar que acompañaba a este melodrama extremo. En él trabaja el actor de moda, Timothée Chalamet, un engreído profesional aplaudido por su estar y pasar en “Call Me by Your Name” de Luca Guadagnino. De la impostura de este jovencísimo -acaba de cumplir 23 años- actor neoyorquino, da fe hechos como esa afirmación en la wikipedia de que se crió en “la cocina del infierno” de Manhattan. Pero cuando Chalamet, hijo de una bailarina y un alto cargo de UNICEFF, tenía entre 10 y 15 años, los Rudy Giulani y compañía habían convertido aquel averno en un parque temático al servicio del turista y del “entertainment”. En la crónica del SSIFF ya se dijo que este filme, inspirado en sendos libros autobiográficos escritos por sus protagonistas, el padre y el hijo que aquí encarnan el citado Chalamet y el siempre notable Steve Carell, se rompe por su autocomplacencia y paternalismo. Esa visión percibida hace unos meses, se reitera aquí de nuevo cuando aquellos rumores de éxito han dado paso a la tibia acogida a un filme tan vacuo como bienintencionado. David y Nick Scheffen, padre e hijo, vivieron un desgarrador fracaso propiciado por la toxicodependencia del hijo ante la impotencia y desbrujulamiento del progenitor. De hecho, esa pregunta, ese no saber qué hacer cuando ese hijo perfecto -fiel admirador de la heroicidad de un padre ideal e idealizado-, se abraza a la drogadicción, rompe los esquemas de lo esperado. Con los rieles férreamente establecidos por los Scheffen, Groeningen construye esa espiral hacia la desesperación que zarandea el proyecto de esa familia feliz. “Más que a nada” es el mantra que durante toda la infancia y primera juventud se intercambiaban padre e hijo para realzar los indestructibles lazos de su amor filial. Pero ese “Más que nada” no duró para siempre. Aquí, durante dos horas, Felix Van Groeningen ilustra la necesidad de su alegato atrapado en la convencionalidad epidérmica. Lo que lo convierte en un filme demasiado hueco para iluminar el desolador vacío que está mirando"
}