{
    "title": "SIEMPRE ES INVIERNO de David Trueba",
    "pelicula": "SIEMPRE ES INVIERNO",
    "director": "David Trueba",
    "url": "https://ghostintheblog.com/2025/11/critica-de-siempre-es-invierno-de-david-trueba.html",
    "date": "2025-11-15T10:49:20+01:00",
    "content": "Título Original: SIEMPRE ES INVIERNO Dirección y guion: David Trueba a partir de su propia novela Intérpretes: David Verdaguer, Amaia Salamanca, Isabelle Renauld, Jon Arias, Vito Sanz y Naiara Carmona País: España. 2025 Duración: 117 minutos\n\nCRÍTICA:\nPara quien no ama siempre es invierno, siempre hace frío, siempre se le congela el alma. Esa es la divisa, la idea germinal y el motor de una nueva comedia de David Trueba extraída de la adaptación de su propia novela: «Blitz». El propio Trueba la definía como «una tragicomedia romántica» y, como en otras muchas cosas con David Trueba, estamos ante una certera definición de su obra. Más lúcido que su hermano Fernando Trueba, menos experimental que su sobrino Jonás Trueba, a David le caracteriza su talante y le preceden sus maneras. Por lo que sea, su cine, cada vez se inclina más hacia el imaginario del Woody Allen de antihéroes torpes, vulnerables y sin princesa que les quiera.\n\nEn esa tragicomedia que comparte con «Una vida no tan simple» de Félix Viscarret el oficio de su principal protagonista y los ecos de las rivalidades profesionales; el vacío del amor desvanecido se escenifica como un abismo sin piedad ni dolor. En ella, un arquitecto, Miguel, viaja a Lieja en compañía de su novia para presentar un proyecto de un parque público. Trueba ha modificado algunos detalles menores de su novela para darle más aire a su película. Miguel, su protagonista, interpretado por David Verdaguer, defiende en la ciudad belga un proyecto para recuperar la consciencia del tiempo observando el paisaje que circunda el parque donde se ubica su instalación.\n\nLo que ignora ese arquitecto tallado a dentelladas, de humor irritante y perfiles de perdedor despechado, pijo fino de cartera flaca, es que la noche le va a desarmar en la capital belga. En un suspiro, Miguel, compuesto y sin novia, se enfrenta al vacío y a la soledad. El filme, cuya acción principal acontece en unos días de enero y da saltos por el resto de los meses del calendario para mostrar cómo el desarreglo se arregla, tiene la virtud de atrapar el interés y logra el «milagro» de que un repelente Miguel acabe haciéndose perdonar por insistencia más que por resistencia o evolución epifánica.\n\nA estas alturas, David Trueba, liberado de toda necesidad de aparentar, dirige sin presión, sin agobios y casi, casi, sin ambiciones. Salvo la de lograr una de esas citas que por ligeras resultan gratas. Pero esa levedad nunca incurre en la insustancialidad ni en el disparate. En ese mundo burbuja de buenos sentimientos y vida holgada, en esa realidad irreal que Trueba dibuja, donde no hay pobres, ni conflictos, ni penurias, se apuesta -los Trueba son románticos irredentos- por los buenos sentimientos y el amor, por la comedia ligera y la ropa bien planchada. De paso, lanza una pulla a los arquitectos disfrazados de poetas."
}