{
    "title": "SIEMPRE NOS QUEDARÁ MAÑANA de Paola Cortellesi",
    "pelicula": "SIEMPRE NOS QUEDARÁ MAÑANA",
    "director": "Paola Cortellesi",
    "url": "https://ghostintheblog.com/2024/04/siempre-nos-quedara-manana-de-paola-cortellesi-critica-pelicula.html",
    "date": "2024-04-28T21:46:00+02:00",
    "content": "Título Original: C´È ANCORA DOMANI Dirección: Paola Cortellesi Guión: Furio Andreotti, Giulia Calenda y Paola Cortellesi Intérpretes: Paola Cortellesi, Valerio Mastandrea, Giorgio Colangeli, Vinicio Marchioni y Emanuela Fanelli País: Italia. 2023 Duración: 118 minutos\n\nCRÍTICA:\nLa mayor o menor complicidad que «Siempre nos quedará mañana» ejercerá sobre el público, depende básicamente de la aceptación del espectador ante un recurso estilístico que no admite paños calientes. Ambientada en la Italia en ruinas tras el derrumbe de Mussolini y la disolución de sus «camisas negras», Paola Cortellesi ha aplicado a ese tiempo de miseria, el estilo Benigni de «La vida es bella». En su caso, conjura la violencia machista y los maltratos conyugales abriendo una válvula a lo irreal.\n\nSi en el filme de Benigni esa irrealidad era diegética, corría a cargo de la propia víctima que para negar el horror a su hijo pequeño le hacía creer que en el campo de exterminio nazi en el que se encontraban todo era una simulación; en la obra de Cortellesi, la ficción aparece de manera extradiegética y en clave coreográfica. Como se desprende de lo dicho, esa diferencia resulta demoledora a la hora de aceptar o no ese discurso reivindicativo.\n\n«Siempre nos quedará mañana» registra las palizas y vejaciones de su protagonista como si fuera un musical norteamericano al estilo de Gene Kelly y Stanley Donen, de ahí su título. Tan falso, tan idealizado, tan de cartón-piedra es esa violencia marital como la aparente apostura que esa misma protagonista y víctima dice percibir en los soldados estadounidenses que controlan su ciudad derrotada e invadida.\n\nFrente a ese simulacro, prevalece una verdad, la de la denuncia feminista que sin duda Paola Cortellesi asume con convicción para reclamar nuestra complicidad. Superado – o no- ese escollo para su implicación en este retrato familiar, lo que aquí nos aguarda es un filme resuelto en pulcro blanco y negro como eco difuso del neorrealismo, porque se sabe en las antípodas de lo que recrea. Su precisa fotografía y la notable recreación ambiental encuentra en un reparto de característicos, con la propia Cortellesi, directora, coguionista y actriz principal como abanderada, sus mejores virtudes. Con vocación indisimulada de cine popular, con un relato coral trufado por su sorpresa final, Cortellesi firma un alegato proselitista y reivindicativo. Su ¿lejana? violencia machista encierra los fundamentos del micromachismo más actual y menos detectable aunque, no por ello, sea menos deleznable ni menos letal."
}