{
    "title": "SIEMPRE CONTIGO",
    "pelicula": "SIEMPRE CONTIGO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/08/siempre-contigo.html",
    "date": "2021-08-29T11:06:55+02:00",
    "content": "Título Original: HERE WE ARE Dirección: Nir Bergman Guion: Dana Idisis Mael Intérpretes: Shai Avivi, Noam Imber, Smadi Wolfman, Efrat Ben-Zur, Amir Feldman País: Israel. 2020 Duración: 94 minutos\n\nCRÍTICA:\n“Siempre contigo” fue escrita desde la proximidad y el conocimiento. Pero no el de quien se ha adentrado con profundidad e información en lo que está hablando, sino de quien ha vivido en carne propia lo que está mostrando. Este dentro-fuera no determina el interés ni la calidad del guion, pero sí denota el punto de vista, ese desde “dónde” se filtran los hechos. En este caso quien escribió el guion lo hizo a partir de los recuerdos y emociones recibidos a través de lo vivido por sí misma, por su propio padre y por su propio hermano.Esos hechos, o algo parecido, han sido mostrados en otras películas y desde todo tipo de géneros, del thriller a la comedia, pero sobre todo desde el melodrama. Entre otras cosas porque el tema no suele prestarse a muchos divertimentos. Lo que relata “Siempre contigo” hace honor a su título en castellano. Alude al compromiso de un padre, Aharon, interpretado por Shai Avivi, dispuesto a dedicar toda su vida al cuidado de su hijo Uri (Noam Imber), que padece autismo. En los primeros compases el cineasta israelí, Nir Bergman, se aplica en mostrar la especial vinculación que une a padre e hijo. Uri ya hace tiempo que ha dejado de ser niño. Más alto que su padre, Uri vive en su particular universo a la sombra de su progenitor. Todo lo hacen juntos pero todo se hace cada día más difícil, más complicado. Separado de su mujer, quien presiona para que Uri pueda ingresar en un establecimiento especializado en tratar a personas con autismo, Aharon se niega a acceder porque él considera eso un abandono. Ha perdido el trabajo, solo ocasionalmente recibe algún encargo, y todo en su universo mira a un único punto: su hijo y su extrema vulnerabilidad.Como si fuera un relato de Ken Loach, “Siempre contigo”, “Here we are” en su título original, una especie de “Hemos llegado/aquí estamos”, entra pronto en el campo minado de la tragedia y se precipita por el vacío de la tensión emocional cuando un informe de la Asistencia Social recomienda (en consecuencia, obliga) a internar a Uri en un centro especializado. El nuevo orden, que el hijo totalmente identificado con su progenitor rechaza, hace que padre e hijo inicien una fuga sin rumbo. Esa huida sin plan, ese viaje hacia ningún lado, sirve al guion para ilustrar un paseo por el pasado del padre. En esa road movie de paradas breves y futuro progresivamente más oscuro, se cincela una verdad, la de cuestionarse quién de los dos, padre e hijo, está más dependiente de la situación. Dicho de otro modo, de lo que aquí se trata es de la adicción del cuidador ante la necesidad de quien es cuidado.Como se ha dicho, la guionista, Dana Idisis, habla de lo que ha vivido, algo que el director, Nir Bergman, (Israel, 1969), autor de “Alas rotas” (2002), “Gramática íntima” (2010) y la serie “En terapia”; recrea con sencilla eficacia. Desde el mismo arranque en el que, ante un ataque de ansiedad de Uri, vemos a padre e hijo caminar con las bicis en un proceloso ritual para evitar pisar los caracoles que solo habitan en su imaginación, se entiende que vamos a presenciar un trabajo realizado desde el respeto.Sin aparentemente grandes cosas que contar, Bergman consigue generar un crescendo emocional provocando que, como truenos amenazadores, en cada etapa surjan señales de vulnerabilidad. Paso a paso, con respeto hacia lo narrado y con notoria complicidad con sus personajes, el filme desgrana el dilema moral que plantea para desembocar en su propia solución. No es la única, está idealizada y tal vez no sirva para todos, pero es a la que llega lo que Dana Idisis ha escrito y vivido. Y lo hace tras un camino tan rebosante de sentimientos como empeñado en evitar caer en el sentimentalismo.​"
}