{
    "title": "SIERANEVADA",
    "pelicula": "SIERANEVADA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/07/sieranevada.html",
    "date": "2017-07-22T12:11:38+02:00",
    "content": "Título Original: SIERANEVADA Dirección y guión: Cristi Puiu Intérpretes: Mimi Branescu, Bogdan Dumitrache, Catalina Moga, Dana Dogaru, Petra Kurtela y Sorin Medeleni País: Rumanía. 2016 Duración: 173 minutos ESTRENO: Julio 2017\n\nCRÍTICA:\nLa sustancia que empapa de principio a fin Sieranevada sabe del miedo, emana de él y él corre por sus venas. Miedo a vivir. A lo largo de casi tres horas que dura el filme, la mayor parte de ellas rodadas en el interior de una vivienda, un grupo familiar se reúne para conmemorar los cuarenta días de la muerte del padre. Esa figura ausente que deviene en alegoría de quien se ha borrado toda anécdota, preside desde el vacío una ceremonia de confusión y patetismo sobre la condición humana. La cámara nos lleva frente a un ritual en torno a una mesa puesta que no veremos descomponer. Estamos ante una comida familiar aderezada por la presencia de un responso ortodoxo cuyo retraso eleva la tensión y sirve como fuego arrasador que todo lo devora. Los diferentes integrantes de la familia asumen los roles de la sociedad rumana. La vieja comunista que reivindica las mejores sociales en educación, en sanidad, en bienestar colectivo, y la joven desorientada que sueña con el retorno de una monarquía desaparecida medio siglo antes de que ella naciera. Está el intelectual conspiranoico obsesionado con el 11S y la larga y negra mano de EE.UU., está la cuñada consumista, la tía engañada, el marido infiel… En la segunda secuencia y en los instantes crepusculares de su relato, Cristi Puiu repite una misma puesta en escena por la que refleja a su principal protagonista con la cámara en sus espaldas pero del que vemos sus ojos reflejados en el espejo retrovisor de su coche. Es su manera de subrayar que sus personajes, paradigma evidente de la realidad del pueblo rumano de hoy, tienen un asfixiante presente pegado a su nuca. Sus ojos miran rendidos, perplejos y hacia atrás, un pasado que les pesa. Como en sus películas precedentes, como la mayor parte del excelente cine rumano al que pertenece, esa radiografía social de sus habitantes provoca una sensación de desamparo, de mortificante constatación de la mediocridad del ser humano. Hay unanimidad en el mejor cine rumano, al que Sieranevada se apunta, en torno a una corrupción que todo lo pervierte, que a (casi) todos mancha. Sieranevada entona ese mismo mantra: no es posible salir indemne de una situación de dictadura y mentiras. Con un arranque deudor del obras como Caché y una mareante discusión sobre el universo de los hermanos Grimm que podría suscribir el propio Quentin Tarantino, Cristi Puiu vuelve a dar un golpe de timón para recordar que él fue el primero en señalar al mundo la extraordinaria calidad del cine rumano actual. Con Puiu empezó todo. Con aquel peregrinaje desolador titulado La muerte del señor Lazarescu (2005), tuvimos noticia de que Rumania, la tierra yerma de los Ceaucescu, era un fértil campo cinematográfico en el que nombres como Cristian Mungiu, Corneliu Porombiou o Radu Muntean enseñaban que era posible hacer cine noble de bajo presupuesto y alta observación. En el caso del Puiu de Sieranevada hablaríamos de extraordinaria calidad. En sus 173 minutos, nada sobra y poco falta. Convertido en el Jean Renoir del siglo XXI, Puiu se distingue como un observador riguroso al estilo de Buñuel. No es casual que en su guión aletee El ángel exterminador tanto como la paciencia de Beckett. Sus retratos no hacen concesión. Arranca de sus actores arrebatos de verdad. Son chispas de autenticidad que contribuyen a percibir la extrema complejidad de personajes ordinarios y mediocres. En ellos y con ellos, Puiu aporta un poderoso e incontestable testimonio narrado con estilemas reconocibles del hacer de los cineastas europeos del siglo XXI. Sin el camino abierto por nombres que van de los Dardenne a Haneke, Sieranevada no sería así. Pero en ella, más allá de esa aparencia de contemporaneidad, late la atemporalidad del gran cine que se siente clásico porque a permanecer aspira."
}