{
    "title": "SILENCE",
    "pelicula": "SILENCE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/01/silence.html",
    "date": "2017-01-25T17:23:00+01:00",
    "content": "Título Original: SILENCE Dirección: Martin Scorsese Guión: Jay Cocks y Martin Scorsese a partir de la novela de Shusaku Endo Intérpretes: Andrew Garfield, Adam Driver, Liam Neeson, Ciarán Hinds y Tadanobu Asano, País: EE.UU. 2016 Duración: 161 min. ESTRENO: Enero 2017\n\nCRÍTICA:\nDecir que Silencio de Martin Scorsese es una mala película, a parte de una grosería a la vista del magisterio de su autor, desemboca en una simpleza gratuita. Diremos de Scorsese, uno de los grandes narradores del cine de los últimos cincuenta años, como decía Pasolini de Leone, cuando no hace películas buenas no son malas, simplemente resultan fallidas. Indudablemente Silencio no está a la altura de los mejores trabajos del autor de Toro salvaje y Taxi Driver, pero eso no impide que en ella, como relámpagos fugaces, destellen de vez en cuando instantes de un cine grande concebido a través de una erudición exhaustiva. En Silencio, el Scorsese historiador de cine, el buceador obsesivo que más se ha adentrado en la filmografía de medio mundo, se ha armado de poderosas referencias. Por supuesto, buena parte de ellas emanan del cine japonés. Dado que su filme habla del Japón medieval, aunque haya sido rodado en Taiwán, hay importantes préstamos. Especialmente de los clásicos y de entre todos ellos, la manera de concebir su aventura jesuítico-japonesa, respira más por la senda del Mizoguchi de 47 Ronin y Cuentos de la luna pálida de agosto que por el hacer del Kurosawa de Ran o Rashomon. Pero la cuestión es que Silencio resulta una empresa fallida por varias cuestiones. La principal reside en la propia naturaleza de Scorsese, un cineasta que, entre el tormento y el éxtasis, siempre ha sabido reflejar mucho mejor el dolor y la violencia antes que la exaltación sublimada. Y entre lo masculino y lo femenino, casi nunca ha sabido cómo acercarse (cinematográficamente) a una mujer. Scorsese es autor de un universo abrumadoramente masculino. No busquen en su cine protagonistas femeninas a la altura de Robert de Niro o de Leonardo di Caprio, porque no las hallarán. En todos estos años siempre ha tropezado con las mismas piedras, nunca ha sabido cómo enfrentarse al éxtasis. Ese estado emocional sublimado al que se accede por la vía sexual del amor, o por la vía martirial del suplicio, se le niega siempre. En el romance y en la fe se ahoga Scorsese cada vez que intenta nadar en esas aguas. Ni siquiera en los relatos colaterales de sus filmes de acción, cuando en ellos se tiene que mostrar la pulsión erótica, sale bien librado este excelente conjurador de personajes en constante derrumbe. Cuando su búsqueda se encamina hacia los misterios de la fe, enigmas no menos inexplicables y volubles que los del sexo, la desorientación de Scorsese se hace mayor. En este caso, inspirado por el relato de un católico japonés, la novela de Shusaku Endo, quien como buen converso vierte sobre su propia cultura algunos (pre)juicios de valor altamente discutibles, Scorsese analiza algunas paradojas del comportamiento humano. Con un pretexto argumental que parece arrancado a El corazón de las tinieblas, de Conrad, la otra gran vía de agua por la que se encharca todo el filme, surge del desdichado desacierto del reparto. Desde La última tentación de Cristo llevaba Scorsese dando vueltas a este proyecto. En el camino, millones de dólares se gastaron en intentos infructuosos. Y en ese proceso, los actores que podían haber sido, terminaron por declinar el reto. Scorsese dice que le dieron razones de incomodidad ideológica, la manera suave que encontraron, probablemente, para no afrontar un relato confuso. Penetrar en el pantano de la fe requiere una disposición especial que Scorsese nunca ha tenido. Y buscar en su propio cine la luz para darse respuestas ante sus fantasmas emocionales del niño que iba encaminado hacia el seminario, no puede funcionar. Si en vez de hurgar en los recovecos de la apostasía se hubiera centrado en la lucha de poder colonial, que es la cara oculta de lo que no acaba por contar, tal vez Silencio hubiera sido esa buena película que ahora no puede ser por un error de cálculo. Se ha equivocado por tratar de hablar del éxtasis cuando su naturaleza sabe mucho más del tormento."
}