{
    "title": "SILENCIO DE AMOR",
    "pelicula": "SILENCIO DE AMOR",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2011/07/silencio-de-amor.html",
    "date": "2011-07-29T12:44:00+02:00",
    "content": "¿Se puede hablar de la muerte, de la soledad, de la enfermedad y del fracaso sin adentrarse en la oscuridad de lo depresivo? Sin duda. Pero el peligro que se corre al tratar de evitarlo se cobra un alto precio. ¿Su nombre? Insustancialidad. Philippe Claudel que con su primera película, Hace mucho que te quiero, había mostrado que es posible ser escritor y ser cineasta sin emborracharse de retórica, lo intenta y para ello cambia de tercio con Silencio de amor. El intento supone construir un relato francoitaliano, un retrato de la Europa del bienestar, bañado con un barniz progresista que pellizca a Berlusconi y se recrea con Mozart. Un Moretti a la francesa que cambia la vespa por la velosolex, pero que se posiciona en parecida línea ideológica, esa que tanto molesta al poder tradicional.Dominado por la presencia de Stefano Accorsi, un actor blando de rostro congelado, la película describe un cuadro familiar iconoclasta. Un padre viudo vive con su hija adolescente que comienza a despegarse de su tutela y junto a un hermano anarcoide, que pinta magistralmente pero cuya actitud vital lo convierte en un inadaptado.Ese triángulo desigual da rienda suelta a diferentes conflictos porque, el texto que nutre este guión se pasea por los menesteres cotidianos y por las sombras del más allá; por hospitales con enfermemos que agonizan y por escuelas donde los estudiantes disfrutan viendo bailar a su profesor.Todo eso a ritmo de Tarantela, un compás de seis por ocho que se acelera vivaz, efervescente y jubiloso porque de lo que aquí se trata no es sino de conjurar el lamento de la muerte con la llegada del galanteo y la sensualidad. El fervor que Claudel aplica en todos y cada uno de sus personajes rezuma generosidad y aplicación. Abundan los chistes, sobran algunas reflexiones con olor a columnismo periodístico y en general se abusa del sentimentalismo, algo que alcanza su apogeo en los últimos minutos cuando Claudel resuelve su puzzle emocional con la canción que presta su título a la versión española. Amable, positiva, previsible, chata,… son adjetivos que pueden arrojar luz sobre lo que conforma la naturaleza de esta fábula contemporánea sobre la necesidad de vivir, amar y reir."
}