{
    "title": "SILVIO (Y LOS OTROS)",
    "pelicula": "SILVIO (Y LOS OTROS)",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/01/silvio-y-los-otros.html",
    "date": "2019-01-24T18:20:22+01:00",
    "content": "Título Original: LORO: INTERNATIONAL CUT Dirección:Paolo Sorrentino Guión:Paolo Sorrentino, Umberto Contarello (Hª: P.Sorrentino) Intérpretes: Toni Servillo, Elena Sofia Ricci, Riccardo Scamarcio, Kasia Smutniak País: Italia. 2018 Duración: 150 minutos\n\nCRÍTICA:\nReconstruido a partir de la fusión y el recorte de las dos partes en la que fue gestado, (Loro 1 y Loro 2), “Silvio (y los otros)” nunca consigue evitar la sospecha de que se trata de un puzzle rehecho por exigencias del mercado de exhibición. Un mercado que camina hacia una crisis inevitable corroido por las plataformas digitales y por los nuevos medios. Si el 90 por ciento del público español se ha quedado sin poder ver esa “Roma” que ha arrasado en Venecia, triunfa en los Globos de Oro y sabe que algún Oscar le será entregado, el cien por cien solo podrá ver aquí un filme “recompuesto”, como cuando nuestras abuelas recortaban el traje de primera comunión traspasado de un primo mayor y mejor alimentado.\n\nA partir de esa evidencia, con la sensación de que se han escamoteado muchos minutos, la pesadumbre que se impone es que Sorrentino, el director italiano más reconocido en los últimos años, con repetir e incluso hiperbolizar los estilemas que tanto éxito le dieron en “La gran belleza”, y teniendo aquí más, se ha quedado corto en casi todo. De ahí que haya alumbrado una caricatura blanda de un personaje melifluo, melindroso y remilgado.\n\nEs cierto que la situación política de la Italia de este momento resulta tan lamentable o más que la que encumbró a Berlusconi, pero eso no debe hacerlo bueno. Como tampoco le justifica la obviedad de que esos “otros”, de los que también habla el filme, resulten más repugnantes, inmorales y ridículos que el propio protagonista. Por cierto, pasan 45 minutos antes de que Berlusconi (Toni Servillo) se adueñe del plano y se convierta en ese presidente-sol que todo lo quiere, pero casi nada sabe. En especial, de ese cortejo de mujeres a las que canta más que cata. De ahí la brillantez que destilan algunas secuencias. Pero, por eso mismo, por ahí se asoma una enorme fisura que provoca enfrentarse a esos altibajos que zarandean la solidez del filme. Esa zozobra subraya que, en esta ocasión, Sorrentino o tiene poco que decir o prefiere irse por las ramas de una escenificación “acocainada” donde muchas “gallinas” se contonean sin parar frente a un gallo que se comporta como un pavo real, enamorado de su propia figura."
}