{
    "title": "SIMPLE COMO SYLVAIN de Monia Chokri",
    "pelicula": "SIMPLE COMO SYLVAIN",
    "director": "Monia Chokri",
    "url": "https://ghostintheblog.com/2024/07/critica-de-simple-como-sylvain-de-monia-chokri.html",
    "date": "2024-07-27T10:32:00+02:00",
    "content": "Título Original: SIMPLE COMME SYLVAIN Dirección y guion: Monia Chokri Intérpretes: Magalie Lépine Blondeau y Pierre-Yves Cardinal, Monia Chokri y Francis-William Rhéaume País: Canadá. 2023 Duración: 116 minutos\n\nCRÍTICA:\nAunque desconociéramos todo sobre Monia Chokri, aunque fuera ésta la primera vez que hubiéramos leído su nombre en una película, la visión de «Simple como Sylvain» dejaría claro que esta directora (y actriz) algo sabe y mucho debe al hacer de gentes como Denys Arcand y Xavier Dolan.\n\nPero recordamos que Monia Chokri nos sedujo hace catorce años cuando, entonces como la emergente actriz protagonista del filme, «Los amores imaginarios» de Xavier Dolan, llenaba de luz un relato donde Chokri era Marie Camille y a su lado, además del propio director, Dolan, estaban gentes como Niels Schneider y Anne Dorval.\n\nHan pasado muchas cosas desde entonces y entre otras, Monia Chokri (Quebec, 1975), ha dejado en una decena de películas poderosas pruebas y buenas razones de su potencial como actriz. Ahora, además, rubrican su trayectoria esperanzadoras noticias sobre su capacidad como realizadora. De momento, en «Simple como Sylvain», el interés del público pasará por diferentes fases y, entre otras cosas, conocerá de lo convencional para poder percibir lo extraordinario. No es fácil dibujar con breves apuntes personajes de carne y hueso, gente de verdad. Pero Monia Chokri intenta hacer fácil lo imposible y sencillo, lo complejo. Solo está al alcance de los grandes observadores husmear en las contradicciones del comportamiento emocional de grupos de clase social y cultural tan opuestos y saber proyectarlos con convicción; Chokri lo logra sin aparente esfuerzo. Sin grandes anécdotas. A golpe de conversaciones de sobremesa, a fuerza de encuentros y desencuentros.\n\nEn «Simple como Sylvain» se asiste a la sensación de que Denys Arcand, el de «Las invasiones bárbaras» y «El declive del imperio americano» ha encontrado una sucesora tal vez menos leída, pero menos inhibida, sin frenos sentimentales ni eróticos.\n\nEn «Simple como Sylvain» se proyectan las sombras del ocaso de Occidente, ese que tanto desasosiego le provocaba y le sigue provocando al director canadiense. Pero con la misma frescura con la que el autor de «La edad de la ignorancia» hablaba de su tiempo, Monia Chokri diserta sobre el suyo. Con menos frases lapidarias y con más abrazos y besos. La diferencia más notable entre ambos, descansa en el hecho de que Chokri abandona su zona de confort, ese mundo cerrado de intelectuales progresistas y contestarlos, para esbozar la quimérica posibilidad de que la pasión sexual, el goce físico, dinamite las reglas de juego de un modo social aferrado a la corrección política. Mientras la vieja izquierda se ahoga en protocolos y matices, los nuevos bárbaros de la derecha extrema ni muestran corrección ni quieren hacer la política de los políticos.\n\nComo apunta su título, Sylvain representa lo simple, la clase trabajadora en una era donde el trabajo ha perdido dignidad y valor, ha sido vaciado de sentido. Sophia (la que ¿sabe?) vive en Montreal, en un mundo de artistas y académicos, intelectuales que comparten celebraciones y cenas blindados en la seguridad de su posición económica y en la suficiencia de su convicción moral de que representan los valores sociales más altos, más éticos, más verdaderos.\n\nEn ese contexto de seguridad y aburrimiento, Sophia se lanza a gozar un amor desprejuiciado por el «manitas» que debe arreglar la casa de campo que se ha comprado junto a un compañero de más retórica que sexo. Con el caparazón de una comedia y el hueso duro de un melodrama poco complaciente ante la imposibilidad de convivir con opuestos, Monia Chokri se zambulle en el fondo de ese lago inquietante con un proceso dialéctico en el que la diferencia de clases es mucho más enrevesada que una cuestión de dinero. En este cuadro de relaciones personales, la actriz y directora echa mano de su experiencia con Dolan y Arcand para forjar un filme aparentemente acomodado, pero perversamente crítico. Como en el cine de los autores referenciados, lo que acontece en «Simple como Sylvain», ganadora del César al mejor filme extranjero, es más de lo que se resume en su sinopsis argumental. Detalles, diálogos, gestos… abonan una cuestión decisiva, «ni contigo ni sin ti, tienen mis males remedio»."
}