{
    "title": "SIN RETORNO",
    "pelicula": "SIN RETORNO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2011/02/sin-retorno.html",
    "date": "2011-02-24T15:04:00+01:00",
    "content": "Casi nadie recordará Muerte de un ciclista (1955), la primera entrega del solvente díptico sobre la España de la posguerra y la hipocresía, con la que Juan A. Bardem ayudó a aventar el pelo de la dehesa franquista. En Muerte de un ciclista, como poco después, en Calle Mayor, el tío de Javier Bardem, militante del PCE para más señas, se adentraba en el terreno de la mentira y la impostura. Y lo hacía con un bravo filme que ganó en Cannes el premio de la crítica, y que significó para el cine español la posibilidad de vislumbrar el comienzo del fin de una época negra. Sin retorno, de Miguel Cohan, también habla de la muerte de un ciclista, del miedo y del engaño. Como también lo hacía Lucrecia Martel con La mujer sin cabeza (2008). Pero Cohan no se queda en el terreno de la culpa y el miedo, sino en el de la venganza y la ira.En los tres casos, la figura de la víctima, el ciclista atropellado resulta secundaria. Pero mientras que en la obra de Bardem servía para relatar un caso de infidelidad y en la de Martel, tejía una reflexión sobre la desigualdad y la falta de libertad en una dictadura, Miguel Cohan deja a un lado cuestiones de sociología política para adentrarse en el terreno de la tragedia individual motivada por el azar.Hay un aire de incómoda desolación en los perfiles de esta historia casi doméstica por la que seres anónimos se convierten, a su pesar, en protagonistas de un proceso de descomposición. En las sociedades en paz, el accidente es el motor del drama y eso es lo que acontece con el protagonista encarnado por Leonardo Sbaraglia, un ventrílocuo al que la casualidad le juega una fatal coincidencia que le quiebra la vida. Ganadora en Valladolid, ex-aequo con el filme de Kiarostami, Copia certificada, la comparación entre ambos filmes resulta insostenible. Muy lejos de las pretensiones formales del cineasta iraní, Cohan se muestra como un director sin pretensiones que dirige con nervio y eficacia una historia lineal. Del reparto obtiene un resultado desigual y en su historia se percibe un progresivo desmoronamiento que en sus últimos metros deviene de una suerte de fresco doméstico en thriller rutinario que deja en evidencia los buenos minutos del comienzo de ésta, pese a todo, correcta película."
}