{
    "title": "SIN CONEXIÓN de Bradley Cooper",
    "pelicula": "SIN CONEXIÓN",
    "director": "Bradley Cooper",
    "url": "https://ghostintheblog.com/2026/02/critica-de-sin-conexion-de-bradley-cooper.html",
    "date": "2026-02-27T23:07:57+01:00",
    "content": "Título Original: IS THIS THING ON? Dirección: Bradley Cooper Guion: Bradley Cooper, Will Arnett y Mark Chappell Intérpretes: Will Arnett, Laura Dern, Andra Day,Ciarán Hinds, Bradley Cooper, Amy Sedaris y Sean Haye País: EE.UU. 2025 Duración: 124 minutos\n\nCRÍTICA:\nCon ecos biográficos de John Bishop (Liverpool, 1966), ex-futbolista y actor de presencia habitual en la serie Doctor Who, Bradley Cooper y Will Arnett han levantado esta comedia agria sobre la crisis de un matrimonio que, en su naturaleza, mira de soslayo a John Cassavetes. Como en las obras del autor de Faces (1968), pero con los pies anclados en el tercer decenio del siglo XXI, Bradley Cooper levanta un filme extraño donde lo real y lo ficcionado se funden en la creciente afición a los monólogos —¿humorísticos?— tan habituales en los bares de copas de Nueva York. Pero, en definitiva, lo que aquí se representa disecciona la crisis matrimonial de una pareja ahogada en la monotonía de una sociedad de consumo. El viejo aburrimiento burgués, la crisis de la mediana edad, el vértigo de confrontar los descoloridos sueños adolescentes con el confort gris de sentirse apresado por una familia arquetípica en la que la rutina lo devora todo. No se trata de infidelidades, ni de traiciones, ni de maltratos físicos. La pareja formada por los personajes de Will Arnett (Alex Novak) y Laura Dern (Tess Novak) se han cansado de cansarse de lo cotidiano; en consecuencia, se abisman hacia el divorcio por puro aburrimiento. Han llegado a la hora de los silencios, de los protocolos familiares, de la rutina y del hastío. Para sobrevivir a una separación pactada, sin heridas irreparables entre ellos, Alex, por casualidad, se sube a la tarima de uno de esos locales de monólogos y habla en público lo que calla en privado. Así, los parroquianos del local, día a día, sustituyen al psicoanalista y el diván deja su lugar al escenario. Día a día, Alex restaña sus quebrantos y, día a día, Tess busca elevarse recuperando las querencias de su juventud, cuando era una brillante jugadora de voleibol. A partir de un contexto tan yanqui, tan arquetípico, Bradley Cooper saca buen partido de sus actores y con ellos, como hacía el siempre denso, siempre intenso, John Cassavetes, se asiste a una radiografía que desvela las fisuras internas, los desarreglos psicológicos. Con ellos y por ellos, Sin conexión avanza con altibajos para concluir con la constatación de que hacerse mayor es saber digerir que la felicidad es una aspiración, no un estadio; y que, como decía Epicuro, «nada será suficiente para quien lo suficiente es poco». En este caso, con una malévola consideración: dejar la consulta del psicoanalista por el micrófono del bar gratifica más y sale más barato.\n\nCon ecos biográficos de John Bishop (Liverpool, 1966), ex-futbolista y actor de presencia habitual en la serie Doctor Who, Bradley Cooper y Will Arnett han levantado esta comedia agria sobre la crisis de un matrimonio que, en su naturaleza, mira de soslayo a John Cassavetes. Como en las obras del autor de Faces (1968), pero con los pies anclados en el tercer decenio del siglo XXI, Bradley Cooper levanta un filme extraño donde lo real y lo ficcionado se funden en la creciente afición a los monólogos —¿humorísticos?— tan habituales en los bares de copas de Nueva York.\n\nPero, en definitiva, lo que aquí se representa disecciona la crisis matrimonial de una pareja ahogada en la monotonía de una sociedad de consumo. El viejo aburrimiento burgués, la crisis de la mediana edad, el vértigo de confrontar los descoloridos sueños adolescentes con el confort gris de sentirse apresado por una familia arquetípica en la que la rutina lo devora todo.\n\nNo se trata de infidelidades, ni de traiciones, ni de maltratos físicos. La pareja formada por los personajes de Will Arnett (Alex Novak) y Laura Dern (Tess Novak) se han cansado de cansarse de lo cotidiano; en consecuencia, se abisman hacia el divorcio por puro aburrimiento. Han llegado a la hora de los silencios, de los protocolos familiares, de la rutina y del hastío. Para sobrevivir a una separación pactada, sin heridas irreparables entre ellos, Alex, por casualidad, se sube a la tarima de uno de esos locales de monólogos y habla en público lo que calla en privado.\n\nAsí, los parroquianos del local, día a día, sustituyen al psicoanalista y el diván deja su lugar al escenario. Día a día, Alex restaña sus quebrantos y, día a día, Tess busca elevarse recuperando las querencias de su juventud, cuando era una brillante jugadora de voleibol. A partir de un contexto tan yanqui, tan arquetípico, Bradley Cooper saca buen partido de sus actores y con ellos, como hacía el siempre denso, siempre intenso, John Cassavetes, se asiste a una radiografía que desvela las fisuras internas, los desarreglos psicológicos. Con ellos y por ellos, Sin conexión avanza con altibajos para concluir con la constatación de que hacerse mayor es saber digerir que la felicidad es una aspiración, no un estadio; y que, como decía Epicuro, «nada será suficiente para quien lo suficiente es poco».\n\nEn este caso, con una malévola consideración: dejar la consulta del psicoanalista por el micrófono del bar gratifica más y sale más barato."
}