{
    "title": "SIN MALOS ROLLOS de Gene Stupnitsky",
    "pelicula": "SIN MALOS ROLLOS",
    "director": "Gene Stupnitsky",
    "url": "https://ghostintheblog.com/2023/07/sin-malos-rollos-de-gene-stupnitsky-critica-pelicu.html",
    "date": "2023-07-02T12:27:41+02:00",
    "content": "Título Original: NO HARD FEELINGS Dirección: Gene Stupnitsky Guión: John Phillips y Gene Stupnitsky Intérpretes: Jennifer Lawrence, Andrew Barth Feldman, Matthew Broderick y Laura Benanti País: EE.UU. 2023 Duración: 103 minutos\n\nSin ningún mal rollo, el filme de Gene Stupnitsky huele a banalidad, se sabe nada, parece conformarse con ser el resto de la miseria de lo que queda de aquel Hollywood que tuvo en los años 30, 40 e incluso en los 50, verdaderos virtuosos de la comedia. Ya no hay noticia de aquellos genios del humor, hoy nadie se sirve de la sutileza para retratar lo que se dibuja con brocha de sexo evidente y sensibilidad ausente.\n\nA primera vista se diría que “Sin malos rollos” de Gene Stupnitsky bucea en el mismo fango en el que yace la comedia americana del siglo XXI. Y sin embargo, con deseo o sin él, se diría que Stupnitsky ha esculpido un filme terrorífico.\n\nTal vez arroje alguna luz saber que el director y guionista de “Sin malos rollos” nació en la URSS en 1975, en la Ucrania de Kiev, cuando todavía Kiev no odiaba lo ruso. Aquello fue casi anecdótico para la vida de Gene porque, de origen judío, creció en Chicago. Guionista antes que director, actor y productor ocasional, Stupnitsky forjó su oficio en la serie “The Office”. De ella emana ese hilillo de humor negro que sacude un argumento que podría ser la versión McDonald’s del “Call Me by Your Name” (2017) de Luca Guadagnino. Aquí como allí, unos padres tan adinerados como lerdos, inquietos por el despertar sexual de su heredero, mueven pieza para canalizar su iniciación. Contratan a una joven para que dé alas y orgasmos a su retoño ante el nuevo reto de su ingreso universitario.\n\nCRÍTICA:\nElla, la Jennifer Lawrence de “Los juegos del hambre”, sin pudor ni rubor, da un recital de saber estar (desnuda) frente a una cámara de cine. Convertida en la “Pretty Woman” de un embrión millonario, el filme avanza a golpe de emoción y revolcón, más de lo primero porque, como se pueden imaginar, se cumple lo que dice el título, aquí no hay “malos rollos”. No los hay en la cama ni en el coche, dos de los espacios más utilizados por el cine yanqui, pero sí los hay en el fisco.\n\nComo quien no lo quiere, al fondo del plano, Stupnitsky se las arregla para insertar un retrato feroz sobre la voracidad del neoliberalismo USA, la dictadura del capitalismo y la corrupción de un sistema donde el dinero y solo el dinero es lo que importa. Terrible en su diagnóstico, “Sin malos rollos” transporta con ingenuidad un alegato antisistema que asusta y da miedo. Una denuncia sin voz sobre la gentrificación y el poder tóxico del capitalismo."
}