{
    "title": "SIN NOVEDAD EN EL FRENTE de Edward Berger",
    "pelicula": "SIN NOVEDAD EN EL FRENTE",
    "director": "Edward Berger",
    "url": "https://ghostintheblog.com/2023/03/sin-novedad-en-el-frente-de-edward-berger-critica-pelicula.html",
    "date": "2023-03-03T19:37:00+01:00",
    "content": "Título Original: IN WESTEN NICHTS NEUES Dirección: Edward Berger Guión: Lesley Paterson, Ian Stokell, Edward Berger. Novela: Erich Maria Remarque Intérpretes: Felix Kammerer, Albrecht Schuch, Aaron Hilmer, Moritz Klaus, Edin Hasanovic y Daniel Brühl País: Alemania. 2022 Duración: 147 minutos\n\nCRÍTICA:\nLa versión de “Sin novedad en el frente” de Lewis Milestone, la de 1930, fue censurada por el régimen nazi. Su contenido antimilitarista la convertía en alegato contra la guerra en un tiempo en el que Europa se preparaba para matarse. Su autor, Erich Maria Remarque, compartió con Chaplin su beligerancia contra el nazismo y su amor por Paulette Goddard. La inolvidable actriz se casó con Remarque en 1958, 16 años después de separarse de Chaplin. Ambos, Goddard y Remarque, descansan en la misma tumba.\n\nLa cuestión de “Sin novedad en el frente” es que, 92 años después de la adaptación de Milestone (pueden ver la película en YouTube de manera libre y gratuita), Netflix ha propiciado esta nueva adaptación impulsada y coprotagonizada por Daniel Brülh, un profesional que escoge sus proyectos por cuestiones más personales que crematísticas.\n\nCasi un siglo después, con un reparto más alemán, con fidelidades y diferencias con respecto al filme de 1930 pero con la misma vigencia de su discurso, “Sin novedad en el frente” ha sido reconocida por la gente de Hollywood como una de las grandes películas del año a la que 9 nominaciones al Oscar le esperan. Es de temer que esa espera acabe desesperada y quede en poco o en nada, porque lo que aquí late es un grito a favor de la paz justo cuando se celebra un año de guerra en Ucrania y el debate no es otro que “ guerra o victoria”. O peor aún, con Taiwan en el otro frente para desplegar un conflicto mundial en nombre de una ambición ilimitada.\n\nEdward Berger (Wolfsburgo, 1970), alemán de nacimiento pero formado en Nueva York, autor de la interesante “Jack”, cumple con el cometido de ilustrar la novela de Remarque. Son dos horas largas de escenificar el sinsentido y la cruel estupidez de los conflictos; una hemorragia obscena que alcanza en el filme instantes de horror extremo. Conforma junto a “Senderos de gloria”, un díptico incontestable que no admite respuestas tibias. Y ya que citamos a Kubrick, sería más que apropiado proyectarla al estilo de “La naranja mecánica”, es decir como terapia de shock, sin cesar ni pestañear, a los Putin, Biden, Zelenski, Borrell y compañía, hasta que el horror de la matanza les haga detenerse para vomitar."
}