{
    "title": "SIN OLVIDO",
    "pelicula": "SIN OLVIDO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/10/sin-olvido.html",
    "date": "2020-10-23T09:53:37+02:00",
    "content": "Título Original: TIMOCNIK Dirección: Martin Sulík Guión: Martin Sulík, Marek Lescák Intérpretes: Peter Simonischek, Jiří Menzel, Zuzana Mauréry, Anna Rakovská, Anikó Varga, Karol Simon País: Eslovaquia. 2018 Duración: 113 minutos\n\nCRÍTICA:\nJirí Menzel emergió en 1966 como un relámpago. Acababa de filmar su primer largometraje, “Trenes rigurosamente vigilados”, un filme poderoso que ganó el Óscar de aquel año. Su éxito preludiaba un cambio social y Menzel aparecía en lo más alto de la cresta de la denominada Nueva Ola Checa. Entonces no se podía prever que todo se encaminaba hacia el abismo del 68. Las biografías oficiales decían que había sido un alumno complicado al que se le expulsó de la Escuela de Cine de Praga, su ciudad natal. Retornó a las aulas por la puerta de atrás y con los mudos honores de lo clandestino. Tenía talento y tenía profesores amigos que confiaban en su capacidad. No les defraudó. Se hizo cineasta grande pero, tras aquel inicio fulgurante y con la máxima distinción de la Academia de Hollywood en el bolsillo, Menzel se enfrentó a una realidad de hierro y silencio.\n\nEra un narrador de pura sangre. Si “Capricho de verano”, lo consolidaba, su siguiente trabajo lo condenó: “Alondras en el alambre”. El golpe de autoridad de la URSS contra aquella primavera de libertad condenó a sus “alondras” y a la ciudadanía checa a un invierno de mordazas y oscuridad. Ha querido el azar, que ahora, en la misma semana en la que Menzel acaba de fallecer, se estrene esta película que él protagoniza aunque no ha dirigido. Una road movie, un viaje iniciático, tan bien intencionada como discreto, suave y previsible. Su punto de partida desafía el verosímil. Un hijo de una víctima del holocausto comparte con el hijo del oficial de las SS que asesinó a su padre un viaje por los escenarios de aquel infierno.\n\nLa enorme distancia que les separa, por su pasado, por su carácter y por lo que simboliza cada uno de ellos, da lugar a un progresivo acercamiento en el que, con estructura cervantina, los episodios de este viaje contra los monstruosos recuerdos del pasado, abonan el terreno de un filme de perfiles redondeados y heridas sin cicatrizar. Con él, se despide Jirí Menzel, el autor de “Mi dulce pueblecito”, un narrador de fábulas positivas -muchas de ellas basadas en la obra de Bohumil Hrabal -, que pasó la mayor parte de su existencia buscando que la vida se pareciera a sus cuentos."
}