{
    "title": "SIN RODEOS",
    "pelicula": "SIN RODEOS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/03/sin-rodeos.html",
    "date": "2018-03-12T14:19:05+01:00",
    "content": "Título Original: SIN RODEOS Dirección: Santiago Segura Guión: M. Glz de Vega, B. López y Santiago Segura (remake a partir de la obra de D. Ayala, N. López) Intérpretes: Maribel Verdú, Candela Peña, Diego Martín, Rafael Spregelburd, Cristina Pedroche y Santiago Segura País: España. 2017 Duración: 87 minutos ESTRENO: Marzo 2018\n\nCRÍTICA:\nHabría que preguntarse por qué dos de los directores que mejor han sabido desvelar el núcleo duro del freakismo y el arrabal cañí, Alex de la Iglesia y Santiago Segura, ahora, en 2018, con apenas unas semanas de diferencia, estrenan sus últimas películas levantadas sobre historias ajenas. Si “Perfectos desconocidos”, todo un pelotazo para de la Iglesia, se trataba del remake de un filme italiano, el argumento de “Sin rodeos” procede de una película chilena. No solo eso tienen en común. Ambos, Segura y de la Iglesia, en el pasado demostraron una poderosa imaginación, eran de los pocos profesionales españoles que parecían haber nacido en la calle y que desde la calle reflejaban unas crónicas sociales hilarantes y corrosivas. Ahora, con guiones prestados, se comportan como realizadores aplicados, gentes de buen oficio al servicio de películas ajenas. En el caso del bilbaíno, los altibajos de su carrera parecían aconsejarle una apuesta sin riesgos. El progenitor de Torrente, a fuerza de exprimir la figura del rancio fascista, vivía un declive que anunciaba su ruina. Sin embargo, Segura, pese a quien pese -y él lo sabe-, es mucho mejor director que sus películas. Fue víctima del envenenamiento de la toxicidad del éxito. Tanto dinero le ha dado la saga del casposo Torrente, que sus beneficios desactivaron el enorme potencial que representa. Así llegamos a esta cita, un proyecto que (re)coge el testigo de “Perfectos desconocidos” y que posee parecida gracia y misma ambición de taquilla. Quiere gustar y cuenta con una actriz brillante. En su plenitud, Maribel Verdú, la niña que parecía destinada a disolverse en la nada, se ha convertido en una cómica que domina multitud de recursos, una profesional capaz de insuflar vida a cualquier personaje, en cualquier situación. El envite de Sin rodeos, lo resuelve Segura con la eficacia que le caracteriza. No necesita ni noventa minutos. En el primer tercio, ilustra el proceso de saturación de una profesional de la publicidad. Todo gira en torno a su principal protagonista, el personaje de Maribel Verdú inmerso en una relación sentimental deplorable y con una hermana que roza la idiocia. Se gana la vida en un trabajo bajo un director patético, con unas compañeras que no lo son y en un entorno vecinal aborrecible. Su mejor amiga se encadena al móvil y a la gimnasia. Ella todo lo aguanta. Todo lo asume en una escalada que no es sino la preparación para su “día de furia”. Lo que “Sin rodeos” plantea es el desahogo de quienes ya no cumplirán los 40 y cuya mirada al mundo y a las nueva generaciones, roza la misantropía. Segura dosifica bien el ritmo y obtiene alto rendimiento del escaso capital argumental de su guión. Salvo el personaje de Maribel Verdú, el resto carece de alma. Segura, narciso de barrio y payaso vocacional (el término payaso implica dignidad), maniatado porque no puede representar el papel de Maribel Verdú, se reserva el papel del chamán sinvergüenza cuya “magia” pondrá en marcha una transformación que es la que da sentido al relato. Con texto ajeno, Segura se las arregla para llamar a los amiguetes. Y en “Sin rodeos” no le faltan. Del Gran Wyoming a Mota, de San Francisco a Pedroche, que ya olfatea su próxima carrera. Con la ayuda de la amistad y con un remake de bajo riesgo y algunas risas, Segura regresa sin su arquetípico personaje. En su lugar realza un semblante feminista en las antípodas de Torrente y prepara el camino para ese gran filme que quizá no haga nunca."
}