{
    "title": "SIN AMOR",
    "pelicula": "SIN AMOR",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/01/sin-amor.html",
    "date": "2018-01-27T10:52:30+01:00",
    "content": "Título Original: LOVELESS Dirección: Andrey Zvyagintsev Guión: Andrey Zvyagintsev, Oleg Negin Intérpretes: Maryana Spivak, Aleksey Rozin, Matvey Novikov, Marina Vasilyeva País: Rusia. 2017 Duración: 128 minutos ESTRENO: Enero 2018\n\nCRÍTICA:\nEl universo de Andréi Zvyagintsev se debate entre dos niveles de significación. En el primero, sus historias avanzan escalando las paradojas y contradicciones de la condición humana. Sus personajes son retratados desde la distancia, sin pasión ni compasión. No espera nada. No reclama nada. Sus películas entonan un réquiem ensimismado. Nada pretencioso, sin estridencia alguna. Sus personajes simplemente son personas heridas no con la mancha del pecado original sino por su naturaleza, el eco del viejo Dostoievski atormentado siempre por el crimen, siempre pendiente de ser castigado y de castigar. El segundo nivel, dibujado en esbozo, apenas perfilado y con evidente dificultad para su total comprensión por parte de aquellos que nada saben del alma rusa ni de sus quebrantos, aspira a edificar referentes simbólicos, textos alegóricos de un país, Rusia y los pedazos de la URSS, que se precipita hacia ningún lado, hacia un vacío del que su anterior filme, Leviatán (2014), desmenuzaba el irremisible sentido de su hundimiento. Para Andréi Zvyagintsev la existencia se emborracha de angustia. Asumido eso, sus historias repiten, para quien quiera leerlas, que venimos de la miseria y avanzamos hacia la destrucción. Su jardín no cultiva flores amables. La belleza, cuando se produce, adquiere un oscuro barniz de efímera presencia e inevitable descomposición. Todo esto lo resuelve con una prosa sólida, una cinematografía potente, un nivel de interpretación notable y una puesta en escena tan poderosa como impactante. Hoy, más cerca del Bergman más atormentado que del Tarkovsky metafísico, por más que con este último comparta origen territorial, Andréi Zvyagintsev en Sin amor (Loveless) desarrolla una sobrecogedora página sobre lo que su título advierte: el desamor. Andréi Zvyagintsev, que por primera vez llegó a nuestros cines con El regreso, 2003, y de quien conocemos bien Elena, 2011 y la ya citada Leviatán (2014), ha dado pruebas evidentes de una coherencia y un rigor que lo convierten en un cineasta de densidad y hondura. Como es habitual en su imaginario, Sin amor habla de personajes corrientes, ciudadanos de una contemporaneidad banalmente convencional. En este caso, el objeto de su disección, Zvyagintsev se comporta como un forense que somete a sus criaturas a una autopsia obsesiva, es un matrimonio, con un hijo, en pleno naufragio, a la deriva. Zvyagintsev no se posiciona, nunca lo hace, al menos de manera maniquea, ni obvia. Sus protagonistas son padres que viven en medio del fragor de una encarnizada lucha.Todo divorcio encierra una violencia evidente que puede convocarse con más o menos virulencia; el final de una relación siempre impone para uno de los dos, un golpe cruel de manera inmediata… luego, el futuro, a veces cambia las tornas. Como es de suponer, si se conoce el cine de Zvyagintsev, el cineasta ruso no es narrador de lugares comunes. De hecho, el hijo de ese matrimonio no se convierte en sujeto de disputa sino más bien en objeto de indiferencia. Algo que dará paso al conflicto y que servirá para realzar ese fresco monumental que este director está levantando sobre la desorientación de sus contemporáneos, una ciudadanía a la que refleja cada vez más deshumanizada. Y por ahí asoma la mayor reclamación que le hacen quienes quieren ponerle pegas. Que en su empeño por edificar una alegoría, condena a sus protagonistas a sostener la cruz del peso simbólico de lo que se convierten: unos progenitores condenados al vacío como imagen de una Rusia sin futuro. Sin duda, la intención es evidente, pero también lo es la calidad de su escritura."
}