{
    "title": "SIN IDENTIDAD",
    "pelicula": "SIN IDENTIDAD",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2011/05/sin-identidad.html",
    "date": "2011-05-19T13:45:00+02:00",
    "content": "Título Original: UNKNOWN Dirección: Jaume Collet-Serra Guion: Oliver Butcher y Stephen Cornwell según la obra de Didier Van Cauwelaert Intérpretes: Liam Neeson, January Jones, Diane Kruger, Aidan Quinn, Frank Langella, Bruno Ganz y Sebastian Koch Nacionalidad: G.B., Alemania y Francia. 2011 Duración: 112 minutos ESTRENO: Mayo 2011\n\nCRÍTICA:\nEl hacer de Jaume Collet-Serra da noticia de que ha empezado un tiempo diferente para el cine. Sin pre-aviso alguno, Collet-Serra ha conseguido un top one en la taquilla de los EE.UU. sin que nadie en su Cataluña natal parezca saber quién es este “mercenario” que arrasa en Hollywood. Y sin embargo, con su filme inaugural, La casa de cera, un perversa e incluso sádica incursión en el gore con París Hilton, y luego con la inquietante La huérfana, una pesadilla políticamente incorrecta sobre los peligros de la adopción, era flagrante lo que ahora Sin identidad, ratifica. Que Collet-Serra dirige como un profesional salido de los grandes estudios. Ahora bien, dirige por encargo, lo que significa que, en sus filmes, la exigencia de la producción impone no perder jamás de vista al público. Se trata de una exigencia menos letal de lo que algunos presuponen, y que ofrece modelos excelsos. En este caso, cabría hablar de un referente fundacional, Alfred Hitchcock; y de dos influjos cercanos, de un lado el Polanski de Frenético en su primera mitad, y del otro, en su desenlace, una curiosa pirueta argumental desde el lado oscuro al hacer de las aventuras de Bourne de Doug Leman y Paul Greengrass. O sea, cine comercial construido con calidad y nervio; asentado sobre el suspense y con el decisivo protagonismo de actores (re)conocidos. Eso es lo que nos aguarda en Sin identidad. Una película que amanece sobre un Berlín sitiado por los fríos del pasado y que, como en Frenético, lo que parece un viaje de placer, estalla súbitamente al emerger el misterio y lo ¿imprevisto? En este caso, se trata de una simple distracción realzada con un plano detalle, la pérdida de un maletín. Luego… un accidente y lo incompresible, que arrastra al espectador al mismo estado de estupor que sufre su protagonista con quien a estas alturas ya se ha identificado. Cine clásico pasado por la piqueta de la rehabilitación consistente en imprimir más ritmo, más pliegues oscuros y menos profundidad. Sin ella, Sin identidad se deshace en puro divertimento bien construido, ameno, brillante pero más olvidable que sus modelos de partida. De ese modo nos deja a la espera de que Collet-Serra ofrezca por fin ese gran título que lleva dentro."
}