{
    "title": "SINGULAR de Alberto Gastesi",
    "pelicula": "SINGULAR",
    "director": "Alberto Gastesi",
    "url": "https://ghostintheblog.com/2025/12/critica-de-singular-de-alberto-gastesi.html",
    "date": "2025-12-24T18:46:38+01:00",
    "content": "Título Original: SINGULAR Dirección: Alberto Gastesi Guion: Alberto Gastesi y Alex Merino Intérpretes: Patricia López Arnaiz, Javier Rey, Miguel Iriarte, Iñigo Gastesi y Emilia Lazo País: España. 2025 Duración: 100 minutos\n\nCRÍTICA:\nCasi en los últimos renglones de «Singular», en los agradecimientos, el coguionista Alex Merino, envía un saludo a su progenitor y le promete una explicación sobre su filme. Probablemente Alex tendrá trabajo para hacerse entender.\n\n«Singular» obedece al universo personal de Alberto Gastesi, un director al que resulta difícil verle venir. ¿Qué puentes en común podrían establecerse entre «Singular» y su anterior y primer largometraje «La quietud en la tormenta» (2022)? Aparentemente ninguno. De las pocas pistas que se nos dan, la de la preocupación por el tiempo, la de romper la linealidad del relato, la de cuestionar casi todo, arroja una gran clave para penetrar en un mundo que no lo pone fácil al espectador dormido.\n\nEn «Singular», donde Patricia López Arnaiz parece a punto de arrojarse al pozo sin fondo que es el objetivo de la cámara, se produce un extraño baile entre la ruptura del relato y la obsesión por la repetición. Así, «Singular» obedece a su enunciado y se muestra como una película que abraza el extrañamiento, que se cuestiona por la vida, «esa cosa incomprensible», así la define su protagonista, y que hace del duelo, de la pérdida y de la muerte, un ritual oscuro, inquietante, denso.\n\nSu relato acontece la mayor parte del tiempo en el bosque, en ese espacio de encantamiento y amenaza donde acontecen los cuentos más terribles, donde habita el lobo, el reino del miedo. Aunque «Singular» sabe del miedo, y aunque se estrenó en Sitges, su ADN no se debe al terror sino a la especulación fantástica, a la ciencia ficción y al metaverso. Su protagonista científica y profesora, adiestra a un robot humanoide, una IA a la que alimenta con información, a la espera de que de ella nazca una respuesta emocional y con ello, la consciencia de un «yo» cibernético. El rostro de Diana (la «divina», la de la luz según su etimología) transmite tristeza en esos planos iniciales cuando habla con su robot.\n\nEl caso es que «Singular» funciona a ratos. Su entramado, menos hondo de lo que aparenta, no ayuda demasiado. Hay muchas virtudes, calidad no le falta en casi todos los apartados. Gastesi ha cuidado especialmente el sonido y la música y se atreve con un género que en Hollywood se resuelve a golpe de dólares. En su carencia, Alberto Gastesi practica la virtud de sugerir con lo mínimo, de inquietar desde el interior, de volar sin aparatos. Lástima que, a veces, resulte demasiado previsible y que, a diferencia de la vida, «Singular» aspire a ser comprensible."
}