{
    "title": "SINTIÉNDOLO MUCHO de Fernando León de Aranoa",
    "pelicula": "SINTIÉNDOLO MUCHO de Fernando León de Aranoa",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/11/sintiendolo-mucho-de-fernando-leon-de-aranoa-critica-de-cine.html",
    "date": "2022-11-25T19:45:00+01:00",
    "content": "Título Original: SINTIÉNDOLO MUCHO Dirección y guión: Fernando León de Aranoa Intérpretes: Documentalcon intervenciones de Joaquín Sabina, Fernando León de Aranoa, Leiva, Antonio García de Diego y Pancho Varona País: España. 2022 Duración: 120 minutos\n\nCRÍTICA:\nLo primero en aparecer en “Sintiéndolo mucho”, es el humo. ¿Sagrado? Por el humo se sabe dónde está el incendio, en el humo habita el misterio y vendedores de humo proliferan en este mundo de “fake news” y famosos por un día. Así que la pregunta inmediata que apremia al comienzo de “Sintiéndolo mucho” interpela por la naturaleza de esa fumarada y cuestiona lo que su titulo preludia: ¿quién lo siente, por qué lo siente y hasta qué punto llega ese “mucho”?\n\nUna cosa está garantizada. Esa sensación y esa humareda no responden al fruto de un día. Fernando León de Aranoa ha tenido durante diez años la llave de las habitaciones de Joaquín Sabina y Sabina lleva medio siglo con la guitarra en las manos. Aranoa se ha pegado a la piel de Joaquín y, más desde el silencio que desde el verbo, trata de desentrañar el magnetismo de ese enigma llamado Sabina. Un Sabina que lleva medio siglo fumando y bebiendo con urgencia bíblica y con la insensatez de un eterno adolescente desorientado que juega a ser “malote” cuando apenas alcanza la condición de pícaro.\n\nEn “Sintiéndolo mucho” hay dos maneras extremas de acercarse al documental; desde el arrebato del fan o desde la suspicacia del detractor. Si el espectador se sitúa en uno de esos dos extremos, le sobra toda valoración a lo que Aranoa ha hecho. Solo sin fervor ni animadversión ante el fenómeno Sabina podrá paladearse con cierta templanza el trabajo de León de Aranoa.\n\nUn repaso a vuelapluma a su imaginario de ficción arroja un dato incuestionable, a León de Aranoa le gusta retratar “canallitas”, tipos de colmillo afilado y remilgos cortos. De ahí su fidelidad a los personajes que emanan de Javier Bardem, un actor al que los Coen supieron darle un rol extremo en “No es país para viejos”.\n\nViejo está Sabina, sin duda; su DNI no miente. Viejo y cansado pero ni retirado, ni derrotado. La salud se le escapa por los descosidos de la vida pero le mantiene en pie algo parecido a la “vergüenza torera” y su instinto de “animal público”. Aranoa resume en dos horas lo que ha recopilado en diez años. En sus imágenes, salpicadas por canciones que interpreta siempre en ensayos, durante las grabaciones o en borracheras con amigos y desconocidos, el legado musical de Sabina emite destellos intermitentes de su historia y avisa de que a Aranoa le interesa hurgar más en el hombre que en el cantante-mito.\n\nEl documental, para quien lo hace, es ese género en el que se sabe dónde y cómo se empieza pero que, si se practica libre de ataduras y prejuicios, nunca se puede precisar cómo terminará todo ello. Cuando Aranoa se embarcó con Sabina rumbo hacia ese deseo de desnudar al cantante para encontrarse con el hombre que le da sustento, las cosas eran distintas para ambos. Se dice que en la ficción, los directores-autores terminan por enseñar su propia piel, sus propios demonios. Aranoa, cuya presencia en el documental da noticia de que ha decidido hacer de este documento algo muy personal, evidencia aquí, más que nunca, su libro de estilo.\n\nEn “Sintiéndolo mucho” Sabina no para de hablar mientras que Aranoa es quien se muestra desnudo. Hay dos momentos cruciales en el filme. Uno es el abismo de “El ciudadano ilustre”, donde se cuenta el regreso de Sabina a su Baeza natal. En ese fragmento Aranoa se sumerge en la maldición del profeta desterrado. El otro tiene que ver con la aparición de José Tomás. Una esfinge, un arcano. Su presencia le permite a Aranoa una burda metáfora que parece unir el destino de Sabina al de José Tomás. Pero sin embargo, la imagen del torero hace temer “sintiéndolo mucho”, que Aranoa, como el buen profesional que es, intuye y sabe que quien reclama la cámara es el diestro, no el trovador. El trovador se autodefine cuando cuenta un significativo hacer: “Cuando voy a Uruguay les felicito porque allí nació Gardel. Cuando voy a Argentina, allí les digo lo mismo”. Ahí se inscribe la filosofía de aguardiente del “cantantetorero”. Un hombre leve con voz de gigante “cazallero”."
}