{
    "title": "SIRAT de Oliver Laxe",
    "pelicula": "SIRAT",
    "director": "Oliver Laxe",
    "url": "https://ghostintheblog.com/2025/06/critica-de-sirat-de-oliver-laxe-angustia-y-arena.html",
    "date": "2025-06-07T18:52:01+02:00",
    "content": "Título Original: SIRAT Dirección: Oliver Laxe Guion: Oliver Laxe y Santiago Fillol Intérpretes: Sergi López, Bruno Núñez, Jade Oukid, Tonin Janvier y Richard Bellamy Fotografía: Mauro Herce Mira País: España. 2025 Duración: 115 minutos\n\nCRÍTICA:\nDesde que la luz muerde a la pantalla, queda claro que «Sirat» ha sido forjada con cine de estremecimiento y angustia. Y ese nombrar a la «angustia», en «Sirat», proyecta resonancias de la obra cumbre de August Friedrich Schenck titulada, precisamente así, «Angustia». Esa estremecedora pintura que se custodia en Melbourne, en la que una oveja bala por su cordero postrado, probablemente ya fallecido, rodeado de cuervos que esperan la hora de culminar esa muerte anunciada, deviene en el emblema de lo que aquí nos aguarda. ¿Acaso no es eso lo que acontece en este periplo por el que un padre y su hijo se internan en el sur profundo de las arenas del desierto, en dirección hacia Mauritania? Van en busca de la hija y hermana perdida. Siguen los pasos de una joven a la que no entienden, pero sí aman.\n\nComo en el óleo del artista romántico que toda su vida pintó paisajes y animales, Oliver Laxe en esta «rave» que recorre y estalla en el polvo del desierto marroquí, nos habla de paisajes (fotografiados con belleza hipnótica por Mauro Herce) y de animales. Especialmente de seres humanos, los más autodestructivos para su especie de cuantas fieras moran en la tierra. Laxe nos susurra una profecía apocalíptica con rabia bíblica, con piedad cósmica. Y al hacerlo así, nos golpea con la cruel serenidad de quien retrata el final de la especie humana desde la fe.\n\nEn «Sirat», por ese puente entre la vida y la muerte, entre el paraíso y el averno, deambula toda la historia del cine. Oliver Laxe, el único artista español digno de sentarse al lado de Luis Buñuel, se desenvuelve como el autor de «El discreto encanto de la burguesía». Su reino no abarca lo real perceptible, sino lo surreal inabarcable. Transita por un registro diferente al de los demás. Comercialmente asume que su cine no arrasará en taquilla. Y políticamente huye de parroquianos y feligresías que legitimen lo que no busca reconocimiento alguno por su parte. En todo caso el de poder contar historias desde la libertad. En «Sirat» se unen la pasión narrativa del John Ford que sublimó el western con los roces de tierra con el olor de la historia del Herzog que funde la ficción con el documental. Este filme se nutre de pulsión titánica, de tensión existencial y de misterio.\n\nDesde sus casi dos metros de altura Oliver Laxe no mira la vida, la descodifica. Se comporta como un místico, como un hombre que sabe del misterio y bebe de sus enigmas. Conoce el suelo que pisa y como la cosa va de «raves», bucea en el disparate y la piedad. Con ellos, (nos) zarandea, nos sacude y nos agita.\n\nEn Marruecos comenzó la historia cinematográfica de Laxe hace 15 años exactamente. Su primer largometraje, «Todos vós sodes capitáns» (2010), depara(ba) una declaración de intenciones. Aquella historia de un animoso profesor, que con sus alumnos de Tánger ponía en marcha el rodaje de una película, cautivó a la prensa especializada en Cannes y sorprendió a la industria española cuyas primeras espadas eran rechazadas por el festival de festivales. Para su sorpresa, la Croisette le abría a Laxe todas sus puertas. En aquel filme, Laxe puso en las manos de niños magrebíes las riendas de su destino, era su manera de denunciar y renegar del eurocentrismo colonial. Desde entonces, Laxe, sin prisa pero sin renuncia, ha forjado una cartografía emocionante pero nada edulcorada sobre el comportamiento humano y la naturaleza. En «Sirat», con «Sirat», se diría que el círculo se cierra. Nuevamente Marruecos, aunque parte del filme se rodó en Huesca, se impone como el escenario de un relato que, simbólicamente, se abraza con la obra testamentaria de Béla Tarr, «El caballo de Turín», (2011). Ambas, como la distopía de Alfonso Cuarón, «Hijos de los hombres» (2006), se cuestionan por un mundo que se desangra.\n\nEn el caso de «Sirat» esa agonía se reviste de imágenes poderosas, de quiebros argumentales, de sonidos que taladran. Su radiografía del mundo presente, su desfile por los secos senderos de un laberinto de arena, deviene en la más terrible y demoledora propuesta sobre un futuro que se cancela. Como el Buñuel de sus mejores parábolas, Oliver Laxe nos grita que el tiempo de arrepentimiento quizás ya haya pasado. Que lo que queda no es sino el delirio, eso significa «rave», de un planeta agónico que transforma la épica escópica de «Mad Max» en una moral bofetada terapéutica. En el fondo, Laxe cree que todos somos capitanes, aunque sea de un mundo que se desmorona."
}