{
    "title": "SLOW de Marija Kavtaradze",
    "pelicula": "SLOW",
    "director": "Marija Kavtaradze",
    "url": "https://ghostintheblog.com/2024/01/slow-de-marija-kavtaradze-critica-pelicula.html",
    "date": "2024-01-26T16:37:00+01:00",
    "content": "Título Original: SLOW Dirección y guión: Marija Kavtaradze Intérpretes: Greta Grineviciute, Kestutis Cicenas, Pijus Ganusauskas y Laima Akstinaite País: Lituania. 2023 Duración: 104 minutos\n\nUn recorrido ligero por el universo de Marija Kavtaradze (Unión Soviética, 1991) arroja algunas luces necesarias para poder ubicar por dónde transita esta joven directora lituana. A los pocos meses de nacer se consumó la desintegración de la U.R.S.S. y el cambio de paradigma de un nuevo tiempo que inauguraba el siglo XXI diez años antes.\n\nFormada en Lituania, desde sus primeros pasos, la personalidad de Kavtaradze se ha impuesto con tanta suavidad como firme consistencia. Como cortometrajista, sus primeros pasos encontraron refrendo. Guionista y directora, entre sus obras primerizas se evidencia una querencia por la fragilidad de sus personajes y por cultivar el desarrollo de la vida emocional.\n\nCRÍTICA:\nEn su primer largo, «Summer Survivors» (2018), centrado en las vicisitudes de una psicóloga recién licenciada, un paciente con desorden bipolar, una joven con tendencias suicidas y una enfermera, se hacía evidente el interés de Marija Kavtaradze por el mundo de los afectos y la capacidad de la palabra como medio de interacción.\n\nTras coescribir «Runner», un relato dirigido por Andrius Blazevicius también centrado en un personaje con trastornos psicóticos, en «Slow», Kavtaradze cambia de tercio para centrarse en la relación entre una bailarina, Elena, y un intérprete de lengua de signos, Dovydas, al que conoce durante las clases que imparte a un grupo de personas con discapacidad auditiva. Si Elena se muestra temperamental, física e inquieta; Dovydas, hombre de gestos precisos y actitud serena, se mueve en una onda totalmente distinta.\n\nA partir de ese cruce de contrapuestos, «Slow» avanza sobre la (im)posibilidad de establecer una relación entre dos personas tan opuestas. Si Elena es un organismo en permanente pulsión y pasión, Dovydas manifiesta su escasa querencia por las relaciones sexuales, su inhibición y su deseo de proteger su intimidad. Día a día la relación de ambos crece sobre la necesidad, la (in)comprensión y la búsqueda. Encuentros y desencuentros se suceden en un contexto donde la directora se orienta con insólita suficiencia. Ajena a las variables que dominan la mayor parte del cine, «Slow» se descubre como una insólita historia de amor y esfuerzo por conservar aquello más personal e inviolable que nos conforma."
}