{
    "title": "SMALLFOOT",
    "pelicula": "SMALLFOOT",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/10/smallfoot.html",
    "date": "2018-10-14T10:07:16+02:00",
    "content": "Título Original: SMALLFOOT Dirección: Karey Kirkpatrick y Jason Reisig Guión: Karey Kirkpatrick, Clare Sera, John Requa, Glenn Ficarra (Libro: Sergio Pablos) Intérpretes: Animación País: EE.UU. 2018 Duración: 96 minutos ESTRENO: Octubre 2018\n\nCRÍTICA:\nDesde el título queda claro, “Smallfoot” se alza como lo antagónico a “Bigfoot”. Como es sabido los “bigfoot” forman parte del folklore y de la leyenda, son criaturas cuya evidencia no ha sido científicamente probada, pero cuya probabilidad de existir es muy escasa, aunque quizá no sea imposible. Pariente de los yetis -en realidad el yeti es al bigfoot lo que el oso blanco es al oso pardo, una variante polar-e son yetis los sujetos principales de este filme de inequívoco sabor pedagógico tan lleno de buenas intenciones como de un contenido razonablemente divertido. Todo ello es achacable a la mano de Sergio Pablos, autor de la semilla germinal. El escritor español fue también el suministrador de la trama argumental de “Gru, mi villano favorito” (2010) y aquí como allí, ese armazón, el alma del relato, se sabe decididamente incorrecto y nada conformista. Un vistazo al equipo técnico abunda en ese tono que preside “Smallfoot”. Codirigida por Karey Kirkpatrick (“Imagine”, “Vecinos invasores”), con la colaboración en el guión de John Requa (“Bad Santa”, “Como perros y gatos”) quedaba claro que aunque enfocada para un público menudo, el trasfondo no sería infantil si por infantil se entiende algo inocuo, insustancial, blanco y ñoño. Por el contrario, con el mismo mecanismo con el que Pixar alumbró “Monstruos S.A.”, aquí la historia se cuenta desde el lado de quien siempre ha sido el otro, el monstruo, el enemigo exterior. Esos otros, peludos, grandotes, habitantes de las montañas, permanecen ocultos a los ojos de los humanos porque de los humanos solo han recibido violencia y muerte. Con humor, la idea argumental es que en ese mundo, en las cumbres nevadas, donde una capa de nubes (artificialmente creadas) les aleja permanentemente del mundo de los humanos, los yetis niegan la existencia de los “pies pequeños”. Blindados por un sistema de creencias y protocolos niegan la posibilidad de su existencia. Un joven yeti ha visto lo que sus ancestros niegan; así que entre la fe de los mayores y el conocimiento de la juventud se establece un conflicto, una carrera para mostrar lo que no debe ser visto."
}