{
    "title": "SNOWDEN",
    "pelicula": "SNOWDEN",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/10/snowden.html",
    "date": "2016-10-14T11:32:01+02:00",
    "content": "Título Original: SNOWDEN Dirección: Oliver Stone Guión: Oliver Stone, Kieran Fitzgerald (Libro: Luke Harding) Intérpretes: Joseph Gordon-Levitt, Shailene Woodley, Melissa Leo, Zachary Quinto País: EE.UU. 2016 Duración: 134 min. ESTRENO: Octubre 2016 En este filme de Oliver Stone hay un detalle mínimo que a la inmensa mayoría le pasará desapercibido. Se nos dice que una de las películas favoritas de Snowden es Ghost in the Shell. Esa obra mayor del anime japonés -que está a punto de ser traicionada por Hollywood-, plantea el advenimiento del hombre nuevo. En realidad, de una mujer cuya identidad física resulta intangible porque su naturaleza reposa en la red informática. Snowden, el espía que se cansó de espiar y que denunció a su propio país, EE.UU., por su ilícito afán de controlar todo, era un patriota. Esperaba la llegada de la utopía de Ghost in the Shell que significaría un salto cualitativo en la evolución de la humanidad, y se dio de bruces con una distopía que recrea la pesadilla de Orwell, 1984. Stone, un realizador que cree que ser oportunista es lo mismo que ser oportuno, ha dejado tras de sí un reguero de títulos polémicos. Mejores o peores siempre han sido ambiciosos. No es director de temas sutiles ni de prosa delicada. Su querencia por la épica queda al descubierto si se repasa su filmografía. Su capacidad para narrar, también. A veces ha mostrado algún desfallecimiento pero, cuando Stone está en forma, su cine resulta vigoroso, rítmico, entretenido. Y Stone lleva los 70 como si fueran 25. Con un trasfondo complejo, farragoso en sus términos y confuso en su cartografía, como es la reconstrucción de la denuncia de Snowden, Stone ilustra con amenidad ese escándalo. Un mal hacer y peor comportar por el que nadie, salvo Snowden con el exilio, ha respondido. Como filme, el producto de Stone es competente y recomendable. Como reportaje ficcionado Stone demuestra que sabe resumir las cosas. Las que se ven a primera vista y las que se intuyen en el fondo. Así, en cuanto denuncia, Snowden se impone como una bofetada que no puede repararse. Activa nuestra impotencia ante la evidencia de que el mundo se ha convertido en un juego sucio. Y eso genera mucha frustración y una pregunta sin respuesta: ¿para qué ha hecho esta película Oliver Stone?\n\nCRÍTICA:\n"
}