{
    "title": "SOBRE TODO DE NOCHE de Víctor Iriarte",
    "pelicula": "SOBRE TODO DE NOCHE",
    "director": "Víctor Iriarte",
    "url": "https://ghostintheblog.com/2023/12/sobre-todo-de-noche-de-victor-iriarte-critica-de-cine.html",
    "date": "2023-12-08T20:22:23+01:00",
    "content": "Título Original: SOBRE TODO DE NOCHE Dirección: Víctor Iriarte Guión: Isa Campo, Víctor Iriarte, Andrea Queralt Intérpretes: Lola Dueñas, Ana Torrent Manuel Egozkue y María Vázquez País: España. 2023 Duración: 108 minutos\n\nCRÍTICA:\nA Víctor Iriarte, su cine lo legitima como un autor transparente e incluso candoroso. Pese a la cita de Bolaño a la que se encomienda, «Sobre todo la noche» escoge la luz frente a las sombras, la reconciliación frente a la venganza, la vida frente a la muerte. De hecho, esa trama criminal resuelta con rituales coreográficos, performances de artistas emergentes, pelos teñidos, movimientos acompasados y miradas de empatía, se comporta de manera harto caprichosa. Son filigranas que aparecen para sortear el naturalismo del cine español. El resultado, funciona a partes. Mejor como meta que como camino.\n\nComo bien ilustra Iriarte en su arranque, una mano que recorre un puzzle de mapas, planos, ilustraciones y referencias cartográficas, su película crece sobre una estructura de puzzle cerrada a cal y canto. Iriarte ha concretado un filme anclado en el guión, resuelto desde la escritura y conducido con frialdad cartesiana.\n\nVíctor Iriarte ha visto cantidades industriales de películas. Es un espectador profesional convertido en programador que ahora se ofrece como cineasta. De muchas Iriarte conserva las mejores huellas. De hecho, esta noche de la que Iriarte habla se llena de voces ajenas. Entre otras, Erice y Rebollo. Imposible no pensar en ellos cuando son Ana Torrent y Lola Dueñas las principales protagonistas. Buenas referencias para tropezarse, como el Pedro Almodóvar de «Madres paralelas». Si el manchego usó ¿gratuitamente? la memoria histórica, el bilbaíno hace lo propio con el tema de los bebés robados cuyos responsables parecen villanos de un filme de serie B.\n\nArticulada en torno al número tres, tres partes, tres protagonistas, tres formatos… y un epílogo, Iriarte fía su suerte a la poesía y a la matemática. Su naturaleza es pura métrica racionalizada con el signo de los tiempos y con las corrientes no narrativas que tanto recolectan en festivales especializados en la no ficción, el ensayo y la transcendencia. Su historia del encuentro de dos madres, la biológica y la adoptiva, con el hijo de ambas, arranca con una denuncia brutal, los niños robados en un país como España. Pero ahí termina su beligerancia hacia lo real, lo que le importa es (de)mostrar que posee una voz propia."
}