{
    "title": "SOBRE LO INFINITO",
    "pelicula": "SOBRE LO INFINITO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/01/sobre-lo-infinito.html",
    "date": "2020-01-25T11:19:24+01:00",
    "content": "Título Original: OM DET OÄNDLIGA Dirección y guión:Roy Andersson Intérpretes: Martin Serner, Jessica Louthander, Tatiana Delaunay, Anders Hellström, Jan-Eje Ferling y Thore Flygel País: Suecia. 2019 Duración: 76 minutos\n\nCRÍTICA:\nLa primera frase que se oye en “Sobre lo infinito”, se verbaliza en un diálogo mínimo entre una pareja que, ensimismada, mira desde una colina la sobrecogedora silueta de la ciudad. “Ya estamos en septiembre” se dice para no decir nada más a continuación. Muchos internautas saben perfectamente que desde el séptimo mes del calendario romano, noveno para nosotros, de 1993, se vive en lo que se ha denominado “septiembre eterno”. ¿Es esa eternidad la que recorre las venas de un filme que se sabe ensayo y poesía al mismo tiempo?\n\nDel primer al último segundo de los escasos, impenetrables y densos 76 minutos de “Sobre lo infinito” nadie que conozca el cine de Roy Andersson se llamará a engaño. De hecho, cuando en el pasado festival de Venecia recibía el León de Plata al mejor director, las únicas sombras que se proyectaron sobre sus méritos insistían en señalar que “Sobre lo infinito” parece una prolongación de “Una paloma se posó en una rama a reflexionar sobre la existencia”. No les falta razón, la misma que podría aplicarse al enjuiciar “El irlandés” como una rama del mismo tronco que “Uno de los nuestros”.\n\nSe trata del reconocible estilo de uno de los pocos cineastas que no sucumben al dictado del cine contemporáneo. Andersson, como Kaurismäki, practica un cine inconfundible; sus estilemas no dejan lugar a dudas sobre quien está filmando. En este caso, bajo la advocación a las “Mil y una noches”, Andersson relata una serie de cuadros en movimiento. Una voz femenina, una Sherezade sin rostro, presenta cada relato echando mano de una fórmula: “Vi a un hombre/mujer…”\n\nEl conjunto de todos ellos, como ese ejército derrotado que se pierde camino del horizonte hacia su cautiverio, se llena de personas tristes, desoladas, desorientadas, sin aliento.\n\nEsa galería de penitentes, enfrentada a un juicio sin veredicto, cultiva un diagnóstico demoledor, irredimible. En la hora en la que el cine de superhéroes insiste una y otra vez en representar el apocalipsis, Andersson lo convoca con candor lírico. Sus criaturas, los paseantes de este puñado de cuentos, permanecen inmóviles como las figuras despersonalizadas de De Chirico o vuelan fantasmalmente como los amantes de Chagall. Surrealismo y metafísica en el amanecer de la tercera década del siglo XXI. Vía crucis de un Cristo apaleado con el que sueña y se identifica, puesto que su rostro es el mismo, un sacerdote que como el “San Manuel Bueno, mártir” de Miguel de Unamuno, ha perdido la fe. Por cierto, también escogió Unamuno una mujer, Ángela Carballino, para que fuera ella quien ejerciera de narradora del periplo del santo que no creía en lo que estaba consagrando.\n\nEn el filme de Andersson, ese cura ahoga su profunda tristeza sin ningún Lázaro a su lado. El vino de misa convertido en alivio y veneno del alcohólico hace más patético su tambaleante recorrido mientras da la comunión. Andersson articula las pequeñas escenas en movimiento con algunas señales de continuidad pero, en el fondo, lo que verdaderamente engarza unos relatos con otros es el estilo de una fotografía de belleza rotunda y gélida y un sonido acunado por una música vibrante que se contrapone al hieratismo de una humanidad en retirada. Es el filme de unos sujetos melancólicos que, cuanto menos se mueven, más fuegos encienden en la percepción del público. Nada, o casi nada, acontece en ese rosario de víctimas dolientes, de zombies momificados. El estremecimiento surge cuando, con las últimas imágenes de ese fluir con fundidos a negro, con hombres y mujeres que esperan, que no han amado, que observan y observan sin ser capaces de hacer otra cosa, percibimos que, como a ellos, el tiempo se nos escapa de las manos."
}