{
    "title": "SOLO EL FIN DEL MUNDO",
    "pelicula": "SOLO EL FIN DEL MUNDO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/01/solo-el-fin-del-mundo.html",
    "date": "2017-01-25T17:16:12+01:00",
    "content": "Título Original: JUSTE LA FIN DU MONDE Dirección: Xavier Dolan Guión: Xavier Dolan según la obra de Jean Luc Lagarce Intérpretes: Léa Seydoux, Nathalie Baye, Gaspard Ulliel, Vincent Cassel y Marion Cotillard País: Canada.2016 Duración: 95 min. ESTRENO: Enero 2017\n\nCRÍTICA:\nXavier Dolan ha cumplido 27 años, ha filmado seis largometrajes, los mejores festivales del mundo le ceden sus escaparates de lujo y dicen de él que su comportamiento es altivo, insolente y hasta poco afortunado. Con 19 años rodó Yo maté a mi madre. Era su primer largometraje y provocó algo parecido a una desconcertada admiración. Con el penúltimo, Mommy, recibió un doble premio al compartir ex-aquo el Gran Premio Especial del jurado de Cannes junto a Godard. Aquella declaración de intenciones del festival francés, incomodó a cierto sector crítico. Unir en el mismo pedestal a Godard con Dolan no resultó del gusto de todos. Ahora, con Solo el fin del mundo, un relato extraído del montaje teatral de Jean Luc Lagarce, escrito con tintes autobiográficos, el dramaturgo murió de SIDA años después, Dolan se lo ha hecho propio bajo un tono de alta crispación y con un guión en el que pesa más lo que se calla que lo que está dicho. Al final del filme, las preguntas sin respuesta surgen por todos los lados. Nada sabemos de la desaparecida figura paterna. Nada explícito podemos aportar de la relación fraterna. Nada sabremos de las razones de aquella huida, ni siquiera queda claro qué podrá pasar después de que ese reencuentro familiar haya acabado. Para Dolan, utilizar un libreto ajeno le libera de la excesiva carga endogámica que ha alimentado sus filmes precedentes. Pero se tiene la sensación de que en esta historia ajena hay mucha piel del universo particular del cineasta canadiense que hace casi todo. Del vestuario al montaje, de la dirección al guión, la obsesiva actitud de Xavier Dolan lo impregna todo. Aquí, un brillante reparto actoral rubrica el poderío y la libertad de la que goza Dolan. El filme, desencajado en sus alteradas relaciones familiares, histérico en sus roces y goces, sirve para ratificar que Dolan filma bien, que lo suyo no es una cuestión de mercadotecnia. Hay en él un cineasta competente, culpable de una precocidad que puede destruirle por completo. Quizá por eso se protege tanto, quizá para ocultar su fragilidad, su cine se hace hiperbólico. Con altisonancias, Solo en fin del mundo se antoja como un filme excesivo y sugerente al mismo tiempo."
}