{
    "title": "SOLO NOS QUEDA BAILAR",
    "pelicula": "SOLO NOS QUEDA BAILAR",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/02/solo-nos-queda-bailar.html",
    "date": "2020-02-14T10:24:02+01:00",
    "content": "Título Original: DA CVEN VICEKVET Dirección y guión:Levan Akin Intérpretes: Levan Gelbakhiani, Bachi Valishvili, Ana Javakishvili, Giorgi Tsereteli País: Suecia. 2019 Duración: 113 minutos\n\nCRÍTICA:\nLa acción acontece en Georgia, el país de las cinco cruces; una antigua república soviética con su cabeza puesta en las montañas del Cáucaso y con los pies en el Mar Negro. Un lugar singular entre Asia y Europa. Su bella capital, Tiflis, hecha de calles adoquinadas y monasterios austeros, vivió hace 17 años la llamada “revolución de las flores”. Y de flores de libertad habla este filme que ha inquietado al sector más homófobo de la ultraderecha georgiana. Qué se le va a hacer. Hay sensibilidades de piel muy fina y cabeza desoladoramente intoxicada. Resulta insólito que la historia de Merab, nombre del protagonista de este filme, un joven bailarín cuya identidad sexual se termina de resignificar a lo largo de la película, moleste a alguien. Especialmente porque su contenido rezuma ingenuidad y sencillez. Reitera la eterna historia romántica del nacimiento de un amor que se ve amenazado por el lastre de la eterna elección entre lo que se siente que hay que ser y hacer y lo que se impone como lo adecuado.\n\nPara escenificar este “love story” entre dos jóvenes bailarines, Levan Akin, director y guionista, se arma con los argumentos de la danza y con la magnética capacidad de su principal actor, Levan Gelbakhiani. La sangre que agita a Merab proviene de una trasfusión sin filtros del propio actor. Actor y personaje se hacen uno y el movimiento, la coreografía, deviene en símbolo y ritual. Akin contrapone la marcialidad casi salvaje y marcadamente masculina de las danzas primigenias, con la dulcificación y ligereza con la que Levan interpreta la tradición. Los movimientos alegres, inequívocamente gays del joven bailarín, levantan las suspicacias de su instructor. El profesor ve lo que percibe también el público que observa la primera intervención con la que se abre el filme. Que allí donde se espera un angulo recto y un gesto marcial, aparece un movimiento sinuoso, un arabesco y una sonrisa. Con un contrapunto coreográfico atractivo y enérgico, la película desarrolla un discurso reivindicativo.\n\nEl texto resulta transparente, casi naif. El dilema no perturba porque en definitiva, “Solo nos queda bailar” no escoge la tragedia sino la celebración de asumir una identidad pese a quien pese. Aunque eso signifique tener que irse con el baile a otro lado."
}