{
    "title": "SOLO LAS BESTIAS",
    "pelicula": "SOLO LAS BESTIAS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/03/solo-las-bestias.html",
    "date": "2021-03-29T17:40:25+02:00",
    "content": "Título Original: SEULES LES BÊTES Dirección: Dominik Moll Guion: Gilles Marchand, y Dominik Moll (Novela: Colin Niel) Intérpretes: Denis Menochet, Valeria Bruni Tedeschi, Laure Calamy, Nadia Tereszkiewicz y Damien Bonnard País: Francia. 2019 Duración: 117 minutos\n\nCRÍTICA:\nAntes incluso de que veamos la primera imagen, Dominik Moll, su director, nos previene de que lo que va a aparecer se abrazará con lo insólito. De entrada, un sonido inquietante estremece el plano en negro. En unos pocos segundos se nos darán algunos datos. Vemos a un joven africano a bordo de una bicicleta con una cabritilla a su espalda. Suyos son los berridos y suyos son los lamentos. Podríamos intuir que suenan así porque tal vez presiente que le llega la hora del sacrificio. Pero de momento nada se desvela. Volveremos a él en la recta final de este relato poliédrico sobre cinco personajes sin rumbo. Y en ese retorno se nos hará comprender que todo reviste un (trágico) sentido.\n\nSe derrama sangre en “Solo las bestias”. Sangre humana y sangre animal. En ella, el sexo y la muerte presiden un paisaje donde el azar y las confesiones lo empañan todo. Nada es lo que parece. Peor aún, lo que parece fomenta el engaño. Hay varios referentes que iluminan este periplo con hechuras de folletín y ambición de embalsamador. Uno se emparenta, en su juego de encajes y coincidencias, con el “Babel” del mexicano Iñárritu y con su “Amores perros”. Aquí como allí, el aleteo de una mariposa desentierra temibles fantasmas a miles de kilómetros de distancia. Allí como aquí, el arabesco de unir la desesperación de cinco personajes en busca del amor da lugar a una obra polimórfica que desafía al público y cuestiona sus prejuicios.\n\nEn realidad la película arranca, tras el preámbulo inicial en un país africano hecho de miseria e internet, en las montañas nevadas del Causse, en la Francia profunda de ganaderos y aislamiento. La médula espinal de este filme se nutre con la novela de Colin Niel, un relato al que diferentes voces críticas aplaudieron su calidad pero señalando la debilidad de un desenlace apresurado.\n\nDominik Moll estructura el filme a través de capítulos titulados con el nombre de cada uno de sus principales personajes. Son episodios que se entretejen en un juego de tiempos repetidos y percepciones cruzadas. Como una suerte de “Rashomon” y con el veneno de la ¿verdad? de “Irreversible”, Moll noquea al espectador al hacerle comprender que lo que percibe apenas es una cara del poliedro. No es tanto la subjetividad de quien relata, eso acontecía en el filme de Kurosawa, sino el desconcierto de quien trata de ensamblar las piezas de un escenario en el que, velo a velo, se desvela el patetismo de esas bestias que conforman el género humano.\n\nEl director de películas tan singulares como “Henry, un amigo que os quiere” (2000), “Lemming” (2005) y “El monje” (2011), un cineasta de padre alemán y madre francesa, formado cinematográficamente en Nueva York y apadrinado por el festival de Cannes, se mueve en un terreno siempre interesante pero siempre sospechosamente impostado.\n\nEso acontece con “Solo las bestias”, que como en buena parte de la filmografía de Moll, parte de un sugerente relato que inicia su declive cuando concluye su segundo episodio. Lo que sobreviene a continuación tropieza con el exceso del principio de casualidad/causalidad, un abuso de la coincidencia y el encaje que provoca estupor por acumulación, que resta fascinación por el abuso de trampantojos.\n\nSi ese peaje resquebraja su verosimilitud, el reparto en su conjunto reequilibra y potencia la fortaleza de sus personajes. Son ellos y el paisaje, los que contribuyen a conferir interés y profundidad a una radiografía sobre la ciudadanía de un tiempo marcado por la desafección y el cansancio. Un cruce donde la mirada migrante y los efectos colaterales proclaman, como en “Babel”, la reflexión de que vivir provoca miedo."
}