{
    "title": "SOMBRA",
    "pelicula": "SOMBRA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/05/sombra.html",
    "date": "2019-05-17T19:29:04+02:00",
    "content": "Título Original: SHADOW Dirección: Zhang Yimou Guión: Zhang Yimou, Wei Li Intérpretes: Deng Chao, Li Sun, Ryan Zheng, Guan Xiaotong País: China. 2018 Duración: 116 minutos\n\nCRÍTICA:\nZhang Yimou carga con el peso de la cruz de la “Quinta Generación”. Fue aquella, una camada de profesionales del cine crecida en plena revolución cultural. La del último delirio de Mao, la que sospechaba de todo atisbo de intelectualidad y condenaba a campos de trabajo a quienes no provenían del mundo rural. El propio Yimou, hijo de profesionales de la sanidad, dobló el espinazo como trabajador agrícola antes de soñar con hacer cine. La “Quinta Generación” irrumpió en el mundo occidental cuando Reagan firmaba un acercamiento al continente asiático. En aquel momento, primero en Berlín, luego en Cannes, Venecia, Valladolid (Seminci)… y finalmente en toda Europa, empezaron a aparecer películas chinas en un panorama que, hasta entonces, nada había sabido del cine chino. Y entre todos los jóvenes directores “reeducados” bajo la fusta de Mao, Yimou, que empezó como director de fotografía, se reveló como el más singular talento cuya capacidad transcendía del tiempo y el lugar en el que fue nacido. Cuatro décadas después y una veintena larga de películas a sus espaldas, Yimou, 69 años, presenta “Shadow” (Ying), un relato épico, una coreografía en línea de lo que han sido sus trabajos más formalistas, en apariencia. Pero para llegar hasta aquí, el camino ha sido tortuoso, irregular, interesante al estilo chino y controvertido al modo occidental. Por ejemplo, con “Shadow”, Yimou se rehabilita del ¿descalabro? que significó su aventura bajo el pabellón de Hollywood y con Matt Damon; “La gran muralla” (2016). Hay cineastas cuyas obras parecen seguir un paso monocorde. Se diría que sus películas no son sino reencuadres de un paisaje único. No resulta fácil establecer en ellos etapas ni cambios, más allá de la inevitable sensación de cansancio y descreimiento que acompaña a quienes saben del desengaño de la existencia. Hay otros que se mueven por ciclos, por saltos. En Yimou, fabulador que pertenece a estos últimos, los cambios se han producido impuestos desde el exterior aunque, inequívocamente, aceptados desde dentro. Anclado de manera férrea al destino de la China de los últimos 40 años, Yimou ha sabido de la gloria y el fracaso, ha sido censurado y exaltado. Hace más de veinte años, cuando el gobierno le segaba la hierba bajo sus pies y sus guiones eran, uno tras otro, prohibidos, preguntado por qué no hacía como otros compañeros, tomar la dirección del exilio a Hollywood, Yimou insistía en que él solo quería hablar de lo que conocía bien. Ahora, poco después de “Shadow”, con un presupuesto ligero, su última reflexión sobre la epopeya de un hombre escapado de una granja-prisión como las que él mismo conoció, titulada “One Second”, parece volver a estar en el congelador. Independiente de lo que pueda pasar con ella, ahora se estrena “Shadow”, un retorno a un universo en el que tejió épicas de sangre y lirismo, de espada y romance como «Hero» (2002) y «La casa de las dagas voladoras» (2004). En este caso, ambientada en el tiempo de los Tres Reinos y la lucha entre las dinastías Han y Jin en la China del siglo III. Yimou con el pretexto de recrear el origen del imperio chino, se adentra en un tema afín al universo de Kurosawa: el doble. A esos personajes oscuros que reemplazaban a los reyes para servirles de escudo y de coartada hace referencia un filme que se mueve entre “Trono de sangre” y “Kagemusha”, solo que al inequívoco estilo de Zhang Yimou. La exaltación colorista de quien sabe del valor de la imagen, opta por una paleta en blanco y negro, un ying y yang hermoso, relamido, hiperbólico y, a su estilo, tan exuberante como excepcional."
}