{
    "title": "SORDA de Eva Libertad",
    "pelicula": "SORDA",
    "director": "Eva Libertad",
    "url": "https://ghostintheblog.com/2025/04/sorda-2025-critica-cine.html",
    "date": "2025-04-05T11:18:59+02:00",
    "content": "Título Original: SORDA Dirección y guion: Eva Libertad Intérpretes: Miriam Garlo, Álvaro Cervantes, Elena Irureta y Joaquín Notario País: España. 2025 Duración: 100 minutos\n\nCRÍTICA:\nAlgunas veces hay cortometrajes cuya feliz repercusión enciende la necesidad de que deberían crecer. Ese salto, convertir una historia condensada en unos pocos minutos en un filme de casi dos horas, es tentación envenenada. Ni es fácil ni siempre se consigue lo que se pretende: sublimar la calidad e interés de lo que nació como esencia pequeña.\n\nEn los últimos tiempos, obras como «Cerdita» de Carlota Pereda y «Madre» de Rodrigo Sorogoyen surgieron de esa manera. En ambos, pese a la calidad e interés de sus versiones largas, pese a su éxito comercial y pese a contar con más medios y la seguridad de saber que se partía de precedentes bien resueltos, no se supo o no se pudo mejorar la contundencia y solidez mostrada en sus cortometrajes primigenios. No es el caso de Eva Libertad y «Sorda».\n\nY no lo es por muchas razones. La principal porque el conocimiento del tema que trata la directora resulta tan abrumador y real como personal. Eva Libertad sabe de lo que habla. En consecuencia, su fresco sobre la sordera se ve lleno de matices porque emocionalmente habita en su piel. (D)olor de piel es lo que el público percibe ante lo que acontece en «Sorda». Y cuando la cutícula se impone, fluye una inequívoca sensación de autenticidad que acongoja.\n\nLo normal era que la directora se hubiera abrasado en esta incursión donde lo personal resulta tan interiorizado. Si hubo fuegos que cortocircuitar, si existieron roces y silencios evitados, eso pertenece al secreto de ese sumario íntimo por el que dos hermanas se confabularon para hablar entre ellas. Eva Libertad , directora y guionista de «Sorda», es hermana de Miriam Garlo, su protagonista. Una dirige y cuenta, la otra, actriz no oyente de esta incursión pedagógica, (re)presenta las circunstancias y sensaciones que perciben quienes están privados del sentido del oído.\n\nSi se recuerda, hace tres años, Hollywood premió con generosidad un filme que se movía en parecido universo: «Coda». «Rompía -se nos dijo en aquel tiempo-, con el estigma de la sordera». Si aquello era romper, Eva Libertad , lo dinamita. Porque al final de «Sorda», tras asistir a la incertidumbre, conflictos y superaciones de la relación conyugal de sus dos principales protagonistas, se siente que hemos vivido desde dentro no ya a la privación del oído, que también -el cambio de punto de vista de la percepción auditiva en su último tercio resulta aleccionador-, sino a una cuestión consustancial que no sólo depende de la sordera. Lo que aquí se pone en cuestión es el aislamiento y el miedo; la percepción de sentirse incomunicado, diferente, la angustia de ser «la otra» entre los demás.\n\nPor eso, de ese diálogo y de la sensación de moverse en minoría en un mundo donde el sonido resulta omnipresente, surge una radiografía que trasciende del tema de la audición para abrir una cuestión más amplia y compleja: la de las minorías, la de los diferentes, la de quienes navegan a contracorriente por las circunstancias que sean. Es el caso del compañero de la protagonista cuando, en una reunión de «no oyentes», busca la complicidad del único niño que como él puede oír. Argumentalmente, «Sorda» habla de una no oyente que se enfrenta al tema de la maternidad. Si un alumbramiento nunca es algo sencillo ni fácil, por muy inconsciente que se sea, en el caso de que la madre sufra una pérdida grave de la audición provocada por una enfermedad heredada y probablemente hereditaria, multiplica las alarmas.\n\nEn ese proceso, Miriam Garlo, la madre no oyente que también protagonizó el cortometraje previo, se presta a forjar un personaje con aristas, con egoísmos y flaquezas. Lejos de buscar la complicidad, al revelar el círculo de los amigos y amigas no oyentes, al confrontar su interactuación con los oyentes como su propio compañero, al recorrer los diferentes lazos afectivos y sociales, padres, médicos, compañeras de la guardería, el filme desarrolla un fresco que (nos) interpela sin edulcoramientos ni sordinas. Eva Libertad teje una obra adulta, con multitud de pequeños gestos, sabedora de las leves acciones de lo cotidiano desde donde se explican lo esencial. Y en esta ocasión, al corto que late en su interior, le sucede no un alargamiento artificial, sino una cita plena. Punzante y lúcida. Inquietante y conciliadora."
}