{
    "title": "SORRY WE MISSED YOU",
    "pelicula": "SORRY WE MISSED YOU",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/11/sorry-we-missed-you.html",
    "date": "2019-11-09T10:25:41+01:00",
    "content": "Título Original: SORRY WE MISSED YOU Dirección:Ken LoachGuión: Paul Laverty Intérpretes: Kris Hitchen, Debbie Honeywood, Rhys Stone, Katie Proctor, Nikki Marshall País: Reino Unido. 2019 Duración: 101 minutos\n\nCRÍTICA:\nKen Loach habla como un hombre de fe. Para él, el mundo, las relaciones sociales y la economía se interpretan bajo la batuta de un eterno duelo entre el bien y el mal. Secundado por su lugarteniente de confianza, el guionista Paul Laverty; Loach lleva desde mediados de los años 90 colaborando con él en todas sus películas. Por eso, “Sorry, We Missed You” responde y obedece a esa naturaleza que impregna lo que se (re)conoce como el cine de Ken Loach. Según esto, hablamos de textos fílmicos sensibles a las situaciones de injusticia, implacables contra el poder y acérrimos, cómplices y entusiastas con las víctimas casi siempre dibujadas sin mácula ni culpa. Dicho de otro modo, la sombra, no tanto de un maniqueísmo reduccionista, como de una militancia fervorosa, hace que las películas de Loach sean planas, simples e incluso groseras. Pero al mismo tiempo también resultan edificantes, aleccionadoras y oportunas. Es la paradoja Loach.\n\nTodo en los cien minutos de su duración apunta en la misma dirección. Desde allí resulta imposible no ceder a su reclamo. ¿Cómo no conmoverse con el infeliz padre protagonista de este filme construido para mostrar las miserias de los falsos autónomos?¿Cómo permanecer indiferente ante el discurso reivindicativo de su abnegada esposa cuando un capataz de crueldad extrema le reclama el pago del material dañado, aunque no haya sido por su culpa? Da igual que, en ese paisaje familiar, nadie exija responsabilidad a un adolescente borde obsesionado por hacer graffitis de aficionado imberbe, ni a la falta de autoridad de unos padres tan comprensivos como incapaces. Poco importa que en la escritura de ese duelo entre el capital que representa empresas como Amazon y el proletariado enganchado al móvil; el jefe sea un capullo impresentable y el obrero un mártir ejemplar, un buen futbolero fan del Manchester, equipo que, como todos los grandes, probablemente esté comprado por empresas de sangre y gasolina. Contra eso, Loach no grita nada.\n\nEl hombre que escribió una página tan incontestable como “Agenda oculta”, ahora se conforma con panegíricos tan bienintencionados como ineficaces. Ese cine de buena conciencia y escasa transcendencia, se regodea en su burda superficialidad. En este caso, cuenta con unas interpretaciones más elaboradas y un guión mejor cosido, pero su capacidad de análisis se autodisuelve en la parodia."
}