{
    "title": "SOY NEVENKA de Icíar Bollaín",
    "pelicula": "SOY NEVENKA",
    "director": "Icíar Bollaín",
    "url": "https://ghostintheblog.com/2024/09/critica-de-soy-nevenka-de-iciar-bollain.html",
    "date": "2024-09-27T19:45:00+02:00",
    "content": "Título Original: SOY NEVENKA Dirección: Icíar Bollaín Guion: Icíar Bollaín, Isa Campo. Novela: Juan José Millás Intérpretes: Mireia Oriol, Urko Olazabal, Ricardo Gómez, Carlos Serrano y Lucía Veiga País: España. 2024 Duración: 110 minutos\n\nCRÍTICA:\nEn un titular de prensa publicado durante los días oscuros del proceso contra el alcalde de Ponferrada, una frase supuestamente textual de la madre de Nevenka decía algo así como: «Entregué mi hija al Ayuntamiento y me han devuelto una piltrafa». Esa frase, producto del dolor y la desesperación de una situación tortuosa, encierra un paradigmático sentido. Especialmente por el verbo con el que empieza: «entregar». Estamos ante una acción cuyo origen etimológico nos remite al antagónico sentido de (re)construir y no tocar. Como se sabe, paradójicamente en la interacción entre Nevenka y el alcalde, Ismael Álvarez, lejos de construir algo se destruyó mucho y, sin duda, se manoseó más de la cuenta.\n\nPues bien, ese entregar, esa ofrenda que nos remite a tiempos de leyendas de sagrada sexualidad y de vírgenes consagradas a dioses sedientos, abre una puerta a un análisis sociológico profundo que no cabía esperar ni nadie podrá encontrar en esta película.\n\nIcíar Bollaín e Isa Campo -directora y coguionista-, con la partitura previa escrita por Juan José Millás y el camino arado por el documental de Netflix, no han querido, ¿ni han podido? salirse de esos surcos precedentes. Es comprensible que, ante un caso de acoso y abuso, de violencia y perversidad como la desplegada por el edil de Ponferrada al que Urko Olazabal le confiere una crueldad malsana, se vaya a lo nuclear, al relato del lobo y caperucita. El victimario y la víctima. El alcalde del PP y «su» concejala de Hacienda de ese ayuntamiento en el que, ahora se nos señala, estuvo el «portal de Belén» del «me too» español.\n\nBollaín, forjada en la escuela de Ken Loach, practica un cine de urgencia; funcional, sin florituras autorales, sin arabescos formales ni morales. Para la directora de «Maixabel» (2021), el bien y el mal se trazan con tiralíneas amparadas en la verosimilitud y la empatía que puedan arrancar sus intérpretes. Actriz antes que realizadora, Icíar Bollaín se ha hecho fuerte en la dirección de actores. Son ellos, quienes sostienen lo mejor de «Soy Nevenka». Una Mireia Oriol que traspasa la pantalla con su zozobra y un Urko Olazabal que la rompe con un retrato en el que se reconocen todos los tics del machismo más depredador.\n\nEn esa «pasión», Mireia se eleva como el símbolo de todas las Nevenkas que, antes y después de ella, sufrieron y sufrirán el ultraje del poder. Urko universaliza la prepotencia de tantos «ismaeles» -por cierto, muchos son o fueron alcaldes- que sin sentimiento de culpa ni sensibilidad alguna, devora(ba)n a sus víctimas. En ese sentido merece la pena asistir a este duelo interpretativo lleno de credibilidad. Pero en ellos acaba lo que con ellos debería haber podido empezar.\n\nComo a estas alturas el caso Nevenka ha sido desmenuzado por completo y se ha diluido la controversia que hace 24 años provocó su denuncia, ante la que parte de la población de Ponferrada se alineó con el alcalde, la pregunta que surge ante el hacer de Bollaín apunta a interrogarse: qué aporta su película. Qué cuenta que no esté claro en el documental de Netflix o en el libro de Millás. La respuesta es casi nada. Más allá del extraordinario urdir de los dos protagonistas, Bollaín y Campo no han sabido escapar del relato funcional, de la recreación directa. Para poder trascender de lo ya sabido, para abismarse en el cenagal del martirio que Nevenka vivió y de las circunstancias tan humanas y tan turbias que lo engendraron, hay que mirar no lo que la cámara enfoca sino lo que en la periferia de sus encuadres se percibe. En secuencias secundarias, en apuntes con sordina, Icíar Bollaín sugiere lo fundamental. Lo que lo hizo posible. La connivencia, o peor, la conchabanza de Ismael Álvarez con los padres de Nevenka en lo que huele a prevaricación o incluso corruptela. La clamorosa ausencia del novio de Nevenka al que solo se le cita de pasada y nunca veremos. Las miradas, gestos y silencios de sus correligionarios plegados a la voluntad del «señor». Las noches calientes de ese «señor» brutal aupado por quienes le secundaban y el (dejar) hacer de la oposición. También nos perdemos -mejor así- los recovecos del proceso interior de una Nevenka a la que Bollaín protege con sombras de confort y Mireia Oriol le confiere un aire de fragilidad extrema.\n\nEntre ahondar y aleccionar, «Soy Nevenka» se queda en el arquetipo. En lo evidente. En los desgarros de un monstruo al que el poder y sus siervos hacen crecer día a día al margen de leyes, siglas y géneros."
}