{
    "title": "SPACE JAM. NUEVAS LEYENDAS",
    "pelicula": "SPACE JAM. NUEVAS LEYENDAS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/08/space-jam-nuevas-leyendas.html",
    "date": "2021-08-02T11:14:48+02:00",
    "content": "Título Original: SPACE JAM A NEW LEGACY Dirección: Malcolm D. Lee Guión: Sev Ohanian, Ryan Coogler. Personajes: Tex Avery, Chuck Jones Intérpretes: Animación. LeBron James, Sonequa Martin-Green, Don Cheadle País: EE.UU. 2021 Duración: 120 minutos\n\nCRÍTICA:\nEn los años cuarenta, cuando la mayor parte de los actores eran llamados a filas, Walt Disney, deseoso de ampliar su mercado y conocedor de que cierto sector del público se mostraba refractario al cine de dibujos animados, lo considera(ba)n algo solo para niños, presentó “Los tres caballeros”. Se trataba de un musical integrador de diferentes culturas con la firme voluntad de difundir un mensaje positivo en tiempo terrible. Desde entonces, sujeto a los avances técnicos pero con la misma vocación de hibridar el cine de animación con actores y actrices de carne y hueso, cada cierto tiempo surgen nuevos títulos. De “Levando anclas” (1945) a “El congreso” (2013); de “Mary Poppins” (1964) a “¿Quién engaño a Roger Rabbit?” (1988), esta relación muestra que la fórmula mixta de unir ambos lenguajes no tiene límites. Los de “Space Jam Nuevas leyendas” se miran en el espejo del filme precedente protagonizado por Michael Jordan, carne de leyenda que aquí se recrea bajo el mando de LeBron James. Han pasado más de veinte años de aquel memorable éxito; el filme de Jordan y Bugs Bunny recaudó mucho dinero y se convirtió en un clásico. Esta secuela probablemente no logre ni una cosa ni otra, pese a que en algunos momentos deje entrever algunos datos interesantes. Por ejemplo que el villano es… “el algoritmo”, una entidad sin corporeidad que controla el mundo. Estamos en una era complicada, hemos creado un nuevo dios, la salud, y un demonio al que culpar de todo, el algoritmo. Con un despliegue de efectos especiales apabullante y con un conflicto edípico, todo en la nueva entrega de “Space Jam” resulta excesivo. Todo se debe a la acumulación, al consumo en grado absoluto. Abundan las citas cinéfilas, de Matrix a Tron o a Harry Potter, y todo mira al futuro inmediato pero, ¡ay paradoja!, lo mejor de ese todo sigue siendo la locura primigenia del universo de Tex Avery. Más edulcorada que las palomitas de maíz que venden en los cines norteamericanos, la aventura de LeBron da lo esperable: la sublimación del basket como juego de juegos y su maridaje con el mundo de los videojuegos. Así lo virtual y lo real se funden como “Los tres caballeros” de hace 70 años. La cuestión es que ahora la guerra se hace con otros medios y el mensaje integrador de culturas se suple con la ley uniformadora del mercado."
}