{
    "title": "SPANISH MOVIE",
    "pelicula": "SPANISH MOVIE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2009/12/spanish-movie.html",
    "date": "2009-12-10T18:55:00+01:00",
    "content": "En mitad de una secuencia, aparece un personaje con el busto del premio Goya con el que la Academia de Cine premia a sus mejores productos. Y esa cabeza es sacudida con vehemencia contra los genitales de Pedro, caricatura del personaje que Bardem compuso en Mar adentro recreando a su vez la figura de Ramón Sampedro. Ese gesto de restregar el Goya por los insensibles testículos de quien confiesa que de papada para abajo nada siente, es la máxima procacidad que alcanza Spanish movie, un filme paródico que podía haber hecho historia pero que sólo hará taquilla. Ya se sabe, en España, entre la obra bien hecha y el gran pelotazo… la duda ofende al caballero.Básicamente Spanish movie nace de dos actitudes. Una imita el modelo anglosajón de Aterriza como puedas, como si se pudiera copiar la desopilante comedia de ZAZ (Zucker, Abrahams y Zucker). La otra, más carpetovetónica, consiste en esos chistes de barra de alcohol y humo donde la suma de las ocurrencias construye un discurso, una ocurrencia, mientras se deconstruye un texto fílmico, un personaje, una obra de arte o cualquier cosa que sea la diana de ese afán destructivo.Sentar en el mismo banquillo los ecos del cine de Almodóvar y Amenábar, más algunos préstamos de El laberinto del fauno, No es país para viejos, El orfanato, Alatriste, Rec y Los lunes al sol ofrecía la oportunidad de hacer un sano ejercicio y un arriesgado ensayo humorístico sobre los gustos de la España del siglo XXI. En su lugar Javier Ruiz Caldera, escoltado por los permanentes cameos de los amiguetes: Amenábar, Plaza, Balagueró, Bayona, … se parten la caja a golpe de risas. Ni El Jovencito Frankenstein,ni Top Secret, ni Scary Movie… aquí todo se mueve a golpe chabacano con aire de programa especial de Nochebuena. Tantos años viendo a los Morancos, a Cruz y Raya, a Martes y Trece… no podían dar otro resultado. Esa y no otra es la escuela de la comedia española que anima a este filme. Y esos, los maestros que guían en su desvarío a Ruiz Caldera. No se equivoquen, aquí no hay muchachada que valga. Todo es viejuno, obvio, grosero, fácil y escatológico. Tan sólo Alexandra Jiménez consigue sostener lo que nada contiene. Ella ¿levanta? lo que nació arrastrado."
}