{
    "title": "SPARTA de Ulrich Seidl",
    "pelicula": "SPARTA",
    "director": "Ulrich Seidl",
    "url": "https://ghostintheblog.com/2022/09/sparta-de-ulrich-seidl-critica-ssiff-2022.html",
    "date": "2022-09-19T15:30:00+02:00",
    "content": "La jornada del domingo en la sección oficial a concurso del SSIFF no sólo no perdió la contundencia del primer día sino que se reafirma en su empeño por mostrar un cine sin concesiones ni artificios. La primera, “Sparta”, estaba precedida de cierta polémica. Pieles finas, parroquianos de correcciones políticas y obediencia ciega, se han estremecido mucho ante el retrato de un boy scout autónomo y sin licencia, hijo de un nostálgico de la Alemania hitleriana, cuyas pulsiones hacia la infancia podrían parecer caricias inofensivas frente a la insensibilidad de sus verdaderos progenitores.\n\nEn cuanto a “Forever”, la obra danesa se ancla en la rasgadura que sufre una feliz familia cuando uno de sus miembros muere. O sea poca comedia y mucha intensidad en la jornada del domingo; el SSIFF de la 70 edición no se anda por las ramas.\n\nEmpecemos por “Sparta”. Ulrich Seidl (Viena, 1952) pone a prueba la capacidad de quien se acerca a su cine, elaborando sus obras con púas de alambre y lucidez. Sus ficciones fílmicas saben del material de la hipocresía y la mentira social; en sus películas, la perversidad y la estupidez ronda a sus personajes de modo que sus relatos beben hasta atragantarse del líquido más doloroso de la existencia humana. Hace diez años, el cineasta austriaco autor de “Import / Export” (2007), preludiaba la miseria en la que se estaba ahogando Europa con un filme mastodóntico, una trilogía titulada: “Paraíso: Amor, fe y esperanza”. Y hace apenas unos meses, presentó en Berlín, “Rimini”, la primera parte de un díptico que se completa con “Sparta”.\n\nLa sinopsis argumental que ha facilitado el SSIFF sobre ella, nos dice que este díptico del siempre inquietante y desolador Seidl, versa sobre “la imposibilidad de escapar del pasado y sobre el dolor de encontrarse uno mismo”. Y dice bien, aunque apenas desvela nada.\n\nEsos lastres de lo que fuimos y el horror de lo que somos alienta el miserable periplo del protagonista de un filme rotundo y cuestionador. “Sparta” se abre con diez residentes de un geriátrico en silla de ruedas. Seis mujeres y cuatro hombres cantan a la rapidez con la que se van las horas felices. Ante esa visión crepuscular no cuesta demasiado imaginar, que las suyas pasaron hace mucho tiempo. Uno de esos residentes es el padre del protagonista, un solitario cuarentón que parece sentirse más cómodo con los sobrinos de su novia que con ella misma.\n\nEso, esa inclinación por los niños, ese juego indeleble en los gustos fascistas por la infancia, los uniformes y el homoerotismo, es lo que el filme relata. Una negativa a asumir la edad adulta. Jugar a las guerras y a esculpir el cuerpo son “esas cosas” a la que Ulrich Seidldedica esta segunda parte de un díptico al que algunos lapidan sin misericordia. Cuando en los últimos minutos la cámara vuelva a buscar a la figura del padre con la querencia todavía inevitable e “inevitada” de levantar el brazo al inconfundible estilo nazi; cuando ese anciano que se deshace y que más que preguntar, babea ante la ausencia de su madre, se impone el “Winterreise” de Schubert. La excelencia del romanticismo alemán nos repite aquello de “Como un extraño llegué / Como un extraño me voy” y con ella, las intenciones de Ulrich Seidl no dejan lugar a la duda. Su reino pertenece al extrañamiento.\n\nY desde el extrañamiento se mira a ese viejo que se muere, pero cuya herencia se queda en tierra. Podría percibirse en el veterano Ulrich Seidl cierta condescendencia consigo mismo, con lo que representa, pero, como acontece con ensayos que se adentran en el mundo del sexo, la infancia y la mirada adulta, todo parece enturbiarse, todo se precipita hacia una polémica.\n\nSería discutible pensar que el protagonista de “Sparta” cuenta con alguna simpatía por parte de Ulrich Seidll, o que el personaje emita señal alguna de empatía; lo que “Sparta” recuerda es que lo que amenaza a la infancia, visto desde la educación, la violencia y los abusos sexuales, la mayor parte de las veces (pro)viene de los progenitores y se cultiva en casa. Las semillas del fascismo, el odio y la perversión se desarrollan en el hogar, en los sótanos, en la patria. Y alertar contra eso, denunciar la ignominia y recordar que tras la corrección política se esconde la perversión máxima es a lo que se dedica “Sparta”, una obra tan incómoda como oportuna."
}