{
    "title": "SPENCER",
    "pelicula": "SPENCER",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/11/spencer.html",
    "date": "2021-11-22T17:17:18+01:00",
    "content": "Título Original: SPENCER Dirección: Pablo Larraín Guion: Steven Knight Intérpretes: Kristen Stewart, Jack Farthing, Timothy Spall, Sally Hawkins, Sean Harris y Richard Sammel País: Chile. 2021 Duración: 111 minutos\n\nCRÍTICA:\nAunque el dato no es oficial, podríamos decir que el primer biopic, o al menos uno de los primeros de la historia del cine, hay que situarlo en el año 1906, cuando Alice Guy, la primera persona que concibió el cine como materia narrativa, filmó “La vie de Christ”. Desde entonces son miles las películas que con acierto, con talento y con rigor o sin nada de ello, han recreado biografías sabiendo -más o menos- que sus versiones jamás serían ni exactas, ni justas. En esas “vidas ejemplares”, por distantes, fidedignas y profundas que quieran ser, habita una toxicidad que distorsiona lo que fue, alimentada por la mirada de quien recrea esa existencia ajena.Los Straub-Huillet lo sabían y por eso mismo, en su inmersión en las reliquias de uno de los mayores genios de la historia, Johann Sebastian Bach, huyeron de la anécdota para abrazar lo que realmente importa, sus obra; en aquel caso, la música. Pablo Larraín, el único cineasta chileno tan notable, singular e internacional como lo fuera Raúl Ruiz, lleva años empeñado en escanciar la esencia de los personajes que le interesan. En ese sentido no se puede omitir que “Spencer” conforma junto con “Neruda” y “Jackie”, ambas de 2016, una singular galería sobre tres monstruos icónicos de la historia del siglo XX.Tomemos como referencia el filme sobre el poeta de los versos más tristes y comparémoslo con “El cartero (y Pablo Neruda)” de Michael Radford. Si alguien quiere rememorar aquel filme bienintencionado y melifluo donde Troisi se despidió de la vida, al hacerlo no rescatará las huellas de Pablo Neruda sino la presencia de Noiret/Neruda tratando de homenajear al poeta. En el filme de Larraín, su retrato de Neruda, su afilada caricatura, con olor, sudor y maquillaje escurriéndose por la pantalla, introduce en el público una distorsión que afectará para siempre la percepción que se conserve del escritor de la noche inmensa. Aunque su retrato sea una enorme ficción, ese disparate metafórico supura una ineludible sensación de verdad eléctrica.Algo así acontecía con la soledad de “Jackie”, angustiada en medio de una ceremonia sangrienta, y eso mismo atraviesa a “Spencer” desde la primera aparición de una confusa y perdida Diana de Gales hasta que, la princesa del pueblo, reivindica en un gesto liberador, su apellido de soltera que es el título de la película.“Spencer” obedece al ensayo personal de Larraín en torno a la idea de una princesa cautiva. Obedece, al mismo tiempo, a la osadía de un chileno acostumbrado a meterse en zonas pantanosas. Arenas movedizas y restos en descomposición flota(ba)n en “Toni Manero”, “Post Mortem”, “No” y “El club”. Parecidos detritus acosan a esta Diana a la que Kristen Stewart recompone haciéndonos ver que en nada se parece al modelo, pero que nada evita que nos creamos que ella la traspasa. “Spencer” osa retar al cine inglés, el de la BBC exquisita, el de mayordomos y palacios de abolengo y tradición, para iluminar la casa de terror que toda monarquía alimenta. “Spencer” crece como un cuento de fantasmas. La ropa vieja que viste a un espantapájaros deviene en bandera de esperanza. Lo demás obedece a un ritual temible y terrible, donde una mujer madre, hace quiebros sobre un filamento de histeria. Esta “Diana”, una Dorothy huérfana de amigos, se parece mucho al personaje de Nicole Kidman en “Los otros”. Como a ella, le rodean fantasmas. Solo que los suyos respiran. De hecho, la mayor de todos, la reina madre, todavía hoy, manda.A partir de elementos mínimos, Larraín da un recital de oficio y conocimientos máximos. La música, las imágenes, las interpretaciones,… todo brilla para recordar que más allá de “The Crown”, existe otra realidad, prisionera de la tradición, habitada por muertos vivientes que mandan sin legitimidad ni razón, que viven sin alma."
}