{
    "title": "SPIDERMAN_ UN NUEVO UNIVERSO",
    "pelicula": "SPIDERMAN_ UN NUEVO UNIVERSO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/01/spiderman_-un-nuevo-universo.html",
    "date": "2019-01-06T01:15:45+01:00",
    "content": "Título Original: SPIDERMAN: INTO THE SPIDER-VERSE Dirección: Bob Persichetti y Peter Ramsey Guión: Phil Lord, Chris Miller y Rodney Rothman Argumento: Stan Lee y Brian Michel Intérpretes: Animación Nacionalidad: EE.UU. 2018 Duración: 116 minutos\n\nCRÍTICA:\nHay tal sobredosis de información que corremos el peligro de acabar con una inapetencia absoluta. “Spiderman: Un nuevo universo” pone a prueba esta amenaza. En realidad, escenifica la exaltación del sistema de producción neoliberal, el delirio del ocio juvenil y el consumismo desatado. El nuevo “Spiderman”, que viene de la mano de quienes hicieron lo propio bajo el aspecto de la estética “Lego”, ejemplifica la esquizofrenia del éxito, el tsunami de la reinterpretación de un personaje de papel devenido en icono de nuestra (in)cultura pop(ular).\n\nComo producto roza la excelencia. La sofisticación de la animación alcanza niveles magistrales. Hay conocimiento, oficio, medios, incluso se ha puesto talento y originalidad, pese a lo difícil que resulta hablar de ello en este terreno tan arado. Pero es de temer que estemos ante un nuevo modelo de cine zombie. Este “Spiderman”, multiplicado en formatos y tiempos, esta relectura por la que dentro de cada espectador/a hay un “Spiderman”, rebosa energía y plenitud formal, pero se diría que en su interior habita un virus que induce a sospechar que la vida se le escapa. De hecho, hay tanta planificación, tanto diseño, tanta corrección… que admirable en cuanto producto, se percibe hueca e inerte en cuanto relato que aspira a transmitir un destello de realidad. Dicho de otro modo, entre emocionar o abrumar, la opción de esta reescritura poliédrica del personaje de Peter Parker, prefiere noquear al público con la contundencia de la filigrana.\n\nTras el hacer de las incontables versiones del personaje creado por Stan Lee, el trabajo de Ramsey y Persichetti elige convertirse en la versión “globetrotters” de los “spidermans”. O sea, fascina por su multiplicidad de recursos, de movimiento, de malabarismos. Nos deja boquiabiertos por su soberbia capacidad de hacer lo que le viene en gana. Bebe de la tradición yanqui, pero también asume la influencia nipona y la animación europea. Todo ese bagaje, toda esa extraordinaria técnica se pone al servicio de la virguería y la habilidad extrema. Todo menos la necesidad de conferir carne y huesos a sus criaturas. Al optar por la algarabía, el resultado puede ser genial pero cala poco y nada perturba."
}