{
    "title": "SPOTLIGHT",
    "pelicula": "SPOTLIGHT",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/02/spotlight.html",
    "date": "2016-02-01T22:55:41+01:00",
    "content": "Título Original: SPOTLIGHT Dirección: Tom McCarthy Guión: Tom McCarthy y Josh Singer Música: Howard Shore Intérpretes: Michael Keaton, Mark Ruffalo, Rachel McAdams, Liev Schreiber y Stanley Tucci País: EE.UU. 2015 Duración: 128 min. ESTRENO: Enero 2016\n\nCRÍTICA:\nHace doce años, el Zinemaldi donostiarra presentaba una inesperada e interesante golosina fílmica:The Station Agent (Vías cruzadas). Con ella se presentaba un, entonces, desconocido Tom McCarthy. A juzgar por la originalidad del argumento, una suerte de vidas cruzadas a lo Altman, de ahí el “ingenioso” título español, la cosa prometía. Centrada en una estación de tren, una herencia estrafalaria, un protagonista aquejado de enanismo y un grupo de provincianos capaces de repensar otras formas de vida y otros agarraderos emocionales, ahí latía el inconfundible pulso indie forjado entre Sundance y Toronto. Cinco años después, The visitor, otra delicadeza fílmica con protagonistas extraños y mirada solidaria, en este caso hacia los emigrantes, ratificaba el fino toque y el buen corazón de este director, actor y guionista nacido en New Jersey hace 49 años. Cuando Pixar presentó Up y los más curiosos supieron que el guión era de Tom McCarthy, no les cupo duda, estábamos ante un profesional con el entusiasmo de Frank Capra y la heterodoxia de Jim Jarmusch. Para quienes los primeros diez minutos de Up constituyen uno de los mejores arranques del cine contemporáneo, lo que hizo a continuación McCarthy los descolocó por completo. Ni Win Win (2011) ni The Cobbler (2014) estuvieron a la altura de los precedentes. Así que, cuando se supo que Spotlight se asomaba al abismo de la perversión del núcleo duro de la iglesia católica en Boston, a la investigación periodística que mostró la miseria de más de dos centenares de sacerdotes con inclinaciones de pederastia, con usos y abusos a, al menos, un millar de niños (los que denunciaron), la incertidumbre ante lo que podría ser esta película fue notable. Lo que pudo haber sido no es cosa que aquí debamos (de)mostrar. Lo que es, se dice en pocas palabras: un bien intencionado acto de denuncia resuelto con más ilusiones que aciertos. Hace escasas fechas, Pablo Larrain estrenaba El club, un filme que, como Spotlight, apunta a una de las cloacas más vergonzantes de la religión capitaneada desde el Vaticano. Lo que el chileno Larrain hacía en una casa y con media docena de actores inmensos estremecía sin compasión. Acongojaba a media luz. Evitaba lo explícito para gritar lo ignominioso. Así, sin procesos ni justicia poética, Larrain elevaba a categoría y símbolo el pequeño caso anecdótico de unos viejos crápulas que utilizaban la sotana y la fe para poseer sexualmente a los niños que se les acercaban. McCarthy, para su testimonio, se fija en la tradición del cine estadounidense de periodistas. Convierte al mensajero en un justiciero y, bajo esa premisa, reconstruye la larga investigación de un grupo de reporteros en el tiempo en el que Bin Ladem soñaba con arrasar los EE.UU. Armado con los datos de la pesquisa periodística, Spotlight provoca una agridulce sensación. Cuanto más se valora la importancia de arrojar luz sobre este feo agujero, más rutinario e indiferente resulta su relato. Incapaz de provocar la empatía hacia sus personajes, sin poder imprimir tensión e intensidad al devenir de los hechos mostrados, McCarthy busca por medio de la música y el histrionismo aquello que no sabe o no puede hallar en el epicentro del terremoto que su alegato debería convocar. No hay complicidad entre los actores, no hay roce entre los personajes y no hay goce en sus descubrimientos. Da igual que McCarthy haga desfilar a algunos testigos.víctimas de los abusos infantiles y poco o nada aporta el contexto crispado de los atentados del 11 S de 2001. Todo parece acumularse sin conformar, aglutinarse sin prender. No hay fuego en Spotlight pese a que trata del infierno que crearon algunos ministros de “Dios”. En su lugar quedan los datos y la impotencia. Pero eso ya había sido dado por el trabajo de los periodistas del Boston Globe ganadores del Pulitzer. Si en El club, sus veladuras se presienten perennes; en Spotlight, su obsolescencia es algo que ya da señales de una caducidad cercana."
}