{
    "title": "SSIFF 2020",
    "pelicula": "SSIFF 2020",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/09/ssiff-2020-5.html",
    "date": "2020-09-23T16:43:03+02:00",
    "content": "“Nakuko wa ineega” como el “Madadayo” (1993) de Akira Kurosawa, más que un título o además de designar una película, es un grito, un juego, una clave tras la que se encierra una idea conceptual que, en ambos casos, irradia sentido al relato que nos aguarda en su interior. La traducción más o menos literal sería “¿Hay algún llorica aquí?” y se utiliza en Oga, una localidad japonesa situada al noroeste de las islas niponas. Al final de cada año, esa pequeña ciudad cuyo principal atractivo turístico son unas rocas a las que la naturaleza les han dado el perfil de Godzilla, se celebra el “Namahage”, una fiesta tradicional emparentada con “Halloween” por la que los jóvenes se disfrazan como demonios para visitar las casas llenando de miedo a los más pequeños. Mezcla de kilikis y “zanpantzares”, otra de las muchas tradiciones telúricas que parecen compartir el País Vasco y Japón, los personajes ataviados con máscaras y trajes fabricados con paja, recorren las viviendas en un proceso de iniciación.\n\nCon imágenes espeluznantes de dicha fiesta arranca y culmina el segundo largometraje de Takuma Sato, director, guionista y editor de un filme de inequívoco sabor japonés. Tanto que, probablemente, su fidelidad cultural, esa esencialidad a su identidad, le aleje demasiado del público occidental.\n\nEn realidad esta película japonesa de 108 minutos de duración puede verse como una metáfora sobre el desmoronamiento del patriarcado japonés. El llorica, al que de un modo u otro alude el título, es un joven padre de familia, inmaduro y dubitativo cuya relación conyugal ha encallado antes de navegar. Padre de una niña cuyo nombre significa “mar sereno”, el joven Tasuku en realidad vive en una zozobra constante. Interpelado por su esposa, apesadumbrado por la ausencia del padre, dependiente de su madre, señalado por su hermano mayor y hostigado por un suegro alcoholizado, Tasuku pierde los papeles y en plena ceremonia del “Namahage”, avergüenza a todos cuando, tras emborracharse, aparece desnudo ataviado únicamente con la máscara construida por su progenitor.\n\nLa vergüenza y el deshonor llevan a Tasuku a un destierro de dos años en Tokio. Lo que ocupa la mayor parte de “Nasuko wa ineega” no es sino el amargo proceso por el que ese hombre que ha perdido la dignidad trata de ser perdonado en el seno de una sociedad que no se anda con bromas ni es amiga de aceptar desvaríos. Ese viacrucis de humillación y rechazo viene filmado por Takuma Sato con una adscripción literal a los modos tradicionales del relato japonés. No hay servidumbre ni deseo de recrear la realidad. Una sociedad en la que el bushido convive con el pachinko, donde lo “cuqui” habita y crece exponencialmente o donde hombres maduros juegan con adolescentes que podrían ser sus hijas a sostener pañuelos en el aire a fuerza de soplidos, hace difícil su comprensión y complicidad desde el viejo continente europeo.\n\nPero con extrañamiento o sin él, la evidencia nos impone la calidad y el rigor de un cineasta nacido en Tokio hace 43 años y que, tras una larga e intensa producción de cortometrajes, presenta a competición en el SSIFF su segundo largo. Largo objetiva y subjetivamente hablando, porque el mayor hándicap al que se enfrenta la película es una prolongación excesiva a lo que tiene un fascinante comienzo y un estremecedor final. Entre medio, con la calma habitual de quien ha crecido en el imperio del ritual y los protocolos, Tasuku cincela su radiografía al Japón tradicional, al del mundo rural habitado por personas corrientes, señalando un terrible diagnóstico: la patética infantilización del hombre (japonés) contemporáneo.\n\nFuera de concurso pero con un acompañamiento mediático mucho mayor que el dispensado para la obra japonesa -así son las cosas, así se mueve el mundo-, se presentó ayer en la Sección oficial “El gran Fellove”, un documental en torno al cantante cubano cuyo nombre artístico exigió ponerse un superlativo delante del apellido familiar.\n\nA lo largo de 87 minutos, Matt Dillon reordena más o menos atropelladamente los vestigios que conserva de una operación revival acometida hace más de dos décadas cuando, después de saber de la existencia del músico cubano afincado en México, “El Gran Fellove”, decidió recuperarlo para la escena musical tratando de poner en marcha una grabación tras veinte años sin que Fellove hubiera pisado un estudio de grabación.\n\nLa parte nuclear del documental gira en torno a dicha grabación, un intento condenado al fracaso por razones que se desprenden entre los intersticios y costuras de un documental canónico y simple, vibrante en lo musical pero decepcionante en su capacidad para ahondar en lo mostrado. De hecho, cuando en el último segundo del documental se anuncia la edición en 2021 del disco de marras grabado con Fellove, todo adquiere el sospechoso tono de un mero ejercicio publicitario. Lo que no deja de ser una lástima porque el personaje, su narcisismo y su originalidad daban para haber ido mucho más lejos. Ocurre lo mismo con ese rumor de fondo que acompaña al filme, esa diáspora de músicos cubanos que, como los republicanos españoles, encontró aceptación y acomodo en México. Ahí había una portentosa historia que Dillon no cuenta porque sus intereses apuntan a otro lado.\n\nEsa miopía investigadora confirman que Mat Dillon, quien de vez en cuando se filma a sí mismo en el documental, ni es documentalista ni se esfuerza en serlo. Con él, tocando unos bongos, empieza el documental y a él se refiere de vez en cuando Fellove españolizando su nombre al que se refiere como Mateo. Un Mateo que, 7 años después de la muerte del músico, ha levantado este reportaje centrado en dicha grabación, salpicado por algunos testimonios que apuntalan la aportación del cantante cubano –lo mejor de todo está en esas afirmaciones- pero sin que exista ningún momento en el que Fellove se baje del pedestal.\n\nVeinticuatro horas después del estreno de la magnífica “Crock of Gold” de Temple, con la imagen indeleble de Shane Mac Gowan pegada en la piel, El Gran Fellove” arroja pistas y dudas sobre su supuesta grandeza, al tiempo que da prueba irrefutable sobre el hecho de que como documentalista, Mateo (Matt Dillon) es más bien pequeño, muy pequeño."
}