{
    "title": "SSIFF SAN SEBASTIAN INTERNATIONAL FILM FESTIVAL",
    "pelicula": "SSIFF SAN SEBASTIAN INTERNATIONAL FILM FESTIVAL",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/09/ssiff-san-sebastian-international-film-festival-10.html",
    "date": "2019-09-24T15:52:47+02:00",
    "content": "SSIFF 2019\n\n“Zeroville”, echada del concurso, y “A dark-dark man” y “The other lamb”, conformaron un lunes discreto.\n\nAcabados los ecos épicos del “guerracivilismo” que no cesa, el lunes, el Zinemaldia se puso el traje de faena. El glamour y el reconocimiento del cine de casa cedió el testigo a una triple oferta de cine de ensayo y error. Bueno tres títulos que, en realidad, cuentan solo como dos para la competición oficial, toda vez que James Franco, haciendo honor a su Concha de Oro, evidenció su condición de desastre dando la campanada con su película al quedarse fuera de la competición por meter la pata. ¿Quién le mandaría estrenarla hace unos días en Rusia dejando al Zinemaldia en evidencia?\n\nFlaco favor ha hecho Franco al festival que premió excesivamente hace un par de años “The Disaster Artist” sin excesivos méritos y con demasiada autocomplacencia. Las flaquezas se pagan y la que se tuvo con James Franco estaba predestinada a esto. Peor todavía. Si leemos detenidamente “Zeroville”, todo conduce a deducir que Franco ideó su película para desembarcar en Venecia, con la aspiración de ganar allí lo que se le regaló en Donostia. Pero Venecia no tiene necesidad de alimentar egos como el de Franco. La Mostra anda sobrada de estrellas; de manera que parece razonable creer que su presencia en Donostia fue de rebote y terminó como debía. Fuera de pista.\n\n“Zeroville” se levanta sobre un homenaje cinéfilo que pasa revista al cine de Hollywood del final de los 60 y 70. Una secuencia en la que de Allen a Scorsese, de Lucas a Spielberg , toda la armada yanqui comparte fiesta, sexo y drogas hablando de cine, da fe de que el modelo de Franco se llama Tarantino. Nada nuevo en un tiempo en el que todo se imita. Lo único que tienen en común ambos, Tarantino y Franco, hay que anotarlo en la prepotencia estadounidense de creer que todo el mundo debe bailar al son que Hollywood impone.\n\nEn “Zeroville”, la historia de un diseñador de interiores que termina como montador y que acaba ganando el premio al mejor director en el festival de Venecia, hay un guión cargado de subrayados y rebosante de citas y referencias. Cine dentro del cine y, sobre todo, retórica regada de palabrería. Y siempre, en cada plano, en cada contra plano e incluso cuando no se le enfoca, la presencia de James Franco, el director más narcisista de estos momentos. A su lado, Nicolas Cage se diría la contención personificada.\n\nEn medio de tanta algarabía de cinefilia adolescente, ebrio de información rosa y sin cesar de emitir guiños resabiados, late en este filme una idea interesante. Una cuestión que dota a “Zeroville” de una naturaleza vampírica. La presencia-ausencia de una actriz mediocre de tanta belleza como de escasa expresividad, introduce en el filme muchas sombras cinéfagas. De Ford a Huston, de Coppola a Lynch… James Franco recita una letanía de “santos” en la que, con secuencias inspiradas y momentos delirantes, se olvida, porque tal vez no conoce, la obra y figura que mejor lección podría haberle brindado: “Arrebato” de Iván Zulueta. Eso hace pensar que no era Venecia el festival de “Zeroville”, ni el SSIFF. Probablemente en Sitges o en la semana de terror de San Sebastián, la película de Franco hubiera tenido algún sentido y algunas defensas. Pero su ego, solo pretende los escenarios más altos.\n\nDe ovejas rebeldes y detectives corruptos\n\nPensar que el comité de programación del SSIFF ha buscado hasta en Kazajistán para encontrar ese cine relevante que de prestigio a la Sección Oficial y nos traiga “A dark-dark man” provoca mareos y vértigo. Ver que, con coproducción francesa, el filme de Adilkhan Yerzhanov obedece a una apuesta tan rebuscada como artificial, enciende las luces de alarma. En sus primeros instantes queda claro que la atmósfera de “A dark-dark man” nada quiere saber del cine canónico.\n\nAquí, un personaje de movimientos torpes y gestos inarticulados, con los ojos tapados, juega a la gallina ciega en un campo de maíz. Esa doble ceguera, la de la venda y la del muro de maíz, subraya que lo que vendrá a continuación está dispuesto a pegársela sin ningún miedo. Se trata de un thriller que denuncia la corrupción policial e institucional con implicaciones en la alta política. Bueno lo de alta es un decir, porque todo el filme acontece en paisajes en ruinas y en edificios de óxido y moho. Todo es estética de desguace, todo se diría se legitima como la herencia de un Kaürismaki totalmente arruinado.\n\nCualquier espectador habituado al cine de festival sabría decir una veintena de préstamos tomados en vano por Adilkhan Yerzhanov. De los Coen a Bong Joo-ho, de Park Chan wook a Jarmsuch, de todos recibe y a nadie parece deber nada este cineasta hecho de impostura y artificio. Los ecos de filmes recientes a los que “A dark-dark man” le saca jugo, convierten esta propuesta en una película frankenstein, en un conjunto de acciones y reacciones que están ahí porque a otros les ha funcionado. Pero algo posee a su favor. La coherencia del relato, la fidelidad al modelo de partida, la fe en creer que la suma de lo que percibimos como bueno puede por sí sola generar lo mismo. Olvida Yerzhanov que no es la acumulación de las partes, sino la razón de ser, lo que le insufla vida a un relato. Y eso, justamente, es lo que su filme no posee y por lo que acaba evidenciando que estamos ante una propuesta carente de estilo.\n\nPrecisamente estilo es lo que le sobraba a la segunda película a concurso de ayer lunes, dirigida por la cineasta polaca Malgorzata Szumowska, “The other lamb”. Otro ensayo y otro error. El ensayo consiste en idear un filme simbólico, un ceremonial de arrebatadora belleza formal y con una única idea obsesiva: despellejar el patriarcado.\n\nTodo un ritual que se hunde hasta el cuello en la tradición católica. Al fin y al cabo, de Polonia proviene su realizadora. En cuanto a la búsqueda formal de nuevos discursos cinematográficos, Szumowska conduce su relato bíblico, una travesía en busca del paraíso, por caminos de espectacular belleza formal. Hay un dominio absoluto de la escala cromática, de la textura de los tejidos, de los escenarios en el bosque, de las continuas imágenes de un grupo de hermosas mujeres conducidas, como ese rebaño en el que se constituyen, por una especie de Mesías de cuyo poder, el sexo y la fuerza son sus principales argumentos.\n\nEs muy probable que si se adaptasen sus contenidos como una instalación, como un montaje a partir de muchas de sus secuencias, nos encontrásemos ante una seductora y fascinante exposición. Entre otras cuestiones porque sus actrices serían admitidas como modelos sin dudar por los prerrafaelistas, y sus paisajes replican con lucidez al Caspar David Friedrich del romanticismo más exaltado. En su cámara, las túnicas mojadas parecen devenir en mármol y el peregrinar del rebaño de mujeres conducidas por un pastor iluminado reivindica la estética setentera que ilustraba portadas de discos de Emerson, Lake and Palmer a los Led Zeppelin, actualizada por los montajes de Bill Viola.\n\nEsta secta de la que nos habla Malgorzata Szumowska no pertenece a este mundo. Lo suyo apunta al deseo de coreografiar un sacrificio, un final que sabemos predestinado desde el primer minuto de su arranque. Nada se debe al plano de lo real, nada se conduce con pretensiones de cincelar psicológicamente a ninguno de sus personajes. Son estatuas en movimiento al servicio de un guión de escasa hondura y lleno de lugares comunes para hablar de lo femenino: la sangre menstrual, la maternidad, el éxtasis del placer sexual… Escaso equipaje para formular la liberación del dominio masculino a través de una revuelta en la que se echa en falta más humor, más crueldad, más mala leche. Apenas se atreve Szumowska a insinuar un leve acercamiento a una conclusión antropófaga que culminaría con una misa negra comiéndose de verdad al culpable de tanto desvarío.\n\nEn su lugar, la realizadora opta por protegerse del exceso y conformarse con dar la vuelta al refrán; ya no se trata de “reunión de pastores, oveja muerta”; sino “revuelta de ovejas, pastor crucificado”. Como con el filme de Kazajistán, hay rigor y coherencia aunque escasa identidad y ningún atrevimiento. Pero a diferencia de él, la directora polaca no mira hacia fuera, sino hacia dentro y con una razón muy concreta. Lástima que lo que tiene que decir sobre la cuestión que aborda se antoje tan simple como maniqueo."
}