{
    "title": "SSIFF 2021",
    "pelicula": "SSIFF 2021",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/09/ssiff-2021-4.html",
    "date": "2021-09-21T16:19:59+02:00",
    "content": "\n\nTres directoras protagonizan el lunes del SSIFF\n\nUna áspera reliquia desenterrada, una alegoría sobre la contaminación y el miedo materno y una crónica que dibuja la descomposición de la Rumanía contemporánea, o sea tres filmes dirigidos por tres directoras provenientes de Gran Bretaña, Perú y Rumanía, dieron color femenino a la sección oficial del intenso y disperso lunes del SSIFF. Un día de tiempo incierto y lluvia amenazadora en el que tres realizadoras de generaciones muy diferentes recordaron que algunas cosas parecen estar cambiando de forma definitiva.\n\nEmpecemos por lo mejor. Por la pieza de la más veterana, por Claire Simon. Nacida hace 66 años en Londres, la trayectoria de Claire Simon no admite concesiones ni componendas. La autora de “Las oficinas de Dios” practica un cine personal, rugoso y riguroso; o sea escasamente comercial. Por todo eso sigue siendo prácticamente una desconocida no solo para las salas comerciales sino incluso para festivales como el de Donostia, en el que por vez primera compite por la Concha de Oro. Con “I want to talk about Duras”, Simon seguirá siendo veneno para la taquilla. No así para quien gusta de sus experimentos.\n\nPara quienes buscan un cine donde las palabras signifiquen, donde se cultive el pensamiento y no exista temor para descender a abismos interiores donde casi nadie lo hace, esta obra regala un goce extraordinario. Para esas pocas -o quizá no tan pocas- personas, siempre serán necesarios testimonios como los filmes de Claire Simon o como los textos de Marguerite Duras.\n\nLa película que aquí se estrena resulta fascinante. Un trabajo de arqueología feliz consistente en recuperar y recrear las confesiones de Yann Andrea, el último amante de Marguerite Duras. Simon ha buceado en el baúl del tiempo, comienzos de los 80, para remover las palabras heridas del amante confuso. Andrea, el gay violentado por la diosa Duras, el fan aleccionado por las palabras de una de las más grandes creadoras del siglo XX, se adentra en el laberinto del Minotauro para, como en la obra de Borges, desvelar la tragedia del gran monstruo.\n\nAquellas confesiones que hiciera el joven amante de la poderosa Duras, permiten adentrarse en los sótanos de una relación de alta toxicidad y de enorme fiereza. Evocar hoy aquel amor en tiempos de eslóganes plastificados y sensibilidades puntillosas, resulta transgresor y provoca inquietud y desconcierto. Eso ocurrió en el pase de prensa del filme de Simon, que fue recibido con estupor y diversidad de opiniones. No puede ser de otro modo estando la directora londinense de por medio y proyectándose la descomunal sombra de Duras sobre todo ello.\n\nEn efecto, como sugiere su título, se trata de un documento en el que se habla mucho de la autora de “India Song”y se insinúa más. Simon opera como si se tratase de un entomólogo tan perverso como indiscreto. Básicamente su película registra una larga entrevista en dos tiempos. Una confesión estremecedora en la que lo banal no oculta lo subterráneo. Ahí, en el interior de la llaga, es donde Claire Simon formula su (de)construcción tan huérfana de ornamentos como rebosante de intenciones.\n\nSegún la cineasta, lo que desarrolla en esta película, magistralmente interpretada por sus dos protagonistas, es una historia de amor. Según se desprende de lo que vemos y oímos, estamos ante la pieza cinematográfica más atemporal que pueda ofreceros el SSIFF. Nada debe ni nada busca del cine del presente. No lo necesita. Se trata de una pieza de museo, una joya radiactiva que emana un extraño y adictivo veneno.\n\nDe ahí que nunca se hallarán premios adecuados para ejercicios como éste.\n\n\n\nDe muy diferente toxicidad se ocupa “Distancia de rescate”, la última película de la directora peruana Claudia Llosa a la que se le reconocen y aplauden títulos como “La teta asustada” y “Madeinusa”. Apoyada por la aristocracia del cine chileno, los Larrain, y coproducida por los hermanos Morales, desde el primer segundo se entiende que Claudia Llosa decide meterse de lleno en los ropajes del cine de género fantástico.\n\nY lo que luce, en su arranque, resulta altamente prometedor. No hay deseo de incurrir en truculencias gratuitas ni sobresaltos facilones. La austeridad de la directora peruana se adentra en una suerte de horror rural que gira en torno a dos jóvenes madres y una situación crepuscular de agonía y misterio.\n\nBasada en la novela de la argentina Samanta Scheblin, poco a poco, Claudia Llosa va rellenando el puzzle de su incursión gótico-rural con alta densidad dramática pero escasa convicción. Conforme el misterio del fantástico cede terreno a la evidencia de lo real, esos pequeños detalles que de manera obsesiva y repetitiva repite uno de los niños protagonistas, más evidente se hace el enorme decalaje que se percibe en la denuncia ecologista y las preocupaciones maternales.\n\nSu título obedece a esa correa imaginaria con la que las madres sujetan a sus hijos. Esa distancia en la que la madre podría presentarse para socorrer a sus hijos si fuera necesario. Y es precisamente una cuestión de distancias, el abismo insalvable que separa las dos naturalezas de las que Llosa se sirve, lo que acaba desactivando las mejores virtudes de un filme que se pierde por su imprecisión. Por olvidar esos pequeños detalles que, en casi todos los casos, resultan siempre determinantes.\n\n\n\nMás de cinco siglos llevamos cuestionando los posibles, pero no comprobados efectos de la luna llena sobre el comportamiento de los seres humanos. En el caso de la película rumana de Alina Grigore, actriz antes que directora, titulada precisamente “Luna llena”, da la impresión de que la Rumanía del presente vive bajo ese influjo selenita de nerviosismo permanente.\n\nCon un ritmo de crispación y extraña violencia latente, a toda prisa y sin aliento, Grigore, un nuevo nombre a añadir al excelente nivel del cine rumano, teje el relato de dos hermanas víctimas de un ambiente familiar de extrema opresión.\n\nPara su primer largometraje, Alina Grigore, actriz de “Illegitimate” (2017), funde la descripción de la vida rural con la tela de araña de la red familiar y el eco con sordina de los abusos sexuales. En ese clima de búsqueda permanente de dinero, Grigore hace de sus dos hermanas protagonistas el modelo y la fábula de la necesidad de evitar y huir de ese contexto viciado. Sorprendentemente para una cinematografía que cuenta con autores de intimidad y reposo, la joven realizadora opta por todo lo contrario. Las secuencias se suceden a tumba abierta, los diálogos se resuelven a gritos, las frases se cortan y salvo los silencios de su principal protagonista todo aparece extraordinariamente acelerado. Todo transcurre tan rápido que no hay apenas tiempo para empatizar con los personajes, para penetrar en sus heridas ni para comprender qué acontece y quiénes son todos esos personajes aquejados por el baile de San Vito. En lugar de clarificar, la directora se apresura más de la cuenta y confunde ritmo ágil con algarabía y vocerío. Dicho de otro modo, esa falta de reflexión deja sin hondura lo que merecía tenerla porque el paisaje que Grigore pretende dibujar aparece lleno de personajes indiscutiblemente más interesantes que esos esbozos planos con los que están perfilados."
}