{
    "title": "SSIFF SAN SEBASTIAN INTERNATIONAL FILM FESTIVAL",
    "pelicula": "SSIFF SAN SEBASTIAN INTERNATIONAL FILM FESTIVAL",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/09/ssiff-san-sebastian-international-film-festival-9.html",
    "date": "2019-09-23T15:58:25+02:00",
    "content": "SSIFF 2019\n\n“La trinchera infinita” preside una jornada notable\n\n\n\n“La trinchera infinita” tiene fin, faltaría más, pero ciertamente en su interior alberga muchas cicatrices, muchísimas. También parece evidente que su concreción encenderá incontables reflexiones y alguna que otra disputa. Es así porque la película, dirigida a seis manos por Aitor Arregi, Jon Garaño y José Mari Goenaga, se abisma -y palpa- en heridas sin cerrar, desde distancias sin equilibrar; al tiempo que convoca viejos fantasmas que, de un modo u otro, asustan y perturban a todas las familias.\n\nArticulada en tres tiempos, dentro de los cuales también se conjugan elipsis de meses, años y décadas, “La trinchera infinita” se abre en el contexto del arranque de la gran matanza española del 36, la que, pueblo a pueblo y casa a casa, diezmaba a la población y sembraba de sangre un país obligado a matarse en una guerra interna. El comité de programación del SSIFF y el azar han unido en menos de 24 horas dos títulos de peso evidente que, aparentemente, giran en torno a la misma cuestión. Una casualidad que guarda algunas coincidencias entre esta película y la de Amenábar aunque, sin embargo, sean muchas más sus diferencias.\n\nPara empezar, de esos tres bloques que determinan la estructura de “La trinchera infinita”, solo el primero, el del arranque, se ajusta a la crónica histórica. Así, de ese fulgurante despertar, la pintura arrebatada de una huida sin salida, este filme dirigido por tres directores vascos que ubican su relato en Andalucía, pasa de lo concreto a lo abstracto; del referente político al drama íntimo; del horror al terror, de la épica a la supervivencia.\n\nSi en “Handia” se había evidenciado que en este equipo había oficio para afrontar secuencias de violencia y masas, en “La trinchera infinita” todo se hace mejor, todo se supera. Durante ese amanecer de escapadas que culminan en el negro agujero de un pozo de matanza, apenas sin subrayados retóricos, se conforma una afilada y desasosegante sensación de miedo. Miedo será el mundo en el que habita el personaje de Antonio de la Torre, quien lleva una década larga trayendo a San Sebastián las mejores interpretaciones de su Sección Oficial.\n\nAquí como siempre, Antonio de la Torre se adueña del plano y su rostro se hace cartografía en proceso de envejecimiento. En la cara de su personaje nacen las arrugas de la miseria y las deformaciones de la angustia; las huellas delatoras de la obsesión y la locura. El tema, a partir de aquí, no es ya la guerra del franquismo y sus hordas lanzadas a la caza del rojo, sino las consecuencias de la destrucción de un ser humano condenado a vivir como un topo escondido de por vida.\n\nEse será el segundo capítulo. Y exactamente, cuando la película ha cumplido su primera hora de existencia y el topo habita cautivo en su propia cárcel, el filme imprime un cambio de giro. En el paisaje interior todo se hace abstracto. Una abstracción por la que los ojos del topo se adueñan de la mirada del público; al ver lo que él ve, sentimos lo que siente hasta alcanzar un punto de ignición asfixiante.\n\nSi los primeros minutos a la carrera ya habían rendido la resistencia del espectador, el instante de inmovilización que sufre su protagonista reclamado al mismo tiempo desde dos situaciones de urgencia, su refugio en llamas y su mujer en peligro, operan como vehículo para introducir el folletín y el melodrama.\n\nEn “La trinchera infinita”, sus autores no se han cubierto las espaldas, al contrario. Abonan su guión con tantas cosas que la acumulación de quiebros y situaciones colaterales pone en riesgo la solidez del filme. Secuencias como la de los dos amantes masculinos en la Andalucía del esplendor del franquismo y todo lo que deriva tras el suceso del guardia civil y sus consecuencias, dan aire para el espectador, pero dejan entrar la sombra de la duda.\n\nEn “La trinchera infinita”, como ocurría en “Loreak”, la identidad de lo sinceramente próximo deviene en emoción universal. Ese topo que de la Torre representa, no pertenece únicamente a las úlceras del franquismo sino a los tumores de toda condición vejatoria que sufre cualquier ser humano allá donde eso acontezca. Al mismo tiempo, cuando “La trinchera infinita” se llena de alusiones directas al franquismo y sus alimañas, aparece en el filme esa inclinación a buscar el punto medio equidistante, a comprender a todos los protagonistas. Ese será el debate perfectamente ilustrado por una poderosa obra que consolida de manera definitiva a sus autores, por si alguien tuviera duda alguna.\n\n\n\nHerr profesora y un cuento chino-mongol\n\nLas otras dos películas a concurso en la jornada del domingo fueron dos obras radicalmente distintas. De un lado “La audición” de la directora y actriz alemana Ina Weisse, del otro, “La mu yu ga bei” del director chino Sonthar Gyal; un relato rural con sabor a estepa mongola muy alejado de la música de Bach que preside y manda en el filme alemán.\n\nEn “La audición” hay una presencia estelar: su principal protagonista, Nina Hoss. Eso explota en su plenitud formal en un plano postrero que preludia una epifanía funesta. Ese plano por el que se le ve media cara y con el que se clausura el filme deviene en su conclusión simbólica.\n\nPor encima de otras precisiones, hay un pecado original que puede condenar a esta película levantando dudas sobre su originalidad. Ese pecado se llama Haneke, porque Haneke y su alargada sombra se proyectan una y otra vez sobre esta oscura historia. Quien conozca bien al autor de “Escondido” deducirá que su misma crueldad, y una idéntica y gélida falta de empatía que le caracteriza, articulan lo que en “La audición” respira. En efecto, se diría que Ina Weisse ha sido educada por el director de “La pianista”. Pero sin negar sus influencias, justo será reconocerle a Weisse un pulso muy notable.\n\nLa historia de una profesora de música, gran intérprete en el pasado pero ahora bloqueada por su miedo al fracaso y su insaciable deseo de perfección, preside el retrato de una insana familia. Un temblor apenas perceptible, un secreto no evidenciado, parece rodear a todos y cada uno de los personajes que deambulan alrededor de esa violinista inestable. Y ella, elegante, sufridora, anhelante, se eleva como la principal y convincente razón para disfrutar de este filme.\n\nLa otra gran baza, además del irreprochable trabajo de todos los intérpretes, se llama música. La ejecución musical y el esfuerzo por conseguir la excelencia marcan el telón de fondo de una sociedad zombificada.\n\nEn cuanto al filme chino, una historia sobre una boda aplazada porque el papeleo burocrático impone un laberíntico proceso de idas y venidas, se antoja tan bien contado como ya visto en muchas ocasiones. Esa falta de brillantez en el núcleo de su texto argumental no oscurece algunas de sus méritos más evidentes; entre otros el de la sencillez y facilidad con la que Sonthar Gyal resuelve una historia mínima en un contexto complejo anclado en el pasado y, por eso mismo, amenazado por un nuevo tiempo que se vislumbra en su desenlace final."
}