{
    "title": "SSIFF 2021",
    "pelicula": "SSIFF 2021",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/09/ssiff-2021-3.html",
    "date": "2021-09-20T15:40:21+02:00",
    "content": "\n\nLaurent Cantet, Inés Barrionuevo y Tea Lindeburg acapararon la tercera jornada\n\nUn veterano ilustre, Laurent Cantet; una realizadora que ya sabe cómo se goza y se sufre en Donostia, Inés Barrionuevo; y una joven debutante de origen danés y raíces clásicas, Tea Lindeburg, alimentaron la tercera jornada de la Sección Oficial a concurso del SSIFF. La suma de los tres resulta menos contundente que la ofrecida en la jornada del sábado. De hecho, todavía permanece por las estribaciones del Kursaal, la densa lírica de Terence Davies y la impactante reconstrucción de Icíar Bollaín. Pero pese al diferente interés de cada una de las películas de ayer, el nivel resulta aceptable.\n\nVayamos con el más conocido: Laurent Cantet.\n\nAcaba de cumplir 60 años. Cuando no había cumplido los 40 llegó a San Sebastián con su primer largometraje debajo del brazo, “Recursos humanos” (1999). Al finalizar aquella edición se sabía que Laurent Cantet estaba predestinado para formar parte del grupo que debería tomar el relevo a los supervivientes de la nouvelle vague. Más de dos décadas después, Cantet, un director al que el Zinemaldia le sirvió de pista de despegue, ha compuesto una estimable filmografía que parece tocar géneros e incluso tonos muy diferentes. Del mundo de las aulas, sus padres fueron profesores y profesor fue él mismo, al de la explotación sexual. Autor de una trayectoria que no se prodiga en exceso, en todos los casos la nota determinante del cine de Cantet insiste en colocar al público ante un dilema ético donde la línea de sombra que separa el bien del mal está quebrada y llena de espejismos.\n\n“Arthur Rambo” incide en la dualidad moral de este tiempo líquido. Todo arranca con el éxito y la sensatez de un escritor, Karim D., cuya novela sobre el complejo y difícil periplo de su propia madre, una emigrante de origen musulmán, lo ha convertido en el autor del momento. El resplandor de esa meteórica carrera revela la cara oculta del novelista de éxito. Bajo el alias de Arthur Rambo y con la complicidad y admiración de todos los jóvenes de su entorno, se esconde un “hater” cuyos comentarios en las redes sociales aparecen envenenados por mensajes antisemitas, comentarios agresivos y exaltaciones fundamentalistas. Ese es el punto de arranque para una carrera contrarreloj. Cantet describe el desmoronamiento de un ídolo de pies de barro a velocidad de alta banda y contenidos tan sencillos como obvios.\n\nCon los elementos mínimos, Cantet en “Arthur Rambo” evidencia algo ya sabido. Que filma bien, que sabe detectar las zonas de riesgo que ponen a prueba nuestras convicciones y que practica una escritura fílmica adulta. Cantet no lo pone fácil ni trata de embaucar al espectador. Al contrario, su protagonista aparece dibujado sin maquillajes ni protecciones emocionales. Nada hay en él que reclame la empatía ni la animosidad.\n\nKarim D. no es sino la evidencia de un nuevo orden social donde los mensajes de odio y los comentarios violentos se emiten sin responsabilidad ni reflexión. Son comentarios de taberna hechos públicos. Lo que Cantet pone en el tribunal de su película responde al nombre de “Arthur Rambo” pero “Arthur Rambo” es un genérico, en realidad hay muchos, demasiados como él.\n\nY esa evidencia es la que ocupa la atención de un filme de ritmo acelerado y escasos meandros. Cantet ha optado por un esbozo; su paisaje apenas está insinuado y de sus personajes se nos dice más bien poco. Son arquetipos al servicio de una construcción que abre el debate sobre la validez de las opiniones y la banalidad de algunos juicios. En tiempos de enfermiza corrección política, donde las sensibilidades de género, sexo, origen, querencias y credos provoca lo contrario de lo que se pretendía: intolerancia, descalificaciones, amenazas y odios, un filme como el de Cantet muestra los estímulos necesarios para repensar un debate intoxicado por el miedo al otro.\n\n\n\n“As in heaven” de la debutante Tea Lindeburg, ofrece un puñado de bellas imágenes dedicadas a las madres y a las hijas. Dicho de otro modo, a las mujeres, cuyo protagonismo en esta edición se hace muy perceptible. En el caso del filme danés, concentrado en el momento decisivo de un parto, Lindeburg no esconde la herencia de la que parte, el legado del Dreyer más exquisito, el de “Ordet”; aquel donde la palabra dejaba abierta la posibilidad de lo prodigioso.\n\nLa cuestión que une ambos contextos respira letras sagradas y aspira a palpar lo humano y lo divino. En “As in heaven”, título extraído de la oración del “Padrenuestro”, la directora parte de una premonición, una bíblica lluvia de sangre que siembra sus sueños de negros presagios. Carlos Reygadas siguió las huellas de Dreyer y le costó años conseguir elaborar a partir del creador de “Dies Irae”, un texto propio. Lindeburg parece muy lejos de conseguirlo porque en su recreación del mundo rural de finales del XIX, mezcla lo idílico con lo terrorífico sin bisagras ni ajustes. El filme pasa de imágenes neo hippies a secuencias de dolor y horror sin que se sustente el cambio en nada consistente.\n\nEs evidente su reivindicación feminista, su mirada a la maternidad y el homenaje a las madres; no resulta tan contundente su capacidad de elaborar un discurso sólido, aunque haya pruebas suficientes de su atención a los pequeños detalles y un equilibrado sentido para la composición de los planos.\n\n\n\nEl cuarto largometraje de la directora argentina Inés Barrionuevo, “Camila saldrá esta noche”, posee un relativo interés cinematográfico, pero ofrece abundantes datos para analizar la creciente infantilización de la sociedad de la tercera década del siglo XXI. Ambientada en Buenos Aires, ciudad a la que regresa una madre separada y sus dos hijas ante la enfermedad y agonía de la abuela, la película se centra en la hija mayor, en Camila, una adolescente de carácter insufrible, egoísta y banal desde cuyo perfil, Barrionuevo desarrolla una radiografía de la Argentina de nuestro tiempo.\n\nEn esa crónica de adolescentes con hormonas alteradas y cerebros raquíticos, en este viaje de relaciones poliamorosas y amplia paleta de opciones de sexo y género, “Camila saldrá esta noche” se pierde ante la escasa dimensión de la problemática de su principal protagonista. Inés Barrionuevo certifica con verosimilitud un paisanaje humano escasamente relevante, lo que convierte a la película en un relato hueco, casi vacío. Casi porque, de vez en cuando, el filme de la directora argentina saca de su guion algunos destellos necesitados de ser analizados. Entre otros, el del profundo ensimismamiento y narcisismo de una generación de adolescentes más pendientes de sus descubrimientos sexuales que de los afectos humanos.\n\nPero a Barrionuevo no le preocupa tanto esa cuestión como la de aprovechar el contexto de sumarse a la reivindicación de lo femenino. Y esa actitud sospechosa de oportunismo culmina una buena manera de cerrar el círculo con lo que Cantet plantea sobre la zozobra de ciertos comportamientos contemporáneos.\n\nA ellos se suma “Camila” y su desenlace, con una agresión anunciada desde el primer minuto y una manifestación cuya puesta en escena roza lo ridículo. Con ellos se culmina ese intento fallido de adentrarse en la frivolización del presente dando la sensación de que su realizadora prefiere abrazar el populismo de la proclama fácil ante el pavor a afrontar la realidad y sus monstruos."
}