{
    "title": "SSIFF 2020",
    "pelicula": "SSIFF 2020",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/09/ssiff-2020-3.html",
    "date": "2020-09-21T16:24:37+02:00",
    "content": "\n\nCon “Barricada”, en el amanecer de los años 80, se puso en marcha, al menos en Navarra, un fenómeno cultural, un cambio de paradigma. En la Euskadi de ese decenio, chocaban dos momentos históricos y dos generaciones más alejadas entre sí de lo que los años biológicos les separaban. Lo viejo y lo nuevo se daban la espalda en un contexto de plomo, drogas y rock and roll. Lo del sexo en Euskadi siempre ha sido cosa de otro nivel. Eso pasaba en otras partes.\n\nCon un amanecer comienza el documental sobre el Drogas, uno de los cuatro integrantes de la formación inicial de Barricada. Dos desaparecieron con el primer disco. Uno de ellos, murió casi al pie del escenario. Luego otros dos ocuparon ese vacío. En los penúltimos tiempos incluso un tercero reemplazó a Fernando, el batería titular tras la muerte de Mikel Astrain.\n\nEn el amanecer de este documental asistimos a una imagen propia de la intimidad, la del lecho del Drogas y su inseparable Mamen. A ellos y por ellos se debe todo lo que vendrá a continuación. Y lo que viene a continuación no es sino el recorrido, más o menos cronológico, de lo que han sido cuatro décadas en la vida de un personaje, porque eso es el Drogas, un personaje en la escena tras el que se halla, Enrique Villarreal, una persona de la que se nos cuenta y se nos muestra en su aspecto más cercano.\n\nDurante meses, años, el equipo que se encuentra en la producción de este documental fue filmando cada acto, cada intervención, casi cada gesto de los que la vida diaria del Drogas sugería podía ser reflejado. Al final, la mayor parte de ese material se ha desestimado.\n\nEn su lugar, una entrevista con Enrique Villarreal articula un recorrido en el que pesa más la imagen de la persona que los recovecos del personaje. Hay más atención a reflejar ese entorno familiar que a desmenuzar el sentido y el significado del legado de Barricada y de los muchos proyectos que el Drogas ha asumido con su nombre como santo y seña, pero donde casi siempre ha estado acompañado. El Drogas siempre se ha caracterizado por su ser social, por su cercanía y por su accesibilidad.\n\nDe las diferentes miradas que podrían haberse establecido sobre esta historia y todo lo que en ella ha pasado, la de Natxo Leuza, veterano documentalista y director de este testimonio, opta por la de ponerse a su lado, de su lado y con él. En “El Drogas. El documental”, más que una mirada externa que escruta e indaga lo que ha sido este periplo, asistimos a una suerte de autobiografía, un acompañamiento amable que tal vez no explore a fondo los mil perfiles y recovecos que tiene esta historia porque prefiere apostar por la cercanía de eso que se dice el factor humano.\n\nEn esa distancia corta, el Drogas se siente a gusto, hace magníficos chipi-chapas y con ellos cuenta su versión de la historia dejándose querer. El retrato satisface porque hay en él esa proximidad que le caracteriza, esa bonhomía que le define. Pero como ejercicio documental se echa de menos algo más de profundidad, algún pellizco y quizá duela el clamoroso silencio de quienes fueron sus compañeros en Barricada.\n\nPor decirlo de alguna manera, quienes hayan leído la autobiografía de Woody Allen sabrán a que me estoy refiriendo. Hay discursos que sugieren tanto por lo que callan como por lo que han dicho."
}