{
    "title": "SSIFF SAN SEBASTIAN INTERNATIONAL FILM FESTIVAL",
    "pelicula": "SSIFF SAN SEBASTIAN INTERNATIONAL FILM FESTIVAL",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/09/ssiff-festival-internacional-de-cine-de-san-sebastian.html",
    "date": "2018-09-29T09:19:58+02:00",
    "content": "SSIFF 2018\n\n«Blind Spot» de Tuva Novotny El plano interminableDesde el minuto uno, el artificio de su opción estructural empieza a emitir señales de quiebra. Nada más arrancar, se intuye que la asunción de esa frivolidad técnica, contarlo todo sin la ayuda de la elipsis ni el montaje, en un único plano-secuencia, nos costará caro. Con el plano en calma y la cámara dormida vemos un campo de balonmano. Exactamente medio campo. En el ir y venir de las jugadoras se evidencia que no hay tensión deportiva. No hay juego ni espontaneidad, por más que sea un simple entrenamiento. El motivo es que todo obedece a un plan previsto. Todo se conduce siguiendo una prefabricada puesta en escena que, es de suponer, pretendía reforzar el sentimiento de lo auténtico. Error. Estamos ante un paripé ornamental forjado para rellenar una filigrana estilística tan hueca como torpemente filmada. Y es que la forma devora el contenido a “Blind Spot”. El debut como directora de la actriz Tuva Novotny, se atraganta por su deseo de llamar la atención con una historia sin cortes a lo largo de 98 minutos. La idea es tan vieja que da grima volver a recordar que fue Hitchcock quien en pleno cine manierista, siempre preocupado por dar algo más al público, ideó un filme en una sola toma al que tituló “La soga” (1948). Entonces había más dificultades y el reto obligaba a hacer trampa, porque el material de filmación no daba para tomas más largas de lo que duraba un rollo. Pero ni siquiera Hitchcock, que fue el primero, osó utilizar ese ardid sin meter dentro todo el suspense necesario para resignificar que el talón de Aquiles de la inteligencia es la soberbia. De eso va “La soga”, del deseo de evidenciar que el talento sin sensibilidad ni empatía por el otro acaba naufragando. Algo así pasa con el arte cinematográfico. Años después, otro cineasta potente, Sokúrov filmó de un tirón “El arca rusa” (2002). Un filme solemne y monumental que en ese único plano secuencia recogía en el Museo del Hermitage buena parte de la historia de Rusia. Es decir, su aportación con respecto a Hitchcock consistió en que, en ese único plano, fundía en hora y media muchos tiempos históricos. Tanto Hitchcock como Sokúrov asumieron esa estructura sin pausa, que obliga a acentuar al máximo la coordinación de todos y cada uno de los elementos, con una intencionalidad evidente. En “Blind Spot”, lo evidente es la gratuidad del experimento que gira en torno a un suceso, una tragedia adolescente preocupada por lo que parece ser un problema grave en país tan rico como Noruega: los suicidios. Cuando a los quince minutos se hace evidente que los personajes carecen de densidad, que el equipo actoral no brilla ni interpreta, que los recursos se hacen torpes y obvios, -como puertas que se abren y no se cierran para que el cámara que sigue la nuca de los personajes pueda entrar-, empieza a crecer la sensación de que uno se verá metido en un callejón sin salida. Así es. Conforme avanza el suceso el filme se pone peor. Si las adolescentes del inicio se mueven como zombies, los adultos que van apareciendo no mejoran la situación. El padre, con desmayos y gritos, con amenazas y siempre hiperbólico es el peor. Representa la esencia de este despropósito."
}