{
    "title": "SSIFF 2021",
    "pelicula": "SSIFF 2021",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/09/ssiff-2021-10.html",
    "date": "2021-09-27T12:52:56+02:00",
    "content": "\n\nSobre la decisión de un jurado en tiempos fluidos\n\nMe cuentan que en un instituto cercano, todas las mañanas, un profesor (o profesora, no pregunté al respecto) realiza el mismo ritual. Consiste en preguntarle a un alumno (o alumna, tampoco me preocupé por ello) cómo se siente ese día. Él o ella responde que ese día se siente mujer o varón y en consecuencia durante esa jornada recibirá el tratamiento que demanda su sensibilidad, su deseo. Ese comportamiento responde a lo que se conoce como género fluido, un estado en cambio permanente que cobra un peaje, imagino que costoso, tanto a quien lo asume como a quienes tratan con esa persona. No parece fácil pero se mueve al ritmo de los tiempos que corren y cambian para que lo inmutable permanezca en su sitio.\n\nHaría falta colocarse en esa actitud gaseosa para enjuiciar sin prejuicios, ni ser sospechoso de tenerlos, la decisión del jurado presidido por Dea Kulumbegashvili, la arrasadora ganadora del año anterior. De momento las primeras reacciones que se produjeron en la noche del sábado iban del arrebato entusiasmo ante el hecho de que ninguna persona premiada perteneciera al mundo del heteropatriarcado; a algunas murmuraciones a regañadientes para no evidenciar lo que se piensa, porque lo que se piensa no sería considerado políticamente correcto.\n\nLo decíamos el sábado, la 69 edición ha tenido un buen nivel y se lo habían puesto fácil al jurado porque había mucho dónde elegir y era casi imposible confundirse demasiado. Hemos vivido una edición en donde la única (mala) sombra surgió por las desmesuradas reacciones contrarias al premio otorgado a Johnny Depp. El origen de la beligerancia con él es que algunas personas lo consideran sospechoso de ejercer maltratos.\n\nOtro pequeño roce, también de la misma naturaleza igualitaria, se había suscitado por la cuestión de la supresión de los premios a la mejor interpretación masculina y femenina por una única Concha sin distinción de género. Lo que surgió para romper barreras y superar viejas distinciones se entendía desde diferentes plataformas, sensibles y conocedoras del tema, quepodía conseguir justo lo contrario.\n\nEs decir, sobre la dirección del SSIFF y su equipo sobrevoló la sospecha de ser lo peor que se puede ser en estos momentos: lacayos del heteropatriarcado. Hay muchas maneras de imponer un burka (físico y/o psicológico), independientemente de los géneros, las culturas y los territorios.\n\nHasta la lectura del palmarés esa presión había provocado dos efectos. Por vez primera en su vida, Johnny Depp fue puntual y derrochó empatía y paciencia y, a priori, ni una sola de las quinielas sobre los premios albergaba la duda de que el de la mejor interpretación sería para una mujer o quedaría desierto. Se equivocaron en el número. El premio fue para dos… mujeres.\n\nLa decisión del jurado, donde en el escenario de los premiados individuales no hubo ni un solo hombre, (el único convocado, Terence Davies, habló desde su casa), hizo historia. Donde horas antes, Johnny Depp había recibido un premio contestado y criticado de manera desmesurada, ningún otro hombre pudo subir. Pero ese baño feministaante el que cabe aplaudir, hubiera sido más reivindicativo y útil si no se hubiera dado la sensación de un exceso de voluntad significadora.\n\nSe ha premiado no solo a profesionales mujeres sino a obras cuyos contenidos giraban de manera evidente sobre esa temática. En ese sentido, no premiar a Claire Simon, la realizadora franco-británica por su retrato de la faz más monstruosa de Duras y la homosexualidad de su amante, el filme más pertubador y heterodoxo, se adecuaba al guion preconcebido. Simon es un verso libre.\n\nDar la Concha de Oro a “Blue Moon”, un filme donde se impone la denuncia del patriarcado con notable falta de sutileza narrativa, un relato lleno de altisonancias y en permanente estado de excitación que figuraba entre los filmes peor valorados, ratifica el radical posicionamiento del equipo de Kulumbegashvili.\n\nDa igual que “Blue Moon” sea un filme imperfecto y menor, el jurado quiso dar con él un golpe de empoderamiento y eso es perceptible también en el premio a la mejor interpretación secundaria. En otros eventos, éste es un galardón destinado a los profesionales curtidos en decenas de películas porque los papeles protagonistas que se escriben les dejan de lado. Sin embargo el jurado optó por dárselo a un grupo de adolescentes sin edad casi para haber aprendido y que nada interpretan salvo a sí mismos y a la acción de participar en el regocijado experimento de Jonás Trueba. Un premio menor para el director y un reconocimiento excéntrico para un trabajo actoral carente de método.\n\nPor lo demás, un análisis pormenorizado, para el que aquí no hay espacio, arrojaría una coherencia absoluta en todas y cada una de las decisiones. Ahora bien, entender sus motivaciones y criterios no es sinónimo de compartirlos. Pero la principal cuestión reside en ese punto de (des)equilibrio.\n\nEste año, por vez primera, tres de las cuatro grandes eventos cinematográficos internacionales, Cannes, Venecia y San Sebastián han sido conquistadas por mujeres. Responderse sin prejuicios a la pregunta de si el jurado creyó de verdad que las películas premiadas son las mejores o si hizo de esa cita un acto de reivindicación y ruptura por encima de todo, me temo que eso es algo que, para no incurrir en contradicciones, demandaría la condición de lo fluido."
}