{
    "title": "SSIFF 2021",
    "pelicula": "SSIFF 2021",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/09/ssiff-2021-5.html",
    "date": "2021-09-22T15:47:29+02:00",
    "content": "\n\nUn oscuro y agónico thriller de Zhang Ji completó la sección oficial del martes\n\nUn León de Aranoa, encomendado al corrosivo encanto de Javier Bardem, y un director de fotografía chino, Zhang Ji, que debuta como realizador con su primera película, fue la propuesta de una jornada en la que ya comienzan a pesar las horas vividas con la sensación de que estamos a punto de acometer la segunda mitad. De momento, la de ayer fue una jornada agridulce. Si el filme español se refugia en el cinismo y el humor socarrón; la propuesta oriental, opta por el thriller realista con ecos del clásico polar francés.\n\nSe ha encargado el SSIFF de recordar(nos) que se han cumplido 19 años de la presentación (exitosa) en este festival de “Los lunes al sol”, filme que después de su aplaudida presencia en Donostia estableció uno de los momentos más celebrados de su director, un Fernando León de Aranoa que lleva una década tan espeso como disperso.\n\nAsí que este regreso al festival, de nuevo con Bardem como maestro de ceremonias, tenía mucho de reencuentro y de nostalgia. Perdido en aventuras inconcretas alimentadas de apologías de ONG´s, biografías de narcotraficantes y documentales extraños, a sus 53 años, León de Aranoa parecía querer volver a sus comienzos.\n\nDe todo lo que hasta ahora ha filmado Aranoa, lo más próximo a “El buen patrón” probablemente sea su primer largometraje, “Familia”, la película que lo dio a conocer y con la que, en el segundo lustro de los 90, parecía que con este director se concretaba el hacer del cine del próximo siglo. No fue así. “Barrio” primero y, tras dos documentales, “Los lunes al sol”, marcaron en él un cambio de tendencia; una manera de narrar menos “ficcionada” donde el Aranoa guionista, cedía paso, poco a poco, al Aranoa comprometido con lo ¿real?\n\nRecibida ayer con más cariño que entusiasmo, “El buen patrón” desarrolla una feroz y obvia caricatura sobre la figura de un empresario de éxito, cuyos brillantes resultados descansan sobre un fondo de barro indudablemente sucio. Con un argumento lineal y un guion sencillo, Aranoa pone a Bardem al frente de todos y de todo y aunque su personaje, un canalla gris, un ambicioso venial, acumule todos los defectos de la mediocridad personal, Aranoa hace con él, lo mismo que con el personaje que Bardem interpretaba en los lunes al sol; nunca los quisiéramos en nuestra mesa, pero en sus retratos se desprende una cierta y casi admirativa comprensión.\n\nBardem lanzado sin bridas ni contenciones, hace del empresario de “Básculas Blanco” una recreación que parece extraer de la realidad, algunos aires que evocan a Florentino Pérez, y del cine, el método de De Niro en “Una terapia peligrosa”. Es decir, Bardem se convierte en esperpento de sí mismo. Se hace exceso sobre exceso para parodiar al poder.\n\nCon la misma capacidad de profundidad con la que Ken Loach refleja la lucha de clases, Aranoa se dedica a acumular despropósitos de un empresario paternal y cínico del que extrae los mejores chistes cuando se centra en la naturaleza de su trabajo: la necesidad del equilibrio. Sobre este fabricante de básculas, el director de “Princesas” proyecta los tics identitarios de ese cine costumbrista español, que entre lo bueno tiene a Berlanga, Fernán Gómez y Cuerda, por citar algunos, y entre lo peor, esa interminable lista que encabezaría Ozores y cierra Santiago Segura.\n\nEn un filme cuyo discurso gira obsesivamente sobre el equilibrio, paradójicamente eso, estabilidad, solidez, precisión, es lo que menos se encuentra. “El buen patrón” funciona de manera intermitente. Pareciendo una obra coral, su mayor dificultad es que en realidad ha sido escrita para un violín solista y una banda de pueblo. Para incomodo del virtuoso, Bardem está muy lejos de rozar la excelencia. Para vergüenza del compositor, o sea de Aranoa, se echa de menos algo más de protagonismo y presencia en el resto de los comparsas, casi siempre desaprovechados. Allí hay personalidades que Azcona no hubiera desperdiciado. Y aquí agoniza un confuso y rancio discurso lleno de mujeres objeto y hombres estúpidos que pretenden hacernos reír confundiendo la gracia con lo patético.\n\nComo Zhang Yimou, Zhang Ji fue director de fotografía antes de hacerse director de cine. Como tal evidencia un notable gusto por la composición y, en este caso, para su primer largometraje, también hace gala de un buen uso de los tiempos fílmicos, de la contención y de una capacidad para convertir lo anecdótico del argumento en oscura y crítica alegoría de un tiempo y un país.\n\nLa China que “Fire on the plain” recoge a partir de hechos reales, gira a dos tiempos. Dos décadas unidas por un inquietante cordón umbilical; la existencia de un psicópata que asesina taxistas a los que además de matarlos les prende fuego. Ese paisaje que ha tocado el cine oriental de los últimos años, del Bong Joon ho de “Memories of murder”, al Koreeda de “El tercer asesinato”, aquí se resuelve en dos partes separadas por un salto temporal. En la primera, mientras se suceden las diferentes muertes, lo que la cámara evidencia es el ocaso de la China industrial, la de las grandes fábricas, la que impone el declive de lo que fueron las formas de vida del siglo XX. En la segunda, esa transformación comienza a evidenciarse, pero las sombras que enturbian una vida marcada por la pobreza y la necesidad apenas han mejorado.\n\nCon precisión de orfebre, Zhang Ji divide su filme en dos partes casi iguales por su duración. En ellas, la amenaza criminal deviene en pretexto para terminar hablando sobre la descomposición social; el ocaso de un mundo moribundo en el que ni el buen trabajo recibe su recompensa, ni los sueños de hacer algo diferente consiguen salir adelante.\n\nCon extraordinaria austeridad, el filme avanza sin estridencias, ajeno a las últimas aportaciones del género, con un estilo clásico y canónico más propio del Melville de los 60 que de la nueva ola del neo noir asiático. En ese deambular, a veces reiterativo, a veces con saltos bruscos que provocan cierto desconcierto, acaba imponiéndose una oscura historia de amor centrada en sus dos protagonistas más jóvenes. Una suerte de “Romeo y Julieta” cuyo funesto destino va en paralelo a la voluntad crítica de Zhang Ji de mostrar la desorientación del gigante asiático interpelando al espectador por el sentido último del llamado progreso."
}