{
    "title": "SSIFF  SAN SEBASTIAN INTERNATIONAL FILM FESTIVAL",
    "pelicula": "SSIFF  SAN SEBASTIAN INTERNATIONAL FILM FESTIVAL",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/09/festival-de-cine-de-san-sebastian-donostiako-zinemaldia-15.html",
    "date": "2018-09-23T09:43:15+02:00",
    "content": "SSIFF 2018\n\nUn matrimonio al desnudo“El amor menos pensado” comienza con tufillo literario -el que se desprende de la lectura del inicio de “Moby Dick”- para terminar en clave de folletín romántico apto para todos los públicos. Es puro juego de salón empeñado en lograr a toda costa un happy end conciliador para no inquietar al espectador. Su moraleja, de rancio sabor, haría las delicias de cualquier programador de un cine club católico, firme defensor del sacramento matrimonial aunque éste incluya pequeños desvaríos. Que esta comedia amable y banal sobre las delicias del amor conyugal abra un festival como el Zinemaldia, donde en la misma Sección Oficial a concurso, esperan algunos títulos de acidez probada y de riesgo evidente, deja al descubierto los difíciles equilibrios que realiza el SSIFF donde cada vez parece haber más y más público. Vayamos por partes. De no ser por la presencia de Ricardo Darín, “El amor menos pensado” jamás hubiera podido atreverse a estar en San Sebastián. Pero Ricardo Darín convierte en aceptable incluso obras menores, como lo es este filme de Juan Vera. Un título cien por cien argentino. Como tal, esta radiografía sobre el síndrome del nido vacío, la crisis de los 50 y la desorientación del aburrimiento burgués que lee a Freud y Borges y que sublima su inapetencia y aburrimiento a ritmo de música latina, recorre el camino de la tibieza y el altibajo. A veces, “El amor menos pensado” proyecta sombras interesantes sobre las relaciones de alcoba y hogar, en esos momentos Juan Vera parece querer seguir buenas influencias que miran hacia el cine independiente de los años 60. Son secuencias y entrecruces efímeros que se desvanecen asfixiados por concesiones mucho más convencionales a un humor suave y rutinario. En lo bueno y en lo malo, Ricardo Darín y Mercedes Morán encabezan una crónica que en su arranque inicia una maniobra para adentrarse en el abismo de las emociones. El matrimonio protagonista, tras 25 años de vida en común, clase media, gente culta, con un hijo que abandona el hogar para estudiar en España, se sienten atravesados por el frío de un vacío existencial. Su ordenada vida entra en una crisis que Juan Vera evidencia en el primer cuarto del filme para, a continuación, dedicar el resto del tiempo a retratar las consecuencias de una decisión puesta en tela de juicio. En “El amor menos pensado” se habla mucho pero no es mucho lo que merece la pena ser recordado. En todo caso, si hay algún motivo para permanecer en la sala, ese motivo cae del lado de la interpretación. Ahora bien, para una ceremonia de inauguración, con un público afín a estos contenidos, parece la opción perfecta, pero lo más adecuado nunca suele ser lo mejor. A veces, como ahora, más regular que bueno. En ese sentido, uno recuerda los títulos de las películas que han abierto el SSIFF en los últimos 25 años, los que lleva el matrimonio protagonista de este filme, y se lleva el sobresalto de percibir que o bien ha olvidado la mayoría de ellas o, si se recuerdan, es para no volver a verlas. Con esta pasará más de lo mismo. Cine para olvidar."
}