{
    "title": "SSIFF 2021",
    "pelicula": "SSIFF 2021",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/09/ssiff-2021-7.html",
    "date": "2021-09-24T14:30:57+02:00",
    "content": "\n\nLas películas de Paco Plaza y Jonás Trueba completaron con solvencia la sección oficial\n\nDurante dos horas “The eyes of Tammy Faye”, como su título predica, enfoca casi exclusivamente al personaje que interpreta Jessica Chastain. Durante 126 minutos vemos a la excelente actriz envejecer, engordar, desmoronarse y casi renacer, sin embargo, jamás percibimos que Chastain sea la persona que la interpreta. Es más, cuando en los últimos minutos, en los créditos de salida, se mezclan las imágenes recreadas con las de la verdadera Tammy Faye, se asiste a un inexplicable milagro, se podría jurar que ha sido la propia Tammy Faye quien se interpreta a sí misma. Pero no lo es. Tras ella está Chastain y Chastain da vida a Tammy Faye a lo largo de toda su existencia. Canta, baila, reza, vende, compra, ama y sobre todo llora porque la existencia de Faye se alza como el emblema de un país “desbrujulado” que toma el nombre de dios como le viene en gana.\n\nElla, Jessica Chastain, aporta lo mejor y más decisivo de este filme norteamericano dirigido por Michael Showalter con el que se puso punto final a la lista de películas a concurso en la sección oficial del SSIFF 2021. Y si se busca una interpretación extraordinaria para premiar, por vez primera no se separa entre lo masculino y lo femenino, el trabajo de Jessica Chastain posee impresionantes argumentos para reconocer en ella la excelencia en el talento del arte de la actuación. De no figurar su nombre en la relación de los artistas protagonistas, se podría jurar que ella no está en este filme de estructura canónica sobre el nacimiento, ascenso y caída de la predicadora evangelista Tammy Faye Bakker y su marido; un caso que, al comienzo del filme, se compara con el “Watergate” de los telepredicadores.\n\nMichael Showalter, fajado en la comedia y el humor, recrea con dolor y patetismo una parte de la historia de los EE.UU. del final del siglo XX. A través del matrimonio Bakker, Showalter evidencia las miserias de cierta parte de la sociedad estadounidense, la que llevó a los altares del poder a Reagan y Bush; la que hace por dios aquello que ni el mismo diablo se atrevería a sugerir.\n\nEn ese largo periplo, la mirada de Showalter se apiada de Tammy Faye. Su retrato huele a complicidad y comprensión. Como su título indica, son sus ojos los que el filme observa para dibujar una trayectoria bien contada y mejor interpretada. Eso produce un sólido biopic del que Showalter destaca aquello que más le interesa: las paradojas y contradicciones de una sociedad irremediablemente desquiciadora y desquiciada.\n\n\n\nEn la primera de las tres partes, donde incluso se bromea sobre la duración del filme, el propio director, Jonás Trueba, se confiesa como un adolescente. Hay que creerle. Adolescencia en su cine hay mucha e indiscutiblemente también, en coherencia con ese estadio de ensimismamiento biológico, hay mucho de autocomplacencia. Más de cinco años ha dedicado Jonás Trueba a este proyecto titulado “¿Quién lo impide?”. Cinco años en los que el director de “La reconquista”, siempre buscando un espacio propio, siempre tratando de reinventarse, pone de relieve muchas de sus mejores virtudes y alguno de sus, al parecer, inevitables defectos.\n\nEl resultado sorprende. De él emana una inexplicable frescura aprehendida de las maneras de la primera nouvelle vague y de los últimos experimentos del llamado cine de no ficción. En Jonás Trueba se proyecta medio siglo de cine, una herencia que parte de los viejos dinosaurios, la mayor parte ya extinguidos, del cine francés, y de los nuevos jóvenes, ya ni tan nuevos ni tan jóvenes, de ciertas prácticas cinematográficas que dominan algunos eventos y escuelas.\n\nUn poco al estilo del Richard Linklater de “Boyhood”, Jonás Trueba ha querido captar el paso del tiempo a través de un lustro y de un puñado de adolescentes. Durante años, en intervalos más o menos improvisados, Trueba y sus actores, esto no es un documental, esto es pura y dura ficción nos recuerda él mismo, van creciendo ante la cámara. Se enamoran, se mezclan, forjan imaginarios, practican la mediación como forma de resolver conflictos, se desperezan y se construyen ante la mirada larga, 220 minutos, del público que los observa.\n\nEl experimento resulta curioso, ameno y banal. No se trata de un retrato generacional, sus protagonistas apenas se representan a sí mismos; pero si de un ejercicio libérrimo que mezcla géneros y recursos. A veces parece la sublimación “teenager” de aquellas declaraciones de “Juego de niños” y sus gallifantes; otras, los calores y las urgencias de un Rohmer madrileño. Esa mezcla, esa hibridación de textos, posturas e imposturas desemboca en una especie de “realismo falso” que merece la pena conocer, al que hay que reconocerle su excéntrica singularidad y del que se recordará la idea argumental pero no la relevancia de sus contenidos.\n\nEl tercer filme de la jornada del jueves venía de la mano de dos viejos conocidos, Carlos Vermut y Paco Plaza. Por obvio no hay que insistir en que “La abuela” se ha estrenado en el festival equivocado. Su contenido lo hace propio del festival de Sitges, aunque su idea argumental prometía honduras propias del mismísimo Polanski. Pero el universo de Carlos Vermut nada parece querer saber del hacer del autor de “La semilla del diablo” o “Repulsión”. La idea original de Plaza no ha encontrado en el guionista la sensibilidad necesaria para convertirla en un filme mayor.\n\nSin nutrientes en el guion, Paco Plaza resuelve el proyecto con sus mejores armas; con una puesta en escena eficaz y vibrante que extrae lo mejor de su principal y casi única protagonista, Almudena Amor, y que, como buen conocedor de las reglas del género, dosifica la tensión y los sobresaltos. Lo que no se logra por falta de mordiente es sostener con brillantez un relato que en su zona central transcurre por un largo vacío de repeticiones sin interés. Idas y venidas para una situación que lo fía todo a su desenlace que, por otra parte, ya cabe imaginar. Incluso en su necesidad de reforzar la truculencia, Paco Plaza echa mano de viejos maestros como Poe para sustentar un libreto que todo lo que desarrolla podría haberse contado en 30 minutos.\n\nAl igual que con el filme de Trueba, aunque de naturalezas muy diferentes, a las dos últimas películas españolas a concurso les arruina su errónea capacidad de cálculo para medir tiempos y contenidos. Lo que no impide que se pueda ver “La abuela” como un solvente producto de género bien filmado y mejor fotografiado. Sus atmósferas, los cambios de luz y la presencia de Almudena Amor aguantando un personaje sin asideros para fortalecer su perfil dramático, hacen del filme de Plaza una cita ineludible para los aficionados al género de terror, pero un filme escasamente atractivo para quienes el susto y el guiño"
}