{
    "title": "SSIFF SAN SEBASTIAN INTERNATIONAL FILM FESTIVAL",
    "pelicula": "SSIFF SAN SEBASTIAN INTERNATIONAL FILM FESTIVAL",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/09/ssiff-san-sebastian-international-film-festival-13.html",
    "date": "2019-09-28T19:00:17+02:00",
    "content": "SSIFF 2019\n\nEl jurado de la 67 edición se enfrenta a una decisión de baja intensidad\n\nAl margen de la expectación que siempre provoca la cuestión del palmarés, tema éste que el domingo podremos retomar; se impone un repaso a lo que ha sido la Sección Oficial de la 67 edición del SSIFF. La principal conclusión nace de la certeza de constatar que no se han despertado grandes pasiones porque, tal vez, no ha habido grandes riesgos ni compromisos en su concreción.\n\n¿Quién ganará? ¿Hay películas favoritas a priori? ¿Cuál de estas obras a concurso se podrá sostener a través del tiempo?\n\nSi tienen algún rigor las valoraciones que circulan, vemos que esas puntuaciones transmiten una sensación de mediocridad muy preocupante. Más de una tercera parte no llega al aprobado y ninguna supera un notable raspado. No se pase por alto que, en la práctica totalidad de esas apreciaciones que emiten en los medios de comunicación, reina una decidida buena voluntad y deseo a favor de que el SSIFF sea, no bueno, sino mejor. En consecuencia, la conclusión enciende las alarmas.\n\nSe sabe que el SSIFF en su competencia internacional ha perdido músculo. Si alguna vez Venecia estuvo a tiro, hoy resulta inalcanzable. La programación de Venecia de 2019 parecía la de Cannes y en Cannes, el negocio sigue creciendo. De manera que, con el magnetismo internacional muy mermado, a Donostia le queda lo que siempre tuvo, el cine de casa, el que mueve la industria estatal, el del Goya y la Academia; el de TVE y las plataformas nacionales. Y ese cine de casa siempre garantiza cierto glamour y bastante interés.\n\nLa tradición impone que sean tres las películas españolas a concurso. Una se hunde, una triunfa y otra, según el año, se lleva algo en la pedrea de los premios. En este caso, Alejandro Amenábar, los tres responsables de “La trinchera infinita” y Belén Funes ocupan esos lugares.\n\nSi “Mientras dure la guerra” parece decantarse como la gran perdedora en el palmarés, aunque en las salas comerciales sea la que acabe ganando; “La hija de un ladrón” y “La trinchera infinita” presentan sus credenciales con muy diferentes méritos. Parece razonable sospechar que ambas no se irán de vacío pero la cuestión es quién saldrá mejor respaldada. Lo que diga el jurado en unas horas se sabrá, lo que se ha valorado en estas páginas queda bastante claro.\n\nSi “La trinchera infinita”, más rotunda y mejor interpretada que “Handia”, ofrece momentos eléctricos y recrea el infierno de los “topos humanos” a través de una epopeya que arranca en 1936 para culminar con la amnistía de 1969; “La hija de un ladrón”, ópera prima de Belén Funes, pétrea como un bloque de granito, se defiende con una apuesta completamente diferente. Arregi, Garaño y Goenaga retuercen su guión hasta complicarse en abismos de folletín y sin perder la cara al roce con la historia y lo político. En ese sentido, “La trinchera infinita” ambiciona más y corre más riesgos. Lo contrario que el solvente trabajo de Belén Funes. Su mayor lastre hay que buscarlo en los modelos de partida. En ese percibir que el aliento de “Rossetta” empaña su originalidad, y en cierto abuso de la desesperación de un personaje que sufre mucho pero no acaba de quedar claro el porqué de tanto dolor.\n\nDel resto de la programación, la gran mayoría ha evidenciado demasiada fragilidad, ser excesivamente convencionales o abusar de préstamos y referencias ajenas. Si sólo estuviera en valor la coherencia de un filme, habría que resolver que han sido propuestas como “La audición” de Ina Weisse, “Mano de obra” de David Zonana o incluso “Rocks” de Sarah Gavron, lo más destacable de una edición de nivel gélido. Hay un filme muy notable “Proxima” de Alice Winocour, que durante el 80% de su duración levanta, matiz a matiz, gesto a gesto, uno de los más inteligentes alegatos en favor de la igualdad. Una potente y cultivada mirada feminista que, incomprensiblemente, se desmorona de forma lastimosa para en nombre de la igualdad levantar un monumento-fantoche sobre la debilidad maternal que haría sonreír de satisfacción a los machos de VOX.\n\nY ya no hay más cera en los candelabros premiables. Tal vez alguna sorpresa “original” del jurado que preside Neil Jordan insista en premiar la fotografía de “The Other Lamb” de Malgorzata Szumowska, la desesperación romántica de un guión de lirismo trasnochado como “Vendrá la muerte y tendrá tus ojos” o la ironía gafa-pasta de la pseudo-comedia kazaja titulada “The Dark-dark Man. En estos casos, todo lo que no sea un premio menor, ganado por la singularidad de sus planteamientos, sería un galardón inmerecido. O como cantaba Raphael, un “escándalo”.\n\nPero esa es la cuestión que, tras una semana intensa de atender una Sección Oficial, se sabe que la cosecha resultante no está a la altura del resto de un SSIFF que presenta una programación amplísima y una respuesta del público agradecida y fiel. Si se piensa bien, lo único que se necesita para dignificar esta maltrecha Sección Oficial son cuatro películas. De los siete días “grandes” en los que desfilan las películas a concurso, tres tienen una cita con el cine español. Hay todo un año para buscar de norte a sur y de este a oeste, cuatro títulos poderosos, grandes y sólidos que den sentido y pongan emoción al SSIFF.\n\nDe ese modo tendríamos siete días de buen cine y una reserva de otros títulos para reforzar lo que ya garantiza el interés y la calidad. Y no se trata de que esos cuatro seleccionados gusten mucho a todos los públicos, sino que se sepa que albergan en su interior ese cine imperecedero que prolifera en secciones como las citadas Perlas.\n\nDicho de otra manera, no se pide la búsqueda del santo grial, solo hace falta cuatro buenas películas. Si nos apuran con tres ya sería suficiente, incluso con dos, o al menos con un buen título yo creo que ya nos conformaríamos.\n\n\n\nDaniel Sánchez Arévalo cierra la sección oficial fuera de concurso a la espera de la película de clausura\n\n“Diecisiete” tiene la espalda protegida por la fuerza de Netflix. De momento, salvo que alguien apunte lo contrario, ha sido la película que más despliegue publicitario ha ocupado en la historia de este festival. El primer día, con el Kursaal a la espalda, a la vista de las vallas publicitarias, se diría que no había otra película en el Zinemaldia que la citada pieza dirigida por Sánchez Arévalo.\n\nTanta inversión publicitaria solo puede permitirse una película pensada para gustar a todos los públicos. Una especie de “Campeones” que palpe esas cosas que tanto conmueven a los que se creen más listos. “Diecisiete” son los años que tiene uno de sus protagonistas, un chaval ensimismado, de respuesta intelectual esquinada y de comportamiento asocial con serios problemas para diferenciar lo correcto de lo delictivo. Como contrapartida, se presenta a su hermano sufriente, una persona más convencional y menos asilvestrada, que no sabe muy bien cómo ayudar a su hermano pequeño. Esta especie de “Dos hombres y un destino” en clave road movie española, a bordo de una caravana, en la que viaja además una abuela agonizante y un perro cojo, conforman un periplo de ternura y humor por el que el hermano raro evidenciará tener más sentido común que el hermano ¿agudo?, incapaz de asumir las responsabilidades de la vida adulta.\n\nPor primera vez, se nos recuerda, a Daniel Sánchez Arévalo se le invita a presentarse en la Sección Oficial –aunque fuera de concurso- del SSIFF. Lo paradójico es que al autor de películas tan agrias como “AzulOscuroCasiNegro” (2006) o tan inquietantes como lo era “Gordos” (2009), se le acoja aquí y ahora con una comedia tan amable y bienintencionada como “Diecisiete”. Es extraña la deriva del hacer de Sánchez Arévalo y el giro de 180 grados que ha ido tomando su cine. Sin embargo, ha cambiado el tono, pero no así los referentes de su interés. Aquí, como en su ópera prima, dos hermanos y sus conflictos ocupan la zona nuclear, el punto central en torno al que gira todo el relato. Una suerte de “Rain Man” que reivindica la sabiduría de quienes saben del fracaso escolar. Un retrato blando que sublima las aristas de quienes sienten que sus capacidades les orillan de la corriente social. Ese mecanismo que entre la pasión o la compasión, opta por esto último, preside las bondades de su interior. Un acto de fe conciliador que usa y abusa de los golpes sentimentales, del costumbrismo y de un mensaje positivo. Dicho de otra manera, ese modelo que Netflix aspira para elaborar reclamos familiares. Cine apto para todos, cuentos ligeros, películas amables, comedias que, eso sí, al menos evitan la sal gruesa que cada vez con menos tiento derraman los Segura y compañía, herederos del cine del Ozores del tardofranquismo."
}