{
    "title": "SSIFF SAN SEBASTIAN INTERNATIONAL FILM FESTIVAL",
    "pelicula": "SSIFF SAN SEBASTIAN INTERNATIONAL FILM FESTIVAL",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/09/ssiff-san-sebastian-international-film-festival.html",
    "date": "2018-09-24T17:13:59+02:00",
    "content": "SSIFF 2018\n\n«Rojo» de Benjamin Naishtat El abogado perfectoAntes de llegar al título de “Rojo”, la película de Benjamín Naishtat ofrece un prólogo, aparentemente sin sentido, pero que jugará un papel más funcional que relevante a la mitad del metraje. Se nos informa de que estamos en la Argentina de 1975. En ese preámbulo, en plano fijo, clavado como los escenarios de Bill Viola, vemos salir de una vivienda a una serie de personajes. Algunos llevan enseres en sus manos. Unos van hacia la derecha, otros, justo al lado contrario. Aparentemente no pasa nada pero algo extraño se impone en esa procesión que comprendemos no es ni una mudanza ni un encuentro. A continuación, con los créditos de los actores, asistimos a una situación que será determinante para todo lo que vendrá a continuación. La escena es en el interior de un restaurante. Un altercado narrado con sordina, en tono impostado. Ahora no hay marcha atrás. Se intuye que “Rojo” sabe algo del hacer de El ciudadano ilustre de Marinao Cohn y Gastón Duprat. Naishtat, argentino como ellos, huye del tono convencional de su cine al estilo de la desdichada película inaugural del clan Darín, para adentrarse en espejismos y absurdos más cercanos al surrealismo y al extrañamiento. O sea, Benjamín Naishtat se acerca más al hacer de Yorgos Lanthimos que a Juan José Campanella. De hecho, para ratificar su opción estilística, bastaría con citar la presencia como principal protagonista de Darío Grandinetti, el actor que más suavemente llora, para ratificar la voluntad del director de no transitar por los caminos de la ortodoxia. La cuestión de fondo, como hizo el Bong Joon-ho de “Memories of murder” (2003), reside en desvelar el clima social decididamente enfermo de la Argentina previa al golpe militar. En el fondo, “Rojos” afila su mirada para tratar de comprender la locura que reina cada vez que un país, un territorio o lo que sea, accede y permite el asesinato de sus vecinos sin ninguna sujeción a la ley, a la verdad ni a la justicia. En consecuencia la Argentina que dibuja este filme rezuma la humedad putrefacta de lo que se está pudriendo sin remedio. De ahí esos personajes generados como una mezcla de Beckett con Hemingway, personajes que cargan con un peso simbólico que no siempre alcanza la misma rotundidad. Con contundencia o sin ella, con peluquín -como acaba uno de sus personajes-, o sin él, una cosa resulta evidente, el rigor de su realizador y su constancia. No se desvía ni un milímetro de lo que se ha propuesto. Y lo que se ha propuesto, incomoda y despierta malestar, denuncia y evidencia que en la sociedad bien-pensante se cultivan los peores virus que corroen la vida ajena.\n\n\n\n«Alpha. The Right to Kill» de Brillante Mendoza El ¿dulce? regazo de la patria\n\nEl regazo de la patria, ese al que el himno filipino glosa en su letra, no le resulta dulce ni acogedor a Brillante Mendoza. Eso lo sabíamos desde hace años, desde que en 2009, “Kinatay”, un duro alegato sobre la corrupción policial, nos hiciera estremecer y sentir compasión por la vida en los arrabales de una tierra en donde la mayoría lleva nombres y apellidos de raíz castellana. En “Alpha. Right to Kill”, Mendoza insiste en denunciar las cloacas del sistema. Un estado de podredumbre e ignominia. Con un desfile policial arranca su historia y con un desfile policial la acaba. Filma con teleobjetivo, aplasta la imagen, refuerza la sensación de claustrofobia, parecen imágenes robadas y no le importa que, a menudo, el enfoque se le pierda. Lo que no se le pierde jamás es su desazón ante la condición humana. Su dolor impotente al comprender que el poder lo es porque se alza e impone devorando vidas ajenas. El Brillante Mendoza que ahora se presenta en la Sección Oficial del SSIFF lo hace con un relato menor, un episodio mil veces narrado por el cine de thriller y lumpen. Es otra historia más, idéntica a todas, sobre el trapicheo de narcotraficantes de poca monta. No busca tremendismo, no hay filigranas espectaculares, le basta con unas calles saturadas de tensión e incertidumbre. En su desolador cuadro no hay épica; solo muerte, oscuridad y miseria. Alpha es el nombre que recibe el membrillo de un agente policial. Es el infiltrado utilizado por un agente que se diría es un ejemplar padre de familia, miembro del consejo escolar y hombre atildado y de buen aspecto que inspira confianza. Alpha, el confindente, es un padre joven, un superviviente que sobrevive en medio de un mar de basura urbana. Lleva penacho punkie teñido de color y, aunque no lo parece, puede ser tan tierno como para pedir perdón a una paloma mensajera con la que transporta pequeñas dosis de droga por lastimarle levemente la pata al quitarle la carga. Con fotografía tenebrosa y con escenarios abarrotados de basura, Brillante Mendoza esculpe sus mejores películas. Ésta, sin alcanzar la rotundidad aplastante de sus mejores piezas, “Serbis” y la ya citada “Kinatay”, no desmerece ni por lo que cuenta ni por el cómo. Mendoza vuelve a donde siempre ha estado cerca para insistir en sus alegatos contra un sistema policial convertido en la principal lacra de la sociedad a la que debe servir. En “Alpha. The Right to Kill”, sin concesión alguna al corazón del público, sin respiro a la acción y sin explicitar la violencia ni magnificar la aventura, elabora una pieza de extrema sequedad, de angustiosa evidencia. Su relato recorre el arabesco de una espiral hacia la perdición, la sempiterna escenificación de los depredadores, de la cadena de mando por la que el mayor devora al pequeño en un viaje condenado al vacío, al exterminio, a la nada.\n\n«Yuli» de Icíar Bollaín El hijo del padreBajo cuatro banderas, España, Alemania, Gran Bretaña y Cuba, se protege esta producción que rinde culto, devoción y pleitesía al bailarín cubano Carlos Acosta. La responsable de este biopic en el que se mezcla la presencia real con la recreada, los recuerdos distorsionados con los silencios necesarios se llama Icíar Bollaín. Una Icíar Bollaín que ocupa un espacio singular en nuestra cinematografía. Empezó como actriz, debutó como directora con un filme de alta mirada femenina y un ajustado barniz feminista, “Hola, ¿estás sola?” (1995); culminó algunas películas de evidente valor y mucha oportunidad como “Te doy mis ojos” (2003) y “También la lluvia” (2010) y avanza dando tumbos, pero siempre asumiendo obras donde las motivaciones sociales se imponen por encima de cualquier otra cosa. “Yuli” ocupa el noveno lugar en su filmografía de largometrajes dirigidos por ella y se inscribe en su obsesión pedagógica y retórica de ser algo así como la Ken Loach de la Mancha. Dicho de otro modo; Icíar Bollaín practica un discurso que no teme embarrarse en el populismo, si la causa le parece justa. En este caso, la causa le parece hasta sublime porque en su semblante ejemplar de la vida de Carlos Acosta solo se echa en falta la aureola de santidad. Carlos Acosta ha sido y es una figura de la danza mundial. Hombre de color, nieto de esclavos, hijo de un conductor de camiones de genio seco y fijaciones extremas, Acosta alcanzó una fama mundial cuando su Romeo, un Romeo negro, arrasó en los escenarios de la danza clásica. Como se sabe, un universo de cisnes blancos que finalmente ha tenido que rendirse a la evidencia de que el color no debe servir para discriminar a nadie. Así que Icíar Bollaín contaba con un material excelente de partida. Por su parte, Carlos Acosta ha colaborado plenamente con ella, por lo que la suma de una mirada comprometida y un artista de la danza parecían augurar una gran película. Los aplausos, la ovación que recibió el pase matinal de prensa y público sirvió para evidenciar que gustará tanto al público como tan poco a la crítica. De cualquier manera una cosa resulta incuestionable, la presencia de “Yuli” en la Sección Oficial del SSIFF resulta injustificable. Injustificable porque en el filme se sustancia lo peor de Icíar Bollaín. Su retrato abunda en dulzura, es melifluo, porno-emocional, vacío y redicho. De vez en cuando desde “Yuli” se le dictan al público lecciones de historia y de moral. Mientras tanto el tono de la biografía narrada da tumbos entre lo peor del cine televisivo con algunas coreografías que sí parecen dar noticia de por qué Carlos Acosta llegó hasta donde lo hizo. Sin embargo, esa obsesión por el triunfo, esa carencia de análisis, esa mitificación del personaje principal, de su entramado familiar y social y de la historia que le vio vivir, resulta impropia de una cineasta que se quiere comprometida. Duele mucho enfrentarse a una producción tan autocomplaciente viniendo de alguien que aportaba personalidad y buenas intenciones al final de los años 90. Cuesta trabajo creer que su gente más afín pueda aplaudir un filme tan anodino y hueco como “Yuli”, sin que salten las sirenas de alarma. Dos preguntas. Cuando los Straub-Huillet glosaron la biografía de Bach, centraron todo su trabajo en plasmar lo que le hizo inmortal, su música; las anécdotas biográficas se reducen en un cúmulo de notas que recoge cualquier enciclopedia. ¿Por qué Bolláin nos deja sin ver lo mejor de Acosta? Y por otro lado, si Acosta está aquí y ahora, ¿por qué no se ha escogido el género documental en lugar de fabricar esta biografía ilustrada llena de elipsis y silencios, y rebosante de azúcar?"
}