{
    "title": "SSIFF SAN SEBASTIAN INTERNATIONAL FILM FESTIVAL",
    "pelicula": "SSIFF SAN SEBASTIAN INTERNATIONAL FILM FESTIVAL",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/09/ssiff-san-sebastian-international-film-festival-3.html",
    "date": "2018-09-26T16:31:40+02:00",
    "content": "SSIFF 2018\n\n«Angelo» de Markus Schleinzer El negro y el emperador\n\nEl perfil que el catálogo del SSIFF divulga sobre el director austriaco Markus Schleinzer, nos da noticia de una larga trayectoria como director de casting al servicio y a la sombra de autores de pegada densa y cine áspero como Michael Haneke, Jessica Hausner y Ulrich Seidl. El caso es, que tras una notable experiencia, además también suele trabajar como actor, hace 7 años Schleinzer presentó su primer largometraje como director, “Michael”. Un buen comienzo para quien entre los títulos más relevantes de su hacer hay obras como “Lourdes”, “Women without men”, “La pianista” y “El tiempo del lobo”. Estamos ante un profesional forjado con gente grande. Con esos precedentes, y con 47 años de edad, queda claro que Markus Schleinzer ha tenido tiempo de digerir esos buenos referentes para forjar su propia prosa cinematográfica. En ese sentido “Angelo” confirma que este director vienés, como Stefan Zweig, posee un gusto exquisito por la puesta en escena, imprime una planificación de tiralíneas a su cine y, en este caso, nos desgrana un relato gélido como la muerte. Lejos, muy lejos de la mirada reciente con la que autores como Steve McQueen y Quentin Tarantino han visitado el tema de la esclavitud, Markus Schleinzer se adentra en una mirada al hombre africano desde la Europa del cristianismo y la civilización. Aquí no hay exaltación de crueldad, ni litros de sangre derramada. No hay amasijo de cuerpos maltratados, ni venganzas redentoras. Aquí todo gira en torno a la soledad de un niño esclavo llamado Angelo, porque es el primero que su protectora quiere “domesticar” para evidenciar que la gente de color no son hijos del diablo sino de dios. Versión de nobleza y corte del sentimiento, que cantaba Antonio Machín a sus angelitos negros. Su música, rotunda y poderosa, de voces seráficas y clavicémbalos atronadores, se abraza a la principal seña de identidad europea, la de la exuberancia y la razón: la del barroco. Con ella de fondo, articulado en tres tiempos y con planos que parecen tablas vivientes, Schleinzer dibuja todo el periplo vital de ese niño negro que se paseó por la corte tocando como un virtuoso y provocando la curiosidad y el interés de la corte. El propio emperador lo acogió como una suerte de bufón sin risa, un consejero brillante de frase precisa y modos elegantes. Filme de época que arranca tras el plano de la acogida de los esclavos, semejante a la llegada de las pateras a las costas de la Europa del siglo XXI, como el Peter Watkins de “La comuna”. Markus Schleinzer no duda es evidenciar la anacronía desde donde lo narra; lo que cuenta pasó hace siglos, pero se recrea desde el tiempo presente: una nave industrial iluminada por fluorescentes donde una dama noble escoge el niño-esclavo que demostrará su convicción de que también los negros pueden aprender. Así, sin estridencias ni hipérboles, “Angelo” recorre la vida de su protagonista -en ese sentido algunas coincidencias se producen con “Handia”-, y su paseo como “fenómeno” diferente para solaz y divertimento de los iguales. La intención es clara; confrontar pasado con el presente, exorcizar los prejuicios y evidenciar que hay muchas formas de racismo. La que sufre “Angelo”, con su triste final que no desvelaremos, sirve de lección moral a un filme incómodo y coherente. De este modo, con un estilo personal, algo atildado, de emoción amordazada y de beligerancia evidente, Schleinzer prolonga y se une a los testimonios que sus compatriotas citados levanta(ro)n sobre la decadencia de Europa y sus (in)humanas contradicciones.\n\n«In Fabric» de Peter Strickland El vestido vampiro\n\nIgnoro qué tipo de enseñanzas impartió ayer en Tabakalera este británico de nacimiento llamado Patrick Strickland, el mismo día que presentaba a concurso en la sección oficial “In Fabric”. Pero parece obvio que sus lecciones no serán ortodoxas ni fáciles de digerir. Y es que, su universo dista mucho de ser convencional, mucho menos luminoso porque, Patrick Strickland, navega con agilidad por las mismas aguas que, antes que él, surcaron cineastas de la cara oculta que van de Dario Argento a Roman Polanski. Maestro de la perturbación; la insania y el humor negro recorren sus geografías donde, bajo el color saturado del free cinema y la herencia de los siempre cabreados artistas británicos, este agitador forja tratamientos de choque para públicos de retinas como diamantes. El verdadero protagonista de “In Fabric” no es ninguno de sus principales personajes, ni siquiera la excelente Marianne Jean-Baptist, por mucho que su papel merezca una ovación. Patrick Strickland, como el Robert Bresson de “Al azar de Baltasar” (1966), confunde al espectador al atar su cámara al hacer de los personajes humanos. Ellos son el pretexto, el paisaje de fondo. Aquí, una madre de color -con un hijo que ya no cumplirá los veinte y que se ha llevado al hogar materno a una novia altamente desagradable-, combate su síndrome de soledad, tras un divorcio, buscando nuevo compañero en páginas de contacto Aunque los personajes que por aquí transitan resultan magnéticos e inquietantes, el leiv motiv, el cordón umbilical que protagoniza y articula la película es un vestido rojo. Rojo arteria, para ser más precisos. Rojo sediento de sangre y que, como un vampiro voraz, poco a poco acaba poseyendo a sus víctimas. Se cuenta que el primer largometraje que filmó Patrick Strickland se financió con una herencia familiar, dinero que, en su mayor parte, sirvió para costear un rodaje anfetamínico en Rumanía, ¿dónde, si no?, titulado “Katalina Varga”. Aquel filme le abrió las puertas al culto, algo que redondeó su siguiente obra, “Berberian Sound Studio”, en este caso manufacturada a la gloria y en recuerdo del giallo italiano. Allí como aquí, hay peso setentero, aunque en esta ocasión se imponen las incrustaciones del terror británico. Con “In Fabric” la perplejidad se adueñó del cine en el pase de prensa. No sé qué podrá ocurrir con el público del Kursaal amante de los romances de Darín y enamorado de las proezas de Carlos Armando, según los anteojos de Icíar Bollaín. Lo innegable es que en “In Fabric”, con cierto aroma a lo Aki Kaurismäki, se asiste a un depurado ejercicio de cine de terror psicológico. Una falla gigantesca destinada a arder, llena de perturbadoras imágenes que no temen acercarse al ridículo. Con la obsesión del mundo de las rebajas como objeto de caricatura y subrayado, con contrapuntos que algo saben y mucho deben a ciertos procesos del actual arte contemporáneo que suele verse en la Withachapel londinense; “In Fabric” rompe moldes. En Sitges hubiera puesto al público en pie y a la crítica a sus pies. En Donostia, en el SSIFF, representa una prueba, un test envenado de hasta dónde será capaz de abrirse el festival, por mucho diseño que se le ponga a su nombre."
}