{
    "title": "SSIFF  SAN SEBASTIAN INTERNATIONAL FILM FESTIVAL",
    "pelicula": "SSIFF  SAN SEBASTIAN INTERNATIONAL FILM FESTIVAL",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/09/ssiff-san-sebastian-international-film-festival-2.html",
    "date": "2018-09-25T10:10:02+02:00",
    "content": "SSIFF 2018\n\n«Le cahier noir» de Valeria Sarmiento Misterios de Roma y de ParísLa Chilena de nacimiento y compañera eterna de Raúl Ruiz hasta su muerte; Valeria Sarmiento y Raúl Ruiz se exiliaron de Chile en 1973 por culpa de Pinochet y su golpe de estado. Se habían casado en 1969 y poco después, en 1972, con “Un sueño como de colores”, Valeria había debutado como directora y documentalista. Desde entonces su vida ha sabido y mucho de la trashumancia y el cambio. Y ahora, casi cinco décadas más tarde y con bastantes películas en sus espaldas como guionista, editora y directora, esta cineasta de humor tierno y sensualidad desbordante, se reitera en lo que sin duda puede verse también como un homenaje al Raúl Ruiz de “Misterios de Lisboa”. Aquel año, 2010, la película río de Raúl Ruiz marcó uno de esos instantes mágicos que, muy de vez en cuando, nos da el SSIFF. Aquel año, la sala de butacas se dividió en dos irreconciliables bandos. Los que permanecimos anclados, absortos por la fascinación de un filme inclasificable, y los que se habían ido poco a poco, convencidos de que eso no podía ser cierto. Pasión a un lado; vacío y perplejidad, en el otro. Algo semejante, solo que aquí su duración se limita a poco más de 100 minutos y al público no le dio tiempo a marcharse, volvió a producirse en la jornada de ayer. Por eso, cuando uno se enfrenta a “El cuaderno negro” y se sabe quién es Valeria Sarmiento, no causa asombro percibir que aquí habita una lección de cine fresco, original, personal y sin embargo clásico, si por ello entendemos no perecedero. Por lo contrario, si se desconoce o no se participa de esa querencia algo surrealista e intelectualmente heterodoxa y aviesamente mordaz, no hay manera de entrar en un cine que dinamita su edad porque, sencillamente, no utiliza calendario ni reloj. “El cuaderno negro”, como “El libro negro” de Paul Verheoven, se sabe alimentado por la fiebre del relato y, de entre todos ellos, el Quijote. O sea el delirio. La modernidad que nunca cesa, que siempre fluye. Su argumento repleto de vericuetos y recovecos, brota como un folletín romántico ansioso por el placer de enhebrar con humor los golpes del destino. Ambientado en la Europa del final del XVIII, en el tiempo de la caída del viejo régimen, en esa locura que supo de la revolución, la guillotina y la muerte, Valeria Sarmiento cuenta su cuento maravilloso a través de las palabras de su protagonista, una criada de origen incierto que vela por el crecimiento de un niño de supuesta alta cuna y desconocido ADN. Se diría que Valeria Sarmiento lleva a extremo lo que Raúl Ruiz creo en “Misterios de Lisboa”. Y lo hace a su manera, con más liviandad, con más ironía y humor, sin perder el tiempo y pisoteando el verosímil, las reglas de la causa-efecto y las modas televisivas de alta acción y cero contenido. “El cuaderno negro” de Sarmiento abraza la hipérbole, quiebra toda elipsis posible y resuelve las secuencias convocando el placer de combinar la iconoclasia con el azar. En su interior los viajes se suceden con su carga de amor, secretos y muertos. Heredera de la pasión por las historias interminables que conforman “El manuscrito encontrado en Zaragoza” de Jan Potocki, novela que llevó al cine Wojciech Has; “El cuaderno negro” acontece en un tiempo paralelo. Época de cambios profundos y de desorientación extrema, tiempo de metamorfosis donde los protocolos se modificaban de manera incesante. El peor de los tiempos, el mejor de los tiempos, esa es la clave: un cine anacrónico y libre para una época anodina y acomplejada. Una delicia fílmica, un (in)esperado regalo de una cineasta enorme que no merece irse de vacío. Es una mujer grande.\n\n\n\n«Beautiful Boy» de Felix von Groeningen Luto por los vivosLa savia vital, ese fluido argumental que articula “Beautiful Boy”, nace de los testimonios escritos por las dos columnas vitales que sostienen este aleccionador y bienintencionado panegírico contra la tóxico-dependencia: David y Nick Scheffen, padre e hijo. Realmente lo que se cuenta es lo que ellos han querido revelar sobre el vía crucis vivido por un toxicómano de buena familia que, durante años, se abismó en el infierno de la drogadicción ante la mirada impotente de su familia y con la figura paterna como contrapunto principal. Precisamente es el padre quien pone en marcha el filme cuando, en un adelanto a lo que sobreviene a mitad de película, se dirige a un especialista para tratar de aprender cómo son los efectos de esas sustancias que le han robado a su hijo. “Más que a nada” es el mantra que durante toda la infancia y primera juventud se intercambiaban padre e hijo significando que su amor era enorme, sin fecha de caducidad, sin límite alguno. “Más que nada” escucharemos repetirse una y otra vez sin que la película avance. Durante dos horas, Felix Van Groeningen ilustra un proceso que corroe hasta disolver por completo ese aserto que se edifica sobre el amor paterno-filial. Carne de best-seller, la historia de los Scheffen se ha convertido en libro de referencia, especialmente para los miles de padres que pasan por un proceso semejante al de ellos. Gentes que viven de luto por los que todavía están vivos y que, cuando estos mueren, no saben ya que decir, qué hacer, qué sentir. El tema exige palabras mayores y hubiera necesitado un director con más cuajo. Pero no es cuestión de responsabilizar a Van Groeningen, porque probablemente el mayor hándicap reside en la servidumbre impuesta por la materia escrita. El testimonio de los Scheffen, mostrado desde adentro, carece de la distancia suficiente como para autentificar lo que se cuenta. Aquí, tal y como evidencia el filme, faltan algunos datos y sobran idas y venidas que, siendo reales, nada añaden a un proceso por lo demás demasiado previsible. Nada hay más aburrido que el penoso peaje diario de un toxicómano. Sus subidas y bajadas, sus caídas y arrastres son demasiado iguales. En ello no hay texto, solo reincidencia. En ese sentido, “Beautiful Boy” se va ahogando en su propio bucle y en su obvio deseo de resultar aleccionadora. Estamos ante un cine de consejo moral y exhibicionismo actoral. Por más que Timothée Chalamet transmita con solvencia la sensación de estar colocado, verle así una y otra vez conduce a la indiferencia e incluso al deseo de que aquello acabe cuanto antes. Tampoco su personaje ni las motivaciones añaden nada que no se haya mostrado en tanto cine ochentero y noventero que haya tocado el tema de la drogadicción. Poco a poco, ese niño-pijo que, obnubilado por sus lecturas de Charles Bukowski, se siente inclinado a metérselo todo, y su pasivo progenitor que todavía no sabe que la responsabilidad del padre exige no ser el colega del hijo acaban abrumando; hastían y aburren.\n\n«Dantza» de Telmo Esnal Movimiento y paisajeEn la tierra nace “Dantza”, con los pies en el suelo y con las azadas en la mano arañando el origen para, poco a poco, abrirse al agua, al aire, al cielo. “Dantza” no es cine argumental, por más que haya un cordón umbilical que entreteje todo. “Dantza” no oculta su vocación de homenaje, de coreografía madre, de gran compendio que aspira a fundir los pasos primigenios de los bailes vernáculos con una puesta en escena sospechosa de incurrir en ciertos formalismos (re)conocidos como new-age. Coreografía de coreografías, en su transcurrir, al modo de capítulos-baile, le es dado al público, especialmente si algo sabe del mundo del folklore, percibir las raíces de lo propio barnizadas con lo universal, lo cercano se funde con lo telúrico. El aquí con el allí, el pasado con el presente. Ambición no falta en este periplo de movimiento y composición, de sincronía y ritmo. Esfuerzo, por lo que se aprecia en cada plano, por la pasión puesta en todas y cada una de las intervenciones, tampoco. Telmo Esnal dirige un proyecto en el que ha involucrado a mucha gente, en el que participan delante y detrás, planificando y bailando, una parte importante del mundo de la danza vasca de estos momentos. Ese viaje se ha formalizado sobre la acumulación de pasos y bailes repetidos como un ritual en nuestros pueblos, para entretejerlos con una puesta en escena que reclama una buscada contemporaneidad. Como propuesta audiovisual, “Dantza” limita al Sur, con obras como las dirigidas por el Carlos Saura de “Sevillanas”; y al Norte, con el hito referencial que representó el mejor trabajo de Win Wenders en los últimos 20 años, “Pina”. Pulsos difíciles porque los medios técnicos, económicos y humanos del equipo gobernado por Telmo distan mucho de poder competir a esos niveles. Pero es que, voluntariamente o no, y más si como en este caso el SSIFF lo mete en la Sección Oficial aunque no a concurso, Telmo Esnal se ve compitiendo en un territorio complejo de inevitable comparación. No hay demasiados referentes, al menos que hayan podido ser estrenados de manera comercial en las salas de cine, pero los que hay, como los citados, resultan muy solventes. En ese sentido, en este mismo escenario debutó a nivel estatal la citada “Pina”. Allí, con el cuerpo de baile mejor entrenado del mundo, y con la herencia de las coreografías más influyentes y decisivas de nuestro tiempo, Wenders escanció y se quedó con los momentos más eléctricos, más fascinantes y más rotundos del universo de Pina Bausch macerado durante 37 años. Aquí, Telmo ha ideado, ha estirado y ha cosido una propuesta que no ha tenido tiempo de envejecer. Las localizaciones, el vestuario, el atrezo, los encuadres… todo en “Dantza” supura el sudor y el fervor puesto por sus participantes. El resultado rezuma belleza y fuerza, pero acusa problemas de tiempo y no disipa la sensación de reiteración. Su visión resulta gratificante para quienes se sientan o estén próximos a sus hacedores, pero resultará monótona y excesiva para quien no sienta esa querencia por el mundo del baile. –"
}