{
    "title": "SSIFF 2020",
    "pelicula": "SSIFF 2020",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/09/ssiff-2020.html",
    "date": "2020-09-20T17:37:11+02:00",
    "content": "\n\n\n\nHay algo fantasmático en esta edición del SSIFF que tiene mucho de gesto de resistencia y bastante de acto testimonial. En los alrededores de las principales sedes del festival sobrevuela ese estigma de melancolía que supura el desconcierto que nos circunda. Acontece como en los exteriores de “Rifkin´s Festival”, que se hace perceptible que los figurantes son escasos y el t(i)empo regular. Y sin embargo, hace seis meses todos los indicios auguraban gozo y laurel para una edición, la 68, que soñaba con ser inaugurada con una película de Woody Allen, rodada en San Sebastián y con el Zinemaldia como santo y seña de su tejido argumental.\n\nDe no haber aparecido la Covid 19, ayer Woody Allen, probablemente, habría cruzado el umbral del “María Cristina” brindando una portada mundial a un festival necesitado de apoyo internacional. El azar, ese que en “Match point” decidía la diferencia entre el éxito y el fracaso en el rebote más o menos afortunado de una pelota de tenis, ha querido que “Rifkin´s Festival” se estrene sin la presencia de su autor. Así que, de ese modo, ayer se escenificó lo que ya se sabía, que la bola ha caído en el lugar equivocado. Y con él, ha provocado una ausencia que también se hace perceptible en el “Rifkin´s Festival”, toda vez que el actor que lo interpreta, Wallace Shawn, no consigue dotarle de la empatía que caracteriza a Woody, de esa necesaria autenticidad que exige un personaje autobiográfico tan pegado a su propia piel.\n\nComo es sabido, el argumento gira en torno a la experiencia de un profesor de cine, escritor eterno de una novela que nunca terminará, que acompaña a su mujer, una representante de profesionales de cine, al festival de San Sebastián. En realidad ese marco sirve como pretexto ideal para que Allen retorne a sus viejos fantasmas. Si una vez ya hizo su personal “Ocho y medio”, “Stardust memories” (1980), ahora, cuarenta años después, lo repite en torno de farsa. Para alimentarla, Allen se sirve de viejos sueños, de apariciones espectrales con las que el autor de “Zelig” (1983), pone en boca de su protagonista, sus impresiones ya otras veces relatadas sobre el cine que más le gusta. De paso, se divierte haciendo unos excéntricos “remakes” sobre el cine de quienes admira.\n\nAllen invoca en su glosario de cineastas de cabecera a la vieja guardia, a sus admirados Fellini y Bergman, a Orson Welles, a Godard, Truffaut y Lelouch, cita incluso a Kurosawa y no falta Luis Buñuel. De hecho, se supone que el Zinemaldia otorga en la ficción del “Festival de Rifkin”, un premio con el nombre del autor de “El ángel exterminador” a un reputado y vacuo director interpretado por Louis Garrel, en un abracadabrante juego de cine sobre cine. Esa estrategia sostiene bien a “Rifkin´s Festival” durante su primera mitad. El maestro que fue y sigue siendo Allen, aparece cansado. Por eso, en ausencia de golpes de lucidez, con fuerzas mermadas, el director neoyorquino se atrinchera en lo que tuvo y echa mano a su ya viejo repertorio para servir ingenio donde una vez derrochó genialidad.\n\nLa cara B de aquellos augurios que provocaba la noticia de que Allen había rodado este filme en San Sebastián, hacía temer que reapareciera el turista confundido y agradecido que se perdió en Barcelona de la mano de Penélope Cruz y Javier Bardem. Era la maldición del síndrome de lo que algunos definieron como “la tarjeta postal”. Esa tentación que todo lo envenena con banalidad y tópicos, aparece en la segunda mitad de la película, en ese viaje hacia ninguna parte entre el alter ego de Allen y la atractiva pero algo tonta y peligrosamente abnegada doctora que encarna Elena Anaya quien ha trabajado con Allen y con Almodóvar. Lo que nos lleva a señalar que, curiosamente ambos, Allen y Almodóvar tienen conceptos muy cuestionables sobre cómo son las mujeres y cómo ellos entienden sus circunstancias.\n\nLo evidente es que Elena Anaya merece figurar entre lo más correcto en lo más alto de un reparto que se hunde en lo ridículo ante el histrionismo de Sergi López. López, actor radical, de poco método y demasiada raza, a veces ha rozado la excelencia, aquí está patéticamente perdido. No se descarta que el guion y Allen tengan mucha culpa.\n\nDe este modo, con altos y bajos, ese tono agridulce, de claros y nubes, de aciertos y desfallecimientos, de concesiones y cameos; se proyecta sobre una partitura que evidencia cansancio.\n\nSe trata de una sensación crepuscular; reiterativa en su pretendida intelectualidad y anoréxica por un aura de triste tristeza. En medio de ese tobogán de emociones contrapuestas, Allen saca fuerzas de flaqueza, acumula chistes y retruécanos, desafía a la muerte e insiste en su deseo de no negociar con ella nada en absoluto.\n\nPero en ese plano casi postrero en el que caricaturiza a la muerte de “El séptimo sello”, cuando la parca se desvanece, se presiente que con ella, quien comienza a diluirse es la vida del propio Allen. Un Allen que preludia lo inevitable pero que no cesa de seguir haciendo el cine que le gusta aunque sea evidente que este “Rifkin´s Festival” no figurará entre sus mejores películas."
}