{
    "title": "SSIFF  SAN SEBASTIAN INTERNATIONAL FILM FESTIVAL",
    "pelicula": "SSIFF  SAN SEBASTIAN INTERNATIONAL FILM FESTIVAL",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/09/ssiff-san-sebastian-international-film-festival-4.html",
    "date": "2018-09-27T12:36:16+02:00",
    "content": "SSIFF 2018\n\n«Illang. La brigada del lobo» de Kim Jee-woon Ciber-caperucita rojaA priori había dos buenas razones para confiar en este filme. La presencia de su director, Kim Jee-woon, un buen conocido en el SSIFF que ya estuvo a concurso hace 8 años justos con “I Saw the Devil”, era una de ellas. Aquel experimento terrible y desolador sobre los mecanismos de la venganza y la violencia que se fue con más pena que gloria, pese a su notable interés, ratificó lo que ya se sabía, que Kim Jee-woon es uno de los mejores exponentes de ese cine coreano que ahora se pasea por medio mundo insuflando energía y emoción a unas carteleras que oscilan entre el ensimismamiento y la rutina, y que los Jurados en Donostia se quedan siempre cortos. Kim Jee-woon se ha movido en el cine de acción y el terror. En formatos populares, habitualmente ninguneados por los eventos festivaleros, y muy cerca del hacer de otro grande del cine de Corea del Sur, Park Chan-wook. Como él, Jee-woon también ha sido tentado por el mercado norteamericano. Pero en este caso, “Illang. La brigada del lobo” -como aconteció con “Okja” de Bong Joon-ho-, ha sido concebido para ser carne de plataforma televisiva, mercancía de cambio y renombre de Netflix. De manera que, poder contemplar en San Sebastián en formato de gala lo que ha sido engendrado para ser visto a domicilio era y es una oportunidad excepcional. La segunda buena razón residía en su guión, una historia emanada de uno de esos animes de culto y leyenda: “Jin-Roh” (2000) de Hiroyuki Okiura. Su aureola no alcanza el eco mítico de títulos como “Akira” y “Ghost in the Shell”, pero se les aproxima mucho. De hecho, su alma argumental fue creada por Mamoru Oshii y, aunque Oshii cedió la vara del mando a uno de sus lugartenientes, “Jin-Roh” es puro Oshii. En consecuencia a Oshii le rinde Kim Jee-woon evidente pleitesía. El diseño de los lobos de esta manada policial en una trama futurista de terrorismo e intriga, fue definida por Oshii hace dos décadas. Con ellos, brillantemente plasmados en la pantalla, Jee-woon y sus guionistas hacen lo contrario de quienes adaptaron “Ghost in the Shell” al servicio de Scarlett Johanson, leer con detenimiento y respeto la obra original. Esto es, la película de Jee-woon readapta el contexto de la obra original a la eterna disyuntiva de esa Corea dividida que siempre se pregunta por su reunificación. En un contexto cercano, el filme de Jee-woon digiere perfectamente la visión de Oshii sobre la corrupción del poder y la indefensión del ser humano. Hay una cierta misantropía en esa lectura; como también hay un deseo de dinamitar el peso del estado y una profunda anemia emocional que trunca toda posibilidad de relación romántica. Con esa lección bien aprendida, “La brigada del lobo” resulta espectacular. Durante muchos minutos, incluidos los guiños a “Robocop”, la película obliga al público a refugiarse en el fondo de sus butacas. Tampoco resuelve mal esa trama inspirada en Caperucita Roja y en la manipulación de los cuentos, en los primigenios, allí donde los colmillos no muestran piedad y desgarran a sus víctimas sin remedio. Si la dirección ha sido inteligente y el guión ha nacido con el ADN de uno de los mejores animes de la historia, ¿qué falla en “La brigada del lobo”? La inevitable querencia del cine coreano por el melodrama y el final interminable. Un encadenado de despedidas tratan de dar salida a lo que ya ha acabado muchos minutos antes de que se enciendan las luces. Pese a ello, y pese a que a Kim Jee-woon le ocurre como a Mamoru Oshii, que titubea cuando de la acción pasa a la emoción, es decir la zona sentimental no estremece, el filme resulta impactante, pletórico y un buen homenaje a esa pieza inolvidable titulada “Jin-Roh”. Pero estas son razones que los jurados de festivales como el SSIFF ni conocen ni les importa.\n\n\n\n«¿Quién te cantará?» de Carlos Vermut La cantante y su doble\n\nDe Carlos Vermut resultaba admirable su iconoclasia y su despreocupación a la hora de formular sus películas. Viene del mundo del tebeo, sabe del placer de idear historietas y, como tal, hasta ahora, sus películas si resultaban abrumadoras eran por su desfachatez, por su frescura y por no pretender ni aparentar nada. Carlos relegó su verdadero apellido, el sonoro López del Rey, por el más sugerentemente gamberro, Vermut; toda una declaración de intenciones que se evidenciaba en un cine torrencial, libre, acelerado. En 2011 filmó una locura: “Diamond Flash”. Tres años después, sin apearse de sus referentes freakie-fantásticos y libertarios, se paseó por el Zinemadia con “Magical Girl”. Triunfó ante el asombro de muchos y la alegría de otros tantos. Y ese éxito se pone a prueba ahora con “¿Quién te cantará?” Es sabido que la fama corroe los talentos más sólidos, que confunde las mentes más brillantes y ordena y domeña las locuras más disparatadas. Esa es la pregunta, ¿qué podría pasar con su tercer largometraje? Buen conocedor del universo manga y del cómic, en su planteamiento argumental, en su arranque, el filme de Vermut parece evocar una de esas piezas fantásticas del psico-thriller de animación emanada de la imaginación de Sathosi Kon: “Perfect Blue” (1997). Puro espejismo. Sus pretensiones terminan mirando a Bergman. Tampoco esa era una mala referencia. Así, la sinopsis argumental adelanta que tenemos dos personajes principales, una cantante en crisis y amnésica, a la que se le coloca una admiradora que canta sus canciones y le imita. La idea del doble, una kagemusha de la escena para recuperar el tiempo perdido, va de la mano al concepto de la vinculación madre-hija. Si expusiera brevemente todo el libreto de su guión, algo que no voy a hacer, se entendería que Carlos Vermut ha ideado un relato fascinante. Su historia se descubre llena de tensión, emoción e intenciones, con infinidad pliegues y repliegues que se sirven de la música y del carisma decisivo de sus principales actrices, mujeres todas. Lo que habitaba en el fondo del texto sabe del valor del relato y de la importancia de los personajes. Pero… aunque no se puede hacer ni el más mínimo reproche al trabajo interpretativo de Najwa Nimri ni al resto de actrices, como Eva Llorach y Carmé Elías, (el caso de Natalia de Molina no es tanto culpa suya como del personaje que se le obliga a encarnar), la opción de la dirección no les da cuerda, las tiene retenidas, se mueven con rígor mortis, con parálisis sonámbula. El diseño se ha comido a la esencia. La puesta en escena, el hieratismo de sus personajes, los altibajos emocionales… se diría que Carlos Vermut, después de haber descubierto un mundo propio y evidenciado un universo singular, ahora decide caminar detrás de Pedro Almódovar. En “¿Quién te cantará?”, (con interrogación o sin ella), la sensación de frescura deriva en decadencia. Las sorpresas desaparecen y lo bizarro se banaliza. Eso no impide que Vermut se atrinchere en la belleza formal de algunas secuencias y en su capacidad para quebrar lo previsible. Pero aquí, lo que antes apasionaba y desconcertaba, ahora se hace incomprensible, no por esotérico, sino porque dramáticamente no se sostiene. Lo que resultaba fascinante ahora se hace belleza gratuita. Estética hueca que toma el nombre y el concepto de la madre, pero lo hace de manera esclerotizada.\n\n\n\n«Visión» de Naomi Kawase El ensayo y el error\n\nNaomi Kawase representó una de las miradas más admiradas de los nuevos cines que auspiciaron el declive del siglo XX. Lejos de los formatos académicos de estructura aristotélica y mirada atenta a los resultados de taquilla, Kawase despertó buscando su propio origen; el de un padre yakuza que se desentendió de ella dejando que fuera la abuela quien la criase. El año que viene, Kawase cumplirá medio siglo de existencia, ha conocido premios y quiebros en su carrera, y probablemente es una de esas cineastas ante la que resulta imposible predecir cómo será su nueva obra. Dicho de otro modo, a diferencia de directores como Kore-eda, de quien sabemos que su próxima película nos gustará o nos gustará mucho; con Naomi Kawase se vive en un tobogán emocional. Cabe esperar de ella cualquier cosa, como incluso que no venga a Donostia, pese a estar prevista su venida, en una edición en la que coincide en la misma competición con quien ha tenido intercambios y (buenas) palabras: Isaki Lacuesta. “Visión” ofrece una Kawase al completo. Con lo mejor y con lo peor. Con esas secuencias que cortan el aliento y que hacen soñar con que el cine es el arte de las artes, junto a esos momentos de bochornoso delirio, donde lo tierno se vuelve mojigato al tiempo que lo espiritual torna en mentecatez. El arranque de “Visión” abunda en lo primero. Nadie como Naomi Kawase para filmar la tala de un árbol como si fuera la muerte del emperador. Hay majestuosidad, misterio y solemnidad en el viaje de una escritora francesa acompañada por una joven japonesa que le hace las funciones de intérprete en el Japón profundo. Ese Japón de bosques impenetrables donde hace muchos años aprendimos, -tras ver “La balada del Narayama”-, se pierden los seres humanos, se erige en el centro de su atención. En la filmografía de Kawase hay, a menudo, estos laberintos insondables de árboles y vegetación. Con drones y talento, “Visión” se llena de paisajes aéreos de impactante y serena composición, sinfonías cromáticas donde el misterio, siempre el misterio, se erige en el telón de fondo de lo que a Kawase le interesa. Desde sus primeros pasos como artista, Kawase hace de la incertidumbre y el extrañamiento su mejor y más fascinante haiku. En este caso, el personaje occidental encarnado por Juliette Binoche, (cuánto llora siempre Juliette Bincohe), va en busca de una planta que cura todo el dolor humano. Una teoría construida en torno a los números primos y unos personajes sin explicación le rodean en un ejercicio que pasa de lo lírico y ensayístico al exceso y el error. Es su apuesta: ensayo y error. Lo primero, probablemente no sería posible sin lo segundo, pero en la sala de montaje alguien debería decirle a Naomi Kawase que, a veces, no todo lo que se filma es necesario proyectar."
}