{
    "title": "SSIFF SAN SEBASTIAN INTERNATIONAL FILM FESTIVAL",
    "pelicula": "SSIFF SAN SEBASTIAN INTERNATIONAL FILM FESTIVAL",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/10/ssiff-san-sebastian-international-film-festival-15.html",
    "date": "2019-10-01T18:18:11+02:00",
    "content": "\n\nSSIFF 2019\n\n“Pacificado” arrasa en la 67 SSIFF con pocos argumentos y menos merecimientos\n\nEl premio a la mejor fotografía sonó a campanada. Parecía que con él quedaban más que colmadas las ambiciones y los méritos del filme de Paxton Winters. Podía aceptarse que el jurado presidido por Neil Jordan quisiera subrayar con ese gesto, su apoyo y su reconocimiento a un filme voluntarista y bienintencionado. Pero recuerden, “Pacificado” no es una empresa humilde, ni se ha edificado desde las heridas de quien ha nacido en la primera línea de esa playa infernal. No es una película pequeña. Hay inversión. Se trata de un proyecto bendecido por la Fox y cuenta un embajador de lujo, Darren Aronofski, como productor. Consecuentemente era claro que este filme no ha construido su mirada desde el interior de esas escaleras sin fin que dibujan la columna vertebral de ese Río de Janeiro de pobreza, droga y muerte.\n\nDe hecho, cabría pensar que el premio a la mejor fotografía se concretó gracias a un plano secuencia espectacular filmado a golpe de drone justo en la mitad de la película. En él palpita lo mejor y lo peor de lo que es. Bueno, en realidad ahí se inscribe su verdadera naturaleza: la impostura. El citado plano muestra al protagonista, un antiguo jefe de la favela encarcelado durante años, subiendo peldaño a peldaño una cámara frigorífica como una suerte de Sísifo empeñado en una lucha titánica. Trata de rehacer su vida abriendo una pizzería en el epicentro del conflicto. Ahí se encierra la clave de un filme que comienza con colmillos afilados para dejarse llevar por los clichés del cine comercial de aventuras al estilo de Hollywood.\n\nPor eso, cuando en el último instante de la entrega de premios, Neil Jordan volvió a convocar a “Pacificado” como la ganadora de la Concha de Oro, se supo que, una vez más, el jurado había metido la pata. Esta vez, hasta el fondo.\n\nNo había muchas opciones, pero escoger un filme sin garra, adocenado y convencional, por más que su denuncia sea justa, deja en muy mal lugar al resto. Este palmarés evidencia una grave falta de consideración. De hecho, el equipo de la otra gran ganadora de la noche, “La trinchera infinita”, premio al mejor guión y premio a la mejor dirección, debe saber que su trabajo es muy superior al de la película brasileña. Es más, el filme vasco que transcurre en Andalucía fue doblemente despechado por el jurado de Neil Jordan. Porque si como obra es mejor; comparar el trabajo interpretativo del premiado Bukassa Kabengele, un cantante actor, con lo que hace Antonio de la Torre resulta insultante. Kabengele apenas balbucea en trazos infantiles algo parecido a una caricatura superficial. No le aguantaría a De la Torre ni un asalto.\n\nEse empeño en reafirmar que “Pacificado” ha sido la mejor obra con tres primeros premios, parece sospechoso de querer ratificar lo que no es cierto. Por mucho que el jurado opine que el filme dirigido por el estadounidense es mejor que “La trinchera infinita”, saben que no están en lo cierto. Pero así son las cosas. No tiene suerte con esto el SSIFF, esa maldición de jurados de incomprensible criterio no ha nacido ahora.\n\nEl resto del palmarés, no fue tan desdichado. El premio ex-aequo de interpretación femenina para las principales actrices del filme alemán, “La audición” y del catalán, “La hija de un ladrón”, premia dos grandes interpretaciones y dos solventes películas. Se le podía haber unido el hacer de Eva Green, cuya película, “Proxima”, recibió el Gran Premio del Jurado en una decisión también algo discutible.\n\nRecordemos que Alice Winocour, directora de «Proxima», levanta durante 80 minutos, una de las construcciones de un texto feminista audiovisual más sutil, certera y poderosa de cuantas se recuerda. Su recreación del campo de minas “machistas” que debe sortear una mujer para poder ocupar un lugar entre hombres, en este caso en la nave espacial de un viaje de alta envergadura, evidencia un talento y un tacto excepcionales. Winocour sabe dirigir, construye bien, planifica mejor y su testimonio reivindicativo habla de una narradora que logra seducir y convencer.\n\nPero su hacer como guionista en este filme incurre en una concesión, un lamentable error de cálculo a lo maternal que malogra todo el filme. Haciendo un simil taurino, a “Proxima” le ocurre como a algunos toreros que tras hacer una brillante y artística faena, se funden a la hora de entrar a matar. Lo que Winocour hace, en la obra que recibió el segundo gran premio del festival, termina con pinchazos, puntillas y degüellos. Pese a tal desatino, a “Proxima” siempre cabrá agradecerle la confirmación del talento de Alice Winocour. Si hubiera cortado su película unos minutos antes, sería hasta legítimo pedir para ella la Concha de Oro.\n\nAsí que, la conclusión solo puede ser una: desatinado palmarés para una edición inferior a la del año pasado, pero no mucho peor que la tónica media de estos últimos años. El SSIFF no logra cofigurar una sección oficial a la altura de su prestigio. Este año da la impresión de que ni siquiera lo ha intentado.\n\nSe cumplió la tradición; de los tres filmes españoles a concurso, uno se va de vacío, otro palpa premio y el tercero sale muy reforzado. Amenábar, con la película ya estrenada, se lleva la peor parte. “La hija de un ladrón” se podrá aupar gracias al Zinemaldia y “La trinchera infinita” obtiene un triunfo total: gana dos importantes premios y se queda con la sensación de que encima le han birlado lo que se merecía, esa Concha de Oro que injustificadamente se lleva “Pacificado”. Había títulos que podían discutirle a “La trinchera infinita” la Concha de Oro. La citada “La audición”, sería una de ellas. Pero tal y como ha valorado el jurado, su manera de proceder deja claras las tensiones sufridas en su interior."
}