{
    "title": "SSIFF 2020",
    "pelicula": "SSIFF 2020",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/09/ssiff-2020-7.html",
    "date": "2020-09-25T12:11:30+02:00",
    "content": "\n\nCon dos títulos casi antagónicos provenientes de un joven realizador chino, Zhou Ziyang, y de una veterana cineasta japonesa, Naomi Kawase, se culminaba ayer, con serena discreción, con tibia brillantez, una sección oficial a concurso marcada por la situación sanitaria, por las medidas de seguridad y por la inseguridad de ese futuro incierto que se nos avecina. Fue un final no exento de interés pero demasiado lastrado por la sensación general de incertidumbre que ahora nos zarandea. Pero vayamos al cine.\n\nHace unos cuantos años, Naomi Kawase irrumpió en el panorama internacional como el heraldo de una nueva narrativa cinematográfica. En su mirada había una preocupación extrema por escarbar en los orígenes familiares. Criada por su abuela, hija de un yakuza, superviviente en un hogar de singulares afectos y flagrantes ausencias, la, entonces, joven Kawase hizo del cine documental su pista de despegue para poco después convertir el cine de ficción en su valiosa carta de reconocimiento internacional. De hecho, desde aquellos primeros años, en su cine se produce un extrañamiento incómodo y desgarrador en sus mejores películas; una mezcla singular de lo que se representa, lo que se recrea, y de aquello que se sabe arrancado de la realidad. La frontera entre ambos universos en el cine de Kawase adquiere la forma de una débil línea borrosa, una muga sin paso de control.\n\nDescontrol hay y mucho en “True Mothers”, un alargado melodrama que ofrece momentos sugerentes y retratos memorables, al mismo tiempo que no se avergüenza de secuencias publicitarias propias de una campaña en pro de la maternidad y la adopción. Nada nuevo en el microcosmos de esta cineasta que lleva toda su vida cuestionando los lazos familiares, la servidumbre de la herencia sanguínea y el misterio trinitario de la maternidad, el nacimiento y la muerte.\n\nEn un relato que acapara algo más de un lustro de tiempo, “True Mothers” se marea en un ir y volver, en un mezclar las fases de su relato y en un amagar sin dar, para acabar exaltando una salida conciliadora. Aquella que reúne a la madre biológica con la madre de adopción. Una síntesis a su propia biografía acentuada desde el momento en el que ella misma supo cómo se siente al ser madre a su vez.\n\nMaestra de la sutileza y buena sacerdotisa en el arte de evocar y conjugar lo cotidiano con la irrupción de lo sorprendente, su película arranca con un conflicto escolar menor para pasar inmediatamente al tema central: la maternidad y las adopciones. Como en un tobogán emocional, “True Mothers” va y viene sin aparente control. Ideológicamente, como en muchas de sus películas de los últimos veinte años, levanta modelos que convierten el tradicional machismo japonés en un modelo de tolerancia. Probablemente, lo más discutible de sus relatos se encuentra en los modelos de mujer que Kawase preconiza en aras a la maternidad.\n\nPor lo demás, “True Mothers” se mueve con un film-río donde el curso final aparece evidente pero en donde hay tantos demasiados meandros, que en muchos momentos, el filme corre peligro de atorarse.\n\n\n\nTodo lo contrario que “Wuhai”, segundo largometraje de Zhou Ziyang, una incursión en la China del presente donde el paisaje, el dinero y la desorientación de su protagonista claman por un país, una cultura, un mundo que se abisma en el delirio. Si se compara lo que acontece en “Wuhai”, título de esta película y nombre de una ciudad hija del exceso del progreso chino, con los retratos que hace poco más de 30 años nos llegaban por vez primera desde allí, “Sorgo rojo”, “Semilla de crisantemo”, “La linterna roja”,… una angustiosa sensación de vértigo e incredulidad emana de este cruce.\n\nAl final de los 80, el cine chino, al menos el que permitían mostrar los mandarines herederos de Mao, hablaba de un mundo rural lírico, mostraba romances ingenuos, mucha abnegación, un noble sentido del honor y una infinita capacidad de superación. Era el cine de la llamada “quinta generación”. Definitivamente de espaldas a ellos, Ziyang, un realizador nacido en tierras de Mongolia, realiza en su segundo largo una exhibición de ritmo febril, puesta en escena coreográfica y solemne y con un argumento lleno de retruécanos que no disimulan su deseo de captar y cautivar el interés occidental. Las localizaciones apabullan. Los escenarios recreados dan noticia de la locura de sus nuevos ricos. Y sus personajes, nada tienen que ver con aquellos que poblaban las historias de los años 90. Lo han perdido todo.\n\nConsecuentemente resulta imposible hallar una sola persona, en los primeros planos del relato, cuya conducta sea estimable y digna. Todo aparece teñido con las miserias de la ambición, todo se arrastra bajo la batuta del dinero y el consumo.\n\nCon ese contenido, Ziyang, que ha aprendido bien de sus antecesores, evidencia un vibrante pulso narrativo. Posee, además, sobradas fuerzas para usar y abusar de esa querencia del cine contemporáneo por la brillantez del plano en detrimento de la hondura del retrato psicológico. Las formas pueden más que los duelos internos pero, pese a eso, “Wuhai” atrapa y entretiene durante muchos minutos.\n\nEn ellos hay planos impactantes y secuencias pletóricas de ritmo. Todo para esculpir este monumento al vacío de la China contemporánea. Un todo que se rasga en un final que pone de relieve algo discutible y no siempre descalificador. Que Ziyang gusta del efectismo, se sabe trilero y no hace ascos a los trucos.\n\nO sea que su cine debe más a Quentin Tarantino que a Zhang Yimou."
}