{
    "title": "SSIFF SAN SEBASTIAN INTERNATIONAL FILM FESTIVAL",
    "pelicula": "SSIFF SAN SEBASTIAN INTERNATIONAL FILM FESTIVAL",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/09/ssiff-san-sebastian-international-film-festival-11.html",
    "date": "2019-09-25T12:32:06+02:00",
    "content": "SSIFF 2019\n\nTres irregulares y anodinas películas en una jornada para olvidar\n\nTras los intentos infructuosos en la jornada del lunes para sostener el nivel del SSIFF, a golpe de ensayo y error, ayer se intentó todo a golpe de poesía (funeraria) y melodrama de favela y pizza. El resultado: la sección oficial del Zinemaldia entra en coma. Gris, muy gris la jornada del martes donde tres películas de orígenes y facturas muy diferentes chocaban en la misma piedra: impostura e indefinición.\n\nDe las tres, la única que podría legitimarse con la coartada de que posee una mirada singular responde al título de “Vendrá la muerte y tendrá tus ojos”; está firmada por José Luis Torres Leiva. A priori era la más previsible, porque cabía adivinar su naturaleza dado que llueve sobre mojado. José Luis Torres Leiva lleva años permaneciendo fiel a una manera de hacer cine sospechosa de anacronismo, aunque muy coherente con lo que el cineasta quiere hacer. Se recuerda que el director, nacido en Chile hace 44 años, ha desplegado una intensa actividad conocida y reconocida en ámbitos festivaleros. De hecho no era ésta su primera presencia en San Sebastián, y probablemente no será la última. Pero ciertamente sus películas se saben y quieren como carne de festival. Y es que, a diferencia de compatriotas como Pablo Larraín, cuyo cine se roza y se desgarra con lo social y lo político, el reino de Torres Leiva se sabe intimista y se pertrecha en los recursos más idílicos.\n\nDetrás de título tan sugerente, “Vendrá la muerte y tendrá tus ojos” -lo mejor de la película-, se labra un réquiem solemne en torno a la inminente muerte de una de sus dos principales y casi únicas protagonistas. El filme se enciende con el amargo trago de asumir que el reloj vital de una de las dos amantes tiene las horas contadas. El resto viene ocupado por un proceso lento pero inexorable hacia el desenlace anunciado.\n\nSe agradece que Torres Leiva huya del sensacionalismo y lo evidente. El director planifica el filme para no recrearse en la agonía, aunque sabe bien que es de eso de lo que está hablando. Para acompañar ese viaje con Caronte, busca llevar aire a esa atmósfera irrespirable echando mano de una serie de relatos añadidos. Historias y digresiones con la que, como una especie Sherezade, aspira a retrasar la puñalada de la muerte con la fuerza del misterio y la narración.\n\nCon esos propósitos, el viaje podría no tener fin y resultar apasionante. No ocurre eso, entre otras cosas porque Torres Leiva se empeña en insuflar un lirismo que no se avergüenza de abrocharse con lo banal y lo cursi. De todos los géneros, el de la poesía ofrece el peligro mayor. Nada hay tan natural y humano, tan apegado a la médula del lenguaje como la poesía. Pero nada resulta más insoportable que un exceso de ripios y empalago.\n\nEse experimento de edificar un epitafio romántico se rompe en mil pedazos, sufre de arritmia y se pierde en sus meandros añadidos, por culpa de una selección de imágenes relamidas y convencionales. A causa de un guión desequilibrado y una dirección ensimismada, la película se marea en sus propios tumbos. Tampoco el reparto, especialmente los secundarios, ayuda a sostener un proyecto del que apenas quedan recuerdos. Ni muchas ganas de evocarlos.\n\nLos abuelos invisibles y el capo cocinero\n\nLas otras dos películas de la jornada evidencian menos personalidad y demasiadas concesiones. Es la tónica de una sección que no encuentra equilibrio. Una, “Pacificado”, proviene de Brasil con un tema que parece ser una constante en su cine. La violencia criminal, la brutalidad extrema de las favelas y su submundo.\n\nLa otra, una pieza canadiense también con aspiración a dejarse llevar por lo poético y que, como en la película chilena, habla del final de la vida. Este filme levantado por Louise Archambault, “And the Birds Rained Down”, recrea el desenlace de una amistad. La que comparten tres ancianos ermitaños que viven en el corazón de un bosque y aislados del mundo exterior.\n\nEsa lluvia de pájaros, a la que de manera tan sugerente hace referencia su título, sabremos luego que tuvo lugar hace años cuando un pavoroso incendio arrasó toda la zona llevándose por delante muchas vidas humanas y dejando una herida incurable. El calor y el fuego asfixiaron a las aves que cayeron del cielo muertas como lluvia de muerte. De ahí su título y la pretensión artística de un filme que conjuga secuencias de cierto encanto con momentos tan convencionales como el descubrimiento de unos cuadros y su exposición de clausura como forma de reconocer el talento a modo póstumo.\n\nArchambault, con un guión horroroso que podría haberse escrito por cualquier profesional del cine español (de los perezosos, se entiende), usa y abusa de la justificación de un verosímil que deviene en más increíble por ese empeño de atarlo todo, contarlo todo. Ese todo embarra en exceso su nutriente argumental ejemplificado en el personaje que se usa para articular toda la historia, una fotógrafa tan irritante como innecesaria. Ella acumula lo peor de una incursión en la hora final de los tres ancianos ermitaños.\n\nCon tan escasas reservas en su estructura de guión, el resultado jamás pasa de discreto por más que en él se asista a romances invernales, muertes dignas y la amenaza de un fuego que no pasa de ser un resplandor sin presencia ni interés. Minutos después de su presentación, en la misma sala, Oliver Laxe regalaba una joya cinematográfica sobre cómo se filma un incendio, cómo se mira a la naturaleza y cómo se hace cine. Pero debe ser más fácil traer obras desde el Canadá que conseguir que Oliver Laxe pueda entrar en la Sección Oficial del reino del SSIFF.\n\nEn cuanto a “Pacificado”, dejando a un lado el recuerdo de obras inolvidables sobre el mismo escenario, basta señalar que lo mejor de Paxton Winters se encuentra en los primeros minutos. Como en ese plano del estadio con fuegos artificiales en plena exaltación de los Juegos Olímpicos visto desde unas favelas pacificadas para la ocasión.\n\nEsa idea, la de que el fuego del evento deportivo aplacó durante unos meses el fuego cotidiano, da lo mejor y lo único de este filme. El resto se desliza por los caminos trillados del melodrama violento, con ecos de Shakespeare en la empinada e infinita escalera de unas favelas condenadas a celebrar el dolor, la ignominia, la pobreza y el asesinato.\n\nOcurre que Paxton Winters se ahoga con un relato incapaz de ensamblar el rigor de algunos pequeños gestos extraídos de lo real con el didactismo positivista de un capo reconvertido en cocinero de pizzas, porque en la cárcel conoció a un par de sicilianos. ¿Alguien se puede creer esto? Pues no decimos nada del protagonista a torso desnudo que maneja con igual destreza una pistola que un destornillador."
}