{
    "title": "SSIFF SAN SEBASTIAN INTERNATIONAL FILM FESTIVAL",
    "pelicula": "SSIFF SAN SEBASTIAN INTERNATIONAL FILM FESTIVAL",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/09/9109.html",
    "date": "2019-09-27T16:10:40+02:00",
    "content": "SSIFF 2019\n\n“Rocks”, un filme de adolescentes británicos, cerró una Sección Oficial insustancial\n\n\n\nEl orden de factores probablemente no afecta al producto pero si condiciona la emoción. Si ayer hubiera sido el comienzo del SSIFF y nos hubiéramos enfrentado a una película como “Rocks”, hablaríamos de un filme de bajas ambiciones pero de solvente factura; diríamos que se trata de una película de anécdota leve y alcance justo, que nos permitiría soñar con una prometedora edición. Pero ayer no era el comienzo sino el final. Ayer la Sección Oficial del SSIFF cerraba su cuenta por lo que respecta a las películas a concurso. Es decir, tras “Rocks” ya no hay nada, con el agravante que delante ha habido poco. Pobre balance a un año de transición donde incluso el ciclo retrospectivo dedicado a Roberto Gavaldón tampoco se citará entre los mejores de su historia.\n\nNunca desde los años 80, el tiempo del que puedo dar noticia con el conocimiento de haberlo vivido, la Sección Oficial se había cerrado un jueves. Además con una única película. Caprichos extraños de una programación que los primeros días nos obligó a multiplicarnos y que ahora tiene dos jornadas sin nada que llevar a concurso en la Sección Oficial. Por supuesto, al SSIFF todavía le queda mucha pólvora. Hay mucho e interesante cine por descubrir, pero Sección Oficial ya ha cerrado sus puertas.\n\nEn cuanto al filme de Sarah Gavron, “Rocks”, sobre el papel inspiraba mucha desconfianza. Entre otras cosas porque la realizadora británica había firmado hace cuatro años una película titulada “Sufragistas”, un aplaudido filme en los círculos más acérrimos al tema, y una insustancial recreación sobre el inicio del movimiento feminista en Gran Bretaña. Con el pretexto de defender una causa justa, Sarah Gavron había hecho pasar por estimable lo que era una escritura demagógica y simple, cursi y falsa sobre un tema que requiere tacto e inteligencia. Saber que “Rocks” también insistía en dar todo su protagonismo a un grupo de mujeres llevaba a sospechar que, también en esta ocasión, se impondría el populismo y la simpleza. Por fortuna no fue así. Desde el comienzo, pantalla en negro con el sonido de fondo de sus protagonistas diciendo a voz en grito el nombre de cada una de ellas, ya se nos advertía que había más energía en esos dos minutos que en toda su celebrada evocación a las sufragistas.\n\n“Rocks” es el título y el nombre de su principal personaje; una adolescente de sobrepeso evidente y ningún complejo, que lleva la voz cantante de un grupo de condiscípulas en el Londres actual. Cantan, bailan, estudian, se pintan y se divierten como las niñas que no siguen siendo y como las adolescentes que empiezan a ser. El detonante sobre el que se desarrolla todo su argumento se formula minutos después de asistir a la vitalidad y alegría extrema de ese grupo de jóvenes mujeres en un entorno multicultural. Conviven sin problemas de rechazo, aunque eso no destierre los inevitables roces de rivalidad. Pero ese contexto, que podría sugerir el universo del Laurent Cantet de “La clase”, pronto estalla en su verdadera intención al evocar otro filme estimable, “Nobody Knows” de Hirokazu Koreeda.\n\nAquí como allí, la ausencia, el abandono del hogar de la madre, deja solos a la citada “Rocks” y a su pequeño hermano. Huérfanos de padre, náufragos de madre, para los dos hermanos se inicia un periplo complejo y desasosegante. La falta de dinero y la amenaza de los servicios sociales que deben entrar en acción, desembocan en una deriva fatal. Una pendiente por la que la citada “Rocks” se desliza hasta ver afectados gravemente su comportamiento y su manera de ser.\n\nEs evidente que Sarah Gavron no parece ser una realizadora de la que quepa esperar obras de gran altura. De hecho, “Rocks” nunca se diría una película importante. Pero sí logra dos cosas. Captar la alegría de sus adolescentes protagonistas y formular un filme coherente. Dos pequeñas virtudes para sostener una película con la que ayer dijimos adiós a la Sección Oficial a concurso pensando en que éste debería ser el nivel mínimo exigible al festival: contar un relato con energía y oficio."
}