{
    "title": "SSIFF 2020",
    "pelicula": "SSIFF 2020",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/09/ssiff.html",
    "date": "2020-09-24T15:46:34+02:00",
    "content": "\n\nTres títulos coherentes con sus propuestas, y muy distintos entre sí, coincidieron en la jornada del miércoles. Tres citas sólidas en ese punto crucial, cuando el final ya se vislumbra, y donde un festival decide su suerte. Ya tenemos datos suficientes para calibrar la altura de su nivel. La sección oficial de la 68 edición del SSIFF, ese escaparate donde se toma el pulso al verdadero estado de salud de cualquier festival que se precie, puede defender que, en plena pandemia, con deprimentes medidas de seguridad, en un año en el que muchos proyectos no han podido salir adelante, ha dado lo mejor de sí misma. En un tiempo adverso, el Zinemaldia sale indemne y sirve de plataforma a un puñado de buenas películas que desde ya, pueden citarse en su historia particular.\n\nEmpecemos por la única película que fue despedida en su final con una abierta división de opiniones: “Beginning” de Dea Kulumbegashivili. Kulumbegashivili es el apellido de una joven realizadora de la que apenas hay ecos de su trayectoria en Google. Dicho de otro modo, estamos ante una directora prácticamente inédita que ayer presentó la obra más radical de cuantas se llevan vistas en esta edición. De origen georgiano, su obra, coproducida entre Francia y Georgia, provocó reacciones enfrentadas en un festival donde la templanza parece determinar la tibia respuesta que se está dando en los pases de prensa.\n\nPero “Beginning”, en cuyo sótano se perciben las huellas de un cineasta aquí bien conocido, Carlos Reygadas, incomoda y perturba, fascina y, sin duda, repele y también aburre. Los que no soportan planos de largos minutos como el que dedica a su protagonista en una foto hierática que renuncia a lo propio del cine: el movimiento; son los que la abuchearon. En esa negación del tiempo, en esa renuncia a la vida, en un plano donde se duda de si esa mujer, excelente intérprete, ha muerto, se inscriben las señas de identidad de una realizadora extrema. Sabremos que su protagonista permanece viva pero en ese instante detenido, en ella, algo se estaba muriendo.\n\nTodo arranca con unas explicaciones sobre la imagen de Abraham en el momento de matar a Isaac por mandato divino. Ese episodio decisivo en el imperio monoteísta de las tres religiones siempre perturba toda vez que, en esa obediencia ciega, se inscribe el sustento de todo fundamentalismo criminal. Esa piedra angular es la que en su comienzo es explicada por un Testigo de Jehová. De repente, sobreviene fuego sobre fuego cuando, el templo donde se debate esto, sufre el lanzamiento de cócteles molotov por un grupo de exaltados en las entrañas de una Georgia zarandeada por el odio.\n\nEn interminables planos secuencia, con el trasfondo mítico que conllevan las lecturas bíblicas, “Beginning” ahonda en el sacrificio de Abraham. Sigue un ritual dedicado a la violencia en el que el fuera de campo informa tanto como lo que respira en su interior. Y lo que exhala vida en su interior, en un formato cuadrado, con encuadres que rompen todo orden de armonía, toda vinculación con lo ortodoxo y cualquier concesión de lo que se entiende por un bello plano, asume el dolor de la existencia y el misterio de su fugacidad.\n\nEse polvo al polvo de su epitafio postrero, cenizas sobre cenizas con instantes de extrema lucidez y con minutos de desolador vacío, conforman un filme extraño. Una suerte de “Cabeza borradora” del siglo XXI. El principio de una cineasta de apellido complejo, Kulumbegashivili, que, como su película, una vez tomada en cuenta, queda para siempre en el recuerdo.\n\nCon la imagen de la bóveda celeste se abre y se cierra “Supernova”, una road movie muy especial ya que su destino se ocupa de un tema escurridizo: el derecho a morir. Situada estética y conceptualmente en las antípodas de “Beginning”, muchos años ¿luz? separan a ambos títulos.\n\nCon el barniz de la BBC, dirigida por un solvente profesional que proviene del mundo del teatro, primero como actor, luego dirigiendo, Harry MacQueen hace lo que suelen hacer todos los que saben cómo se siente sobre la tarima de un teatro. Es decir, lo primero es lo primero y en el arte de la representación, arte compartido por el cine y el teatro, la materia interpretativa es determinante.\n\nAquí hay dos buenos histriones: Colin Firth y Stanley Tucci. A ellos se encomienda el director para preparar un pastel envenenado. Formalmente serena y apacible, de ese modo se ilustra el viaje de dos amantes, un matrimonio gay que, tras 30 años de convivencia, encara su último trayecto. Recorren la verde Albión para kilómetro a kilómetro ir dando noticia sobre el monstruo que les aguarda al final. Uno se presenta como un buen escritor, el otro, un concertista de piano muy valorado. Su amor ha sido plácido, amigable, pleno. Por eso mismo duele mucho más el ocaso que se percibe.\n\nCanónicamente contada, esta suerte de “Philadelphia” del año de la pandemia, se aventura en la reivindicación de una salida digna a la existencia y de la aceptación de que somos polvo de estrellas, hijos de ese universo que se percibe infinito en sí mismo, pero efímero y frágil para los seres humanos. Un relato amargo que MacQueen endulza demasiado en un encadenado de emociones que masajean el lacrimal sin miramientos y con la ortodoxa calidad de los grandes melodramas clásicos de mediados del siglo pasado.\n\nSiendo tres películas tan diferentes, paradójicamente entre ellas circula una angustia muy semejante, aquella que tiene presente el suicidio y la muerte. Aunque se titule “Nosotros nunca moriremos”, ya se adivina que tal afirmación, subjetivamente carece de sustento.\n\nLo que si se sustenta y de manera férrea es la prosa de este realizador argentino cuyas maneras denotan el origen de su aprendizaje y su milimétrica plasmación de un estilo asumido. En tierra de nadie, en la Argentina más profunda, una madre y su hijo adolescente arriban para hacerse cargo del hijo mayor fallecido. De hecho, el filme arranca con el descubrimiento del cadáver en un espacio inhóspito.\n\nCon contención y sobriedad, con pocas palabras y muchos espacios abiertos, la madre y el hermano menor del joven fallecido reconstruyen sus últimos pasos, recogen sus escasas pertenencias y descubren el misterio de su muerte. Crespo se adscribe a los modos y maneras de una narrativa argentina que arranca de la Lucrecia Martel de sus inicios. En todo caso, Crespo abre su relato incorporando algunos gestos, algunos restos del Kaurismaki que tanto predicamento encuentra en el cine uruguayo y argentino.\n\nEl humor “kaurismakiano” aligera la pegajosa melancolía de los espacios rurales argentinos y la prueba es este filme de retórica justa y contenido crepuscular. Filme delineado en laboratorio de esencialidad sin concesiones. Geometría precisa y gestos preñados de simbolismo. El menos oportuno, el más evidente, la referencia a “El guardián entre el centeno” de Salinger. Aunque esa mordedura que señala el ejemplar del hijo muerto devenga en un rastro cargado de resonancias inextinguibles."
}