{
    "title": "SSIFF 2021",
    "pelicula": "SSIFF 2021",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/09/ssiff-2021-2.html",
    "date": "2021-09-19T16:59:23+02:00",
    "content": "\n\nIcíar Bollaín, Terence Davies y Lucille Hadzihalilovic repitieron presencia en la sección oficial del SSIFF\n\nNotable arranque el de esta 69 edición de SSIFF. Segundo día, tres títulos y cine muy diverso. Lo protagonizaron tres viejos conocidos del festival que, al margen de cercanías y querencias, supieron abrir el camino del debate, la pasión y la incertidumbre. Empecemos por el más cercano.\n\nDe forma consciente o no, Icíar Bollaín nos da la clave de su ubicación en el tema que “Maixabel” (re)trata, cuando hace que la primera vez que aparece en la película Blanca Portillo, (la voz y el rostro de Maixabel), se nos muestre como un rostro reflejado a través de un espejo.\n\nEn ese espejo se mira. Desde él, se ve y nos mira al mismo tiempo. Desde allí, desde su dolor y desde su epifanía, -por si hubiera dudas su nombre, “Maixabel”, designa el título de la película-, Bollaín deja a un lado el merengue que tanto le pierde para adentrarse en una zona pantanosa de peligro y barro. Recordemos, en su anterior visita al Zinemaldia, Bollaín nos abrumó con “Yuli”, un edulcorado y melifluo filme con el que ganó hace tres años el Premio Especial del Jurado en una de las decisiones más desacertadas que se recuerda. Por fortuna, para el público y para el tema, la Bollaín que ahora se presenta en el SSIFF se parece más a la directora de “También la lluvia” que a la de “La boda de Rosa”.\n\n“Maixabel”, a estas alturas casi todo el mundo ha oído hablar de ella, relata una práctica inquietante y sin duda desgarradora como es el hecho de los encuentros que algunos militantes de ETA sostuvieron con los familiares de quienes asesinaron. La idea sustancial, parece ser, era la de propiciar el perdón, favorecer un encuentro si no reconciliador sí sanador donde unas y otros pudieran restañar las heridas abiertas. Han pasado diez años del fin de los atentados de ETA, un final que también se produjo a través de un reflejo, el del espejo del horror con el que el atentado de Atocha sembró de sangre Madrid. Diez años desde que Otegui denunciara aquel atentado, comprendiendo, al mismo tiempo, que el terror no tiene límites ni justificación alguna. Ver el monstruo ajeno permitió la revelación del demonio interior.\n\nAquel hecho, el del cese de la violencia, nunca celebrado lo suficiente, se rememora ahora a través de las cenizas humeantes de las políticas de inserción y de ejemplos como el que Maixabel Lasa, la mujer de Juan María Jáuregui, asesinado de un tiro en la nuca en Tolosa, protagonizó al sostener conversaciones con los terroristas directamente implicados en la muerte de su compañero. Con ella como referente, pues como ya se ha señalado es desde ella desde donde todo se cuenta, Bollaín abre su filme recreando el día del crimen para posteriormente centrarse en lo acontecido once años más tarde, cuando el final de los años de plomo se avecinaba.\n\nEn la secuencia final, la más melodramática, en el acto de homenaje a Jáuregui, donde los compañeros del partido, amigos y familiares le recuerdan, Bollaín, con intención o sin ella, deja ver que, salvo la hija y la nieta del militante del PSOE asesinado, la inmensa mayoría de los allí presentes, no cumplirán los 60 porque ya los han rebasado. Y esa es la cuestión ante un filme de tesis y debate. Que estamos ante un documento necesario probablemente y necesariamente discutible, pero al que el paso del tiempo le ha añadido un lastre en forma de olvido.\n\n“Maixabel” en la recreación de ese ritual de arrepentimiento y redención, se verá de manera muy diferente en función del espacio y de la edad. Dependerá de los recuerdos personales y no se entenderá igual aquí que en Cádiz. Al margen de percepciones subjetivas, “Maixabel” ilustra algo necesario de ser mirado para recuperar la sensación de que, con pandemias o sin ellas, venimos de aquellos tiempos que, vistos ahora, se antojan lejanos como si hubieran pasado no diez años sino diez lustros.\n\n\n\nTerence Davies, autor donde los haya, cineasta de voz propia y narrador de estilo inconfundible, se ratifica en sus señas de identidad con “Benediction”, filme poderoso que propone un relato intimista de texto poético y angustia existencial. Su principal personaje, el escritor y poeta británico Siegfried Sassoon, probablemente sea recordado por quienes en su momento vieron “Regeneration” de Pat Baker, un filme donde James Wilby encarnaba al citado Sassoon.\n\nNacido en 1886, muerto en 1967, Sassoon alcanzó su notoriedad literaria a partir de sus poemas antibelicistas con motivo de la Primera Guerra Mundial. Posteriormente la llamada trilogía de Sherston, una autobiografía que sirvió para levantar el filme de Baker como ahora alimenta la incursión de Davies, dejaron huella de su talento. En la contienda, antes de declararse un radical pacifista, Sassoon alcanzó honores, su valor era legendario y sus hazañas le llenaron de elogios y condecoraciones. Fueron éstas las que probablemente le salvaron el pellejo cuando sus diatribas contra los militares y la guerra lo convirtieron en paciente de psiquiatra.\n\nA Davies le sirve esa citada trilogía, como telón de fondo para el argumento, y su poesía, como leit motiv de una incursión de geometrías precisas y llagas constantes. El talento, el ingenio y la sensibilidad salpican cada secuencia. Davies, autor de textos tan sobresalientes como “La casa de la alegría”, “El largo día acaba” y “Distant Voices, Still Lives”, mezcla como nadie la música con la nostalgia; su puesta en escena resulta rigurosa, minuciosa, precisa. No hay rastro de polvo en un atrezo cultivado en los mejores anticuarios. Sus filmes viajan a través del calendariocomo si el pasado lejano fuera cosa de un par de días. Sus personajes visten ropa centenaria y respiran contemporaneidad. Están abocados a disolverse irremediablemente en la oscuridad de un paisaje de melancolía y muerte, pero en ellos se impone la persistencia de lo eterno.\n\nEn “Benediction” aparece el mejor Terence Davies, el que hipnotiza el reloj y encuentra la palabra justa. En su libreto resuena la erudición de Robert Graves, la mordacidad de Óscar Wilde y la soledad en alcobas llenas y amantes vacuos de Sassoon. Probablemente el mayor inconveniente de un filme de secuencias perfectas, sea ese exceso de retórica de cama y maledicencia. Los amantes de Sanssoon nos privan de lo mejor de su obra y si algo debería perdurar, no son sus frustrantes relaciones homosexuales en tiempos de enorme dificultad para la libertad sexual, sino sus pensamientos y composiciones mucho más relevantes que algunos de sus devaneos amorosos.\n\nProbablemente con menos intensidad emocional y más profundidad en lo que germina en su interior, estaríamos hablando de una obra magistral. No lo logra pero pese a eso, su deslumbrante arranque y su inquietante y espeluznante grito final envuelven elipsis magníficas y un inolvidable ensayo sobre el envejecimiento, la fama y la soledad.\n\n\n\nEl tercer filme de la sólida segunda jornada del SSIFF tuvo como protagonista a una buena conocida en San Sebastián, Lucille Hadzihalilovic, compañera de Gaspar Noé y autora muy considerada en el género fantástico. De hecho, «Earwig” se inspira directamente en la novela gráfica de Brian Catling y se reitera en lo ya mostrado en sus dos anteriores largometrajes, “Innocence” y “Evolution”.\n\nSiempre amiga de las sombras y lo inconcreto, no resulta sencillo sintetizar la trama que viste lo que “Earwig” contiene. Probablemente porque lo que aquí aguarda al espectador quiere permanecer en el terreno de lo inexplicado.\n\nLo evidente, lo incuestionable es que Hadzihalilovic dispone ese cuento entre dos secuencias memorables. La primera encierra un misterio que engarza todo ese complejo e impenetrable anecdotario. En ella, una niña lleva un aparato bocal de formas góticas y sentido enigmático. La sinopsis habla de que tiene dientes de hielo, pero el engranaje del que se sirve una figura paterna sacada de la tradición de los “Mad Doctor” no revela explicitud alguna. La última secuencia también tiene a los dientes como centro fundamental. Se trata de una escena de canibalismo desgarrador (literal y simbólicamente) que culmina un largo proceso kafkiano.\n\nEso lo convierte en un filme errrático que tan pronto parece pedir prestada su inspiración a David Lynch como acude al legado de escritores como Thomas Ligotti. Pese a saber convocar una puesta en escena inquietante hasta la fascinación, Hadzihalilovic aquí carece del sentido del ritmo y de la capacidad de sugerencia de las fuentes referidas de las que ella bebe sin disimulo, pero sin lograr cohesionar un discurso propio.\n\nDemasiado radical en su planteamiento y con un ADN indudablemente de género fantástico, “Earwig” probablemente esté en el festival equivocado. Aunque viendo su alarmante anemia narrativa, quizá ante el público de la Semana de Terror, algo más afín, la directora francesa hubiera recibido una lluvia de intervenciones de las que no se olvida en años."
}