{
    "title": "SSIFF  SAN SEBASTIAN INTERNATIONAL FILM FESTIVAL",
    "pelicula": "SSIFF  SAN SEBASTIAN INTERNATIONAL FILM FESTIVAL",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/09/7820.html",
    "date": "2018-09-28T16:51:37+02:00",
    "content": "SSIFF 2018\n\n«Entre dos aguas» de Isaki Lacuesta Reencuentro en las marismas\n\nDurante un momento, Isaki Lacuesta se convirtió en el cineasta total, un artista completo. Todo lo que hacía encontraba ecos favorables. Cambiaba de registro y de formatos y daba igual, todo era recibido con devoción, con admiración, hasta con fe. Cine-ensayo, videoinstalaciones, cine documental…, todo le funcionaba bien, pero el tiempo se le hizo corto. Tras la «Leyenda del tiempo» (2006) Isaki Lacuesta entró en una fase de trabajo frenético. Este mismo festival, el SSIFF, entonces Zinemaldia, fue testigo de la extremada pleitesía con la que el director gerundense era recibido. En consecuencia, San Sebastián le concedió, merecidamente, la Concha de Oro a la mejor película por «Los Pasos Dobles (2011). Ese momento dulce sufrió un brusco choque cuando Isaki Lacuesta se adentró en el mundo de la comedia gruesa con «Murieron por encima de sus posibilidades» (2015), un experimento en clave de humor dirigido por alguien que hasta ese momento no había dado señal alguna de ser gracioso. No lo es y su película naufragó de modo lastimoso. Así las cosas, «Entre dos aguas», título que evoca el tema de Paco de Lucía, recupera los personajes y el paisanaje de la que fue la película que le abrió el camino: «La leyenda del tiempo». En «Entre dos aguas», Isaki Lacuesta va a la espera de la salida de la cárcel de Isra, el niño gitano que en la película de 2006 confrontaba su desorientación con la curiosidad de una turista japonesa enamorada del flamenco. Doce años después, Isra se ha convertido en lo que su destino parecía imponer, carne de presidio. Y doce años después, con un material solventemente filmado, Lacuesta vuelve a retratar el mismo laberinto, el de la Andalucía profunda de marismas y narcotráfico, de arrabales y desheredados. Cineasta de retórica dialéctica, en su cine la idea del doble se impone a menudo. Aquí, aunque Isra es el referente, su hermano Cheito actúa de contrapeso. Uno ha recorrido la calle para acabar preso; el otro, pertenece a la Armada y recorre el mundo haciendo pan y en acciones militares que también le alejan de su familia y de su mundo. Ambos son prisioneros de sus circunstancias y ambos tienen hijas y un futuro incierto. Durante 136 minutos, tal vez demasiados, Lacuesta se recupera de su desvaríos con «Murieron…» para evidenciar sus mejores virtudes como recolector de fragmentos de lo real. Concebida en una estructura capitular, «Entre dos aguas» se levanta secuencia a secuencia, situación a situación. En algunos casos con un exceso de dramaturgia; en otros, con relámpagos de ese cine mágico que surge cuando se deja que la vida transcurra frente al objetivo. En eso, Lacuesta se aproxima y mucho, al hacer de Pedro Costa. Ambos provienen de buena cuna; ambos les gusta adentrarse en el abismo.\n\n«Baby» de Liu Jie Algo se mueve en ChinaSi no fuera porque los rasgos de su etnia los delata, podría parecer que estamos ante un nuevo filme de los hermanos Dardenne. De hecho, el relato de «Baby», su argumento, acoge muchos de los rasgos que caracterizan el interés narrativo de los citados directores belgas. A saber: su protagonista es una joven adolescente que acaba de cumplir los 18 años. Se encuentra en una encrucijada porque su vida debe cambiar. Es hija de acogida y en China, cuando se cumple la mayoría de edad, esos hijos deben dejar la casa de acogida y volar solos. La situación se complica toda vez que esa madre de acogida, una vez que se quede sin su pupila, deberá ingresar en una residencia y perder su casa, porque sencillamente dejará de percibir la ayuda estatal y no podrá hacer frente a los gastos. A los Dardenne esto les hubiera entusiasmado. Ahí, en esa situación, se enciende la chispa que enciende un fuego en el que se consume un problema moral, el dilema ético que plantea «Baby». Jiang Meng, nombre de la joven protagonista, se comporta con la misma determinación que las heroínas de Zhang Yimou. Su fe resulta inamovible y sus convicciones ponen de relieve las grietas de una sociedad funcionarial rígidamente encauzada en los intereses económicos. Y Liu Jie, un asentado director chino nacido hace 50 años, evidencia madurez formal y excelente pulso narrativo. A diferencia de los Dardenne, Liu Jie filma a su protagonista en permanente movimiento pero no desde la nuca, sino allí donde se transparentan mejor los sentimientos, de frente, mirándole a los ojos. La intención de «Baby» no por evidente deja de tener mérito. Su testimonio evidencia las contradicciones de una sociedad de ruinas y óxido que cada día devora su propio pasado con dirección incierta y sin modelo claro. Su título, arrancado del detonante que establece el conflicto central, alude a un bebé nacido con escasas probabilidades de sobrevivir. Es niña, en una sociedad que las infravalora, y necesita una intervención quirúrgica desesperada que podría tener secuelas de por vida y lastrar su futuro, caso de tener alguno. Liu Jie entrecruza los destinos de ese bebé sin nombre con el de esa joven adolescente abocada a perder a su madre, de salud quebradiza y condenada a no tener hijos por un problema físico en un proceso de auto-identificación que suministra al espectador un excelente material para entablar debates al respecto. Bien filmada, aunque el peso del «déjà vu» esté presente en todo momento, la representante china en la Sección Oficial a concurso pasó como una propuesta que tal vez no entusiasme pero a la que no cabe ponerle muchos reparos.\n\n«High Life» de Claire Denise Viaje hacia la nada\n\nA Claire Denise, nacida en París pero cuya infancia por razones del trabajo paterno transcurrió en las colonias africanas francesas, siempre le ha gustado moverse en territorios de extrañamiento y tensión. A menudo ha utilizado aquellos recuerdos para alimentar sus relatos cinematográficos. Eso hizo en «Chocolat» (1988), el filme que marcó su debut, y eso ha repetido en obras tan solventes y reconocidas como es «White material/Materia blanca» (2009), con Isabelle Huppert. El misterio, el thriller y el melodrama han sido los climas más utilizados en sus películas, pero se trata de temperaturas, de atmósferas recreadas siempre de manera autoral. Claire Denise no se permite la vulgaridad de ser convencional. Claire Denise se muestra ajena y contraria a los formalismos genéricos, por más que los use. Por eso, cuando se anunció que su siguiente película, «High Life», giraba en torno al mundo del espacio, o sea una película de ciencia-ficción, había alto riesgo en predecir qué significaría eso en sus manos. Su penúltima pieza, la desajustada y ensimismada «Un sol interior» (2017), con una omnipresente, incontinentemente gesticuladora y abrumadora hasta empalagar Juliette Binoche, desató los peores augurios. La cosa pasó a alerta roja al saber que Binoche repetiría protagonismo en «High Life». Para completar el reparto, se anunció que el coprotagonista era Robert Pattinson, uno de los felices supervivientes de «Crepúsculo», un rostro peculiar que, filme a filme, parece redimirse de sus comienzos. Denise, lejos de la actitud del Peter Strickland de «In Fabric·, se sirve del contexto fantástico para hablar de cosas ajenas al género. El resultado, sin conseguir la tensión de «Materia blanca», nos devuelve en muchas fases de su contenido a la mejor Claire Denise. Por supuesto, «High Life» no resistiría los arietes de los buenos conocedores del género. De hecho, Denise desprecia los goznes que unen la causa con el efecto. Suspende en verosimilitud. En su visión del espacio, casi todo es posible como lo era en la visión distópica del Aronofski de «Mother!» (2017). Precisamente, eso, la procreación, la maternidad, es lo que aquí se dirime: el instinto filial y la pulsión de muerte. Denise articula su película con una idea prestada del Alien de Fincher. Una nave tripulada por condenados a muerte, escoria humana, navega hacia una misión que solo puede concluir en la negritud del espacio. En esa nave, en la que se vierten algunas ideas provenientes de títulos emblemáticos, Denise convierte a Juliette Binoche en una diosa insaciable, una bruja manipuladora que dirige la nave como Mengele dirigía los campos de exterminio: como un laboratorio de semen y sangre. Hay pasajes que se enfangan en lo patético y secuencias de belleza incontestable. Su desesperada visión del futuro convierte al Denis Villeneuve de «La llegada» (2016) en un monaguillo de Disney. Con resonancias solemnes y detalles impagables, el filme nos obsequia con una banda sonora hipnótica. Un filme-trance que no se rompe ni siquiera cuando choca con algunos altibajos desconcertantes. En «High Life», en ese viaje hacia la desintegración entre una hija y su padre, se asiste a algunos de los momentos más inspirados del cine contemporáneo de ciencia ficción y a la evidencia de que Claire Denise se ha tomado su primer largometraje en inglés en serio, demasiado en serio."
}