{
    "title": "SSIFF 2022. Acerca del Palmarés",
    "pelicula": "SSIFF 2022. Acerca del Palmarés",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/09/ssiff-2022-critica-palmares.html",
    "date": "2022-09-26T16:03:41+02:00",
    "content": "En el año de la mejor sección oficial, el jurado pasará a la historia, al menos en la memoria de unos cuantos, por haber tomado, inquietantemente, la peor decisión posible. Ignorantes de que cuanto más se llena la barriga, más torpeza se le agrega a la cabeza, tras su visita al Arzak, el jurado falló superlativamente; atentó contra la sensatez, insultó al conocimiento y se olvidó de impartir justicia creyendo que hacía lo correcto.\n\nClaro que ese jurado, integrado por gente del ¿cine?, no se distingue porque haya aportado a nuestro acervo cultural cinematográfico nada excepcional. Lo evidente es que la voluntad de los Matías Mosteirín, Antoinette Boulat, Tea Lindeburg, Lemohang Jeremiah Mosese, Hlynur Pálmason y la periodista y escritora española Rosa Montero, -de ese grupo se salvó Glenn Close quien con su ausencia se libró de la vergüenza-, se ha movido dentro de esa coherencia parroquial que confunde sensibilidad social y/o corrección política, con calidad artística.\n\nSe había dicho con antelación que de esas 17 películas a concurso, solo tres estaban realizadas por mujeres. Las tres fueron premiadas; por querencia, porque mola, porque sí. Daba igual que en esa relación hubiera cineastas con honda experiencia y que se rastree en sus equipos, magistrales profesionales investidos de sabiduría y creatividad. Ni los vieron.Con gesto de paternal benevolencia y una pizca de postureo se prefirió jugar a descubrir a los recién llegados. Eso aconteció, por ejemplo, con los premios de interpretación. Había excelentes trabajos de histriones -sobre todo mujeres- de calidad extraordinaria; nadie se acordó de ellas. Se prefirió a gente sin experiencia en un alarde de desprecio hacia el oficio actoral. El tiempo dictará sentencia sobre la perspicacia de esa decisión pero como en las “fake news”, nada nos protege de las decisiones erróneas y nadie paga por sus atropellos.\n\nEn una edición en la que las cuatro películas españolas a concurso se movían entre lo bueno, lo notable y lo mejor, apenas hubo nada para reconocer su aportación. La FIPRESCI amortiguó el desaire premiando a “Suro”. Pero, en cuanto al jurado oficial, es una burla que, salvo ese guiño para la brava intérprete de la película de Pilar Palomero sobre las madres adolescentes, nadie recordase que Fernando Franco, Mikel Gurrea y Jaime Rosales regalaron a la 70 edición del SSIFF, tres imperecederas películas.\n\nEn ese palmarés, al que se le podría discutir hasta el vestuario que lució el jurado en la gala, queda, también pendiente del tiempo, lo que puedan hacer dos de los grandes designados. Puede ser discutible afirmar o negar que eran los mejores, pero es evidente que sus películas son coherentes y ofrecen maneras propias. Las hay en el premio de la mejor dirección para “A Hundred Flowers” de Genki Kawamura. El japonés conforma un contenido melodramático tejido con los cimientos emocionales propios del anime y marcado por el desgarro que provoca el alzheimer. La otra sorpresa feliz, “Runner” de Marian Mathias, Premio Especial del Jurado, aporta un filme esencial, mínimo y encauzado con extraña e insólita seguridad para ser un filme de iniciación. Tanto Kawamura como Mathias son dos relativamente jóvenes cineastas a los que habrá que seguir.\n\nPremiar significa designar a quien se estima como más relevante que los demás. Hacerlo con filmes como “Pornomelancolía”, mejor fotografía, o “A woman”, mejor guión, acentúa ese carácter piadosamente “concienciador”. El primero, está protagonizado por un exhibicionista triste al estilo de Cristiano Ronaldo. Su melancolía no emana de duelos del alma, sino de aburrimientos sin cuento. Según señaló su director, Abramovich, esa incursión en el porno se levanta como estandarte de la diversidad, del VHI y de la invisibilidad de los trabajadores del sexo. Quizá lo que habría que denunciar es la degradación de ese tipo de trabajo, la mafia que lo sostiene y los abusos que lleva implícitos.\n\nEn cuanto al oriental Wang Chao, su propuesta, algo cansina y nada innovadora, edifica un viejo altar a una mujer china en los años que van de la exaltación de Mao al comienzo de su superación. Insólito.\n\nPero lo que menos se comprende es esa Concha de Oro destinada al artificial y maniqueo trabajo titulado “Los reyes del mundo” de Laura Mora. En el año en el que se han montado estúpidos escándalos por acusaciones de simpatías pedófilas o por el uso indebido de niños actores ajenos a la perversión de la mirada que los retrata, la película colombiana transita por un terreno mucho más resbaladizo.\n\nHacía falta mucho valor para premiar la iconoclasia de “Sparta”, ese pellizco contra tanta hipocresía, lo mismo que resulta sencillo aplaudir la supuesta reivindicación de esos cinco “reyes” del mundo que en el filme realizan todo tipo de cabriolas salvajes a bordo de sus bicicletas, por más que estuvieran asegurados.\n\nConvendría analizar hasta qué punto resulta perjudicial para sus protagonistas, sacar de la pobreza a quienes se asfixian en ella, pasearlos por las alfombras rojas junto a Lian Neeson y Ana de Armas y, luego, devolverlos a la selva con el sabor del lujo en la comisura de sus labios.\n\nNada nuevo en el mundo del cine quien muchas veces, como esos turistas de yate y oro, con sus buenas intenciones y sórdidas propinas, solo provocan devastadores efectos. Ahora que el cine quinqui tanto se reivindica, habría que recordar que prácticamente no ha sobrevivido ninguno de aquellos desgraciados protagonistas. En 1998, en el mismo escenario, la niña protagonista de “La vendedora de rosas”, Lady Tabares, vivió un sueño parecido antes de regresar a casa para cumplir su destino: vio morir a su compañero y fue encarcelada por participación en un homicidio.\n\nPero esa no debería ser la cuestión que sume o reste méritos a lo que “Los reyes del mundo” aporta como película. El problema reside en que Laura Mora practica un cine manierista, presuntamente poético, si es que el ripio pertenece a la lírica, y éticamente dudoso porque en él, la frontera entre el simulacro y lo real se abre y se cierra cuando lo reclama la belleza del plano. Puro formalismo estético de caballos blancos, prostitutas angelicales y niños de miseria y machete que, en su periplo, son retratados con un realismo mágico que traiciona la sordidez de lo real y que utiliza metáforas poéticas que, por reiteradas, han perdido su hálito. Dicho de otro modo, “Los reyes del mundo” son al cine lo que la multiculturalidad de Benetton es a la fotografía, masajeo emocional. Desde el pasado sábado la película de Laura Mora además, posee una discutible Concha de Oro que servirá para que algunos sientan que cambian el mundo porque cinco chavales perplejos, la noche del 24 de septiembre, no cesaron de sonreír."
}