{
    "title": "SSIFF SAN SEBASTIAN INTERNATIONAL FILM FESTIVAL",
    "pelicula": "SSIFF SAN SEBASTIAN INTERNATIONAL FILM FESTIVAL",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/09/ssiff-san-sebastian-international-film-festival-14.html",
    "date": "2019-09-30T10:00:50+02:00",
    "content": "\n\nSSIFF 2019\n\n“La canción de los nombres olvidados” clausuró la sección oficial del SSIFF 2019\n\nFrançois Girard, guionista y director franco-canadiense, (Quebec, 1963), empezó a ser reconocido mundialmente gracias al éxito de “El violín rojo” (1998). Veinte años después, tras una carrera donde lo audiovisual suele atrincherarse detrás de la música, su última producción, “La canción de los nombres olvidados” (2019), se ratifica en las señas de identidad de aquel filme que contaba la historia de un violín mítico.\n\nAquí, en la película que ha servido para clausurar la 67 edición del SSIFF, también un violín centenario forma parte de la trama. Pero en esta ocasión, su argumento deviene en un largo pretexto que pergeña toda una laberíntica epopeya para buscar a un intérprete, tan prodigioso como irritante, que desapareció hace 30 años en circunstancias misteriosas. Cuando, en el último cuarto de la película, se nos hace saber el porqué del título de este filme, en una secuencia sobrecogedora, de belleza triste y de resonancias angustiosas, se comprende que Girard posee más talento para la creación de secuencias que para el desarrollo de un buen relato. Es más coreógrafo que narrador.\n\nEl director, que en los últimos tiempos ha trabajado en algunas producciones del Circo del Sol, se atraganta con el montaje de su película, una narración que, pese a girar en torno a una trama de suspense, desfallece por momentos. Una anemia formal retiene y congela los perfiles de un argumento que merecería haber contado con un director más ágil, más vital, más enérgico. Desarrollada con un entrecruzamiento de tiempos, previsible en los mecanismos de sorpresa que trata de esconder, “La canción de los nombres olvidados” fue un largo y tedioso adiós, un toque de mediocridad en la clausura del SSIFF que en los dos últimos días apostó por el glamour.\n\nSalvo algunas raras excepciones, la última película que clausura este festival pertenece a la categoría de lo prescindible, de lo perecedero. Esta incursión en la memoria del infierno judío, sufrido en el oscuro tiempo de los nazis, se mezcla con la rehabilitación de un violinista prodigio cuya falta de humildad lo convierte en un sujeto patético. El dolor del horror enfrentado y paliado con el poder sanador y reconfortante de la música. La amistad y el reconocimiento del talento corroídos por la deslealtad y la insufrible vanidad del éxito. Había tantos ingredientes y predispuestos de manera tan atractiva, que cuesta creer que un hombre tan atravesado por la música como es Girard sea víctima de tal incapacidad para imprimir el ritmo que demandan la historia y sus personajes.\n\nPero así fue, y de este filme de tonos marrones y de momentos al servicio de la música, se salva eso, la música y la poderosa y emocionante idea en torno a esa canción que pone ritmo a los seres perdidos para que jamás sean olvidados."
}