{
    "title": "SSIFF SAN SEBASTIAN INTERNATIONAL FILM FESTIVAL",
    "pelicula": "SSIFF SAN SEBASTIAN INTERNATIONAL FILM FESTIVAL",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/10/7930.html",
    "date": "2018-10-02T11:19:54+02:00",
    "content": "SSIFF 2018\n\n\n\nHay cosas que nunca cambian, como este festival. Podemos renombrarlo pero, como dice el refrán, “aunque la mona se vista de seda….”. Este certamen, impulsado en su origen por los comerciantes locales deseosos de que el turismo llegase a la ciudad, ha sido conocido bajo diferentes nombres. Durante años, coloquialmente, se le conocía como “el “Festi de San Sebastian”. Luego pasó a ser el de Donostia y con el advenimiento del siglo XXI se logró incorporar el euskera en su denominación de origen y todos lo llamábamos el Zinemaldi. Ahora, la cosa ha quedado bajo el imperio del diseño contemporáneo, se autodenomina SSIFF y en 2018 ha tomado en vano el rostro “photoshopeado” de Isabelle Huppert. Da igual. El festival que negó el oro al “Vértigo” de Hitchcock; el que entre “Capitán Conan” de Tavernier o “Bwana” de Uribe prefirió bendecir el valor humanitario del filme protagonizado por Pajares; el mismo que no supo entender la grandeza de “Muerte entre las flores” de los hermanos Coen y que incluso osó premiar a un actor como Mulai Jarjú frente a Albert Finney y Grabriel Byrne, acaba de escoger como su mejor película, la obra de Isaki Lacuesta, “Entre dos aguas”. Se nos dice, además, que la decisión fue por total unanimidad, (¿cómo puede algo ser unánime si no están todos de acuerdo?. Y se añade que el consenso se produjo por «su compasiva mirada social». O sea, lo que se premia de “Entre dos aguas”, la clave definitiva de su éxito, ese valor por el que se impone al resto de las películas en la Sección Oficial hay que buscarlo en su naturaleza de acto de piedad. A Isaki, nacido en la Cataluña más esencial, se le premia por asomarse a la hiperreal miseria irreal de un trapichero “fumeta” y su hermano panadero y militar en las tierras profundas de la Andalucía del paro, la inmigración y el desarraigo. Vaya por delante que Isaki Lacuesta no solo se ha recuperado del desvarío de su anterior película, sino que se ha reencontrado con las formas y modos de su obra más representativa, “La leyenda de tiempo”. De algún modo, “Entre dos aguas” cierra con ella, un hermoso díptico. Su mayor debilidad hay que apuntarla en un exceso de duración proveniente de cierta autocomplacencia. Es una película estimable pero, si esto fuera la mejor… hablaríamos de una edición conformista y conservadora. Y no es verdad. La sección oficial de 2019 ha sido una de las mejores de los últimos años. Tampoco resulta sostenible, aunque también es de temer que se premie por su voluntad solidaria, el premio al mejor guión a Paul Laverty por “Yuly”. El filme, una exaltación fervorosa sobre la biografía acartonada del bailarín Carlos Acosta, introduce algunas secuencias que mezclan la publicidad con la propaganda hasta rozar el despropósito. Más defendibles resultaron los premios al filme de Benjamín Naishtat, “Rojo”, (mejor dirección, mejor fotografía y mejor interpretación masculina) y el Premio Especial del Jurado para “Alpha. The Right to Kill” de Brillante Mendoza. Por el contrario, el premio a la mejor actriz para la protagonista de “Blind Spot” parece un chiste. O bien es un acto de pereza o de miopía. La interpretación de Pia Tjelta se ahoga en el inverosímil aunque, eso sí, también su contenido muestra piedad por los suicidas adolescentes. Otro dato, en la foto de los premiados se cuenta casi diez hombres y una sola mujer. Más vale que se da premio a la mejor interpretación femenina porque si no, no hubiera habido ninguna. El jurado, presidido por Alexander Payne, un director norteamericano que estudió filología en Salamanca, evidenció la eterna querencia de este festival. Siempre sensible para premiar y avalar las producciones de sabor español producidas por TVE; siempre tan vulnerable y afín para legitimar filmes con coartada social. Se lamenta que en un año que se llenó de actos simbólicos sobre la igualdad de la mujer, en la gran ocasión en la que había, por vez primera, muchas y poderosas cineastas que aportaban los filmes más arriesgados y personales, el jurado no haya estado a su altura. Si ha habido autoría, riesgo y arte en el SSIFF de 2019, su mayor parte ha venido de la mano de realizadoras como Valeria Sarmiento y Claire Denis. Ambas se fueron de vacío, salvo por el gesto de la FIPRESCI, premio de la crítica internacional, para la película de Denis, “High Life”. Ha sido una edición un poco rara. Muchos agobios, muchas colas, una mala planificación en la parrilla. Días sin aliento y días casi sin películas. Ver el viernes cerrada la sala del Principal a las 9,10 de la noche daba pena. También pesan demasiado tantas concesiones a las plataformas televisivas para publicitar series que no necesitan de ninguna ayuda. Especialmente cuando el cine más independiente y personal se ve relegado a salas periféricas. Ay los patrocinadores, ¡cuánto mandan! Hubo, por vez primera, momentos de desconcierto e incluso pequeñas incidencias a la entrada de las salas que se resolvieron a fuerza de amabilidad y paciencia derrochada por el personal de los cines. El caso es que hay mucho dinero, estamos cerca de los 9 millones de euros y se busca y se quiere más; pero ¿para qué? Para el público las inconveniencias crecen y las apreturas aumentan. El SSIFF pierde amabilidad y se convierte en un evento incómodo y agobiante. En su lugar tenemos lujo, canapés y alfombras para los invitados y para premiar un cine con barniz de ONG que calma conciencias y ¿justifica? el oropel. Seamos pijos pero parezcamos solidarios. En este campo de batalla, que el jurado renunciase a premiar el talento y la personalidad en una edición donde eso venía de mano de mujeres realizadoras solo puede calificarse como una lamentable metedura de pata que pone de relieve una queja bien fundamentada. Por mucha paridad que se quiera establecer, si al final de los premios importantes ellas quedan excluidas, no por ser mujeres sino por ser mucho más creativas y comprometidas, se llena de patetismo la foto divulgada por todos los medios de un grupo de mujeres profesionales del cine armadas con abanicos rojos celebrando jubilosas una igualdad que no llega. Tendrán (y tendremos) que abanicar mucho más si se quiere modificar lo que acaba pasando siempre y que tanto daño hace al SSIFF. O sea, hacen falta más Conchas con pasión, y dejemos la compasión (y el dinero) para allí donde haga falta."
}