{
    "title": "SSIFF SAN SEBASTIAN INTERNATIONAL FILM FESTIVAL",
    "pelicula": "SSIFF SAN SEBASTIAN INTERNATIONAL FILM FESTIVAL",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/10/ssiff-san-sebastian-international-film-festival-5.html",
    "date": "2018-10-04T13:12:19+02:00",
    "content": "SSIFF 2018\n\n«Malos tiempos en El Royale» de Drew Goddard Tarantino por fuera, Gibson por dentro Por primera vez en muchos años, la película de clausura no fue la convencional y sonrojante concesión al cine ornamental e inane que nos hemos tragado en tantas ocasiones. Que no estábamos ante un filme edulcorado y facilón, con los pitones limados para no inquietar a los invitados a la ceremonia de los premios, se supo desde el primer minuto. Así, con ramalazos de brillantez formal y con un poso (ultra)conservador en su argumento, la arquitectura y el toque irreverente de “Malos tiempos en El Royale” cerraron con vitalidad, poderoso empaque y buen humor, la 66 edición del SSIFF. Además de estupendos actores en su interior, con Jeff Brigdes por encima de todos, su director y guionista, Drew Goddard, se permite, en su segundo largometraje, un auto-homenaje después de escribir algunas de las series más aplaudidas de los últimos años. Desde el asalto uno, “Malos tiempos en El Royale” da indicios de un nervio vivo. Goddard acude a la paleta de los Coen, a sus escenarios habituales en su primera parte para abrazarse al hacer del Rodríguez de “Abierto hasta el amanecer” en el desenlace. El autor de series como “Alias” y “Lost” decidido a pedir su lugar como director de cine, dirige como escribe, resulta competente y su calidad profesional no puede ponerse en entredicho. “Malos tiempos en El Royale” transcurre en plena guerra del Vietnam, con las brasas todavía sin apagar del asesinato de Kennedy y en un indefinible establecimiento hotelero atravesado por la línea fronteriza que separa California de Nevada, guiño nada inocente a la división política que articula el país entre conservadores y republicanos. Hay mucho subrayado, mucha pista suelta para que el espectador bien alimentado de cinefilia encuentre huellas que van desde “Psicosis” a “Tres anuncios en las afueras de Ebbing. Missouri” de Martin McDonagh. Lo que acontece en el interior de ese escenario agita al público metido en un tobogán de sorpresas. No resulta fácil prever hacia dónde se desarrollará su siguiente paso ni por donde irán los tiros porque, durante las primeras tres cuartas partes, el filme da quiebros y requiebros como una muñeca rusa que siempre cambia de color. Goddard se apoya en su capacidad para imaginar situaciones y en la alta profesionalidad de sus intérpretes. Con ellos, y con una dirección que hace de la agilidad y el suspense su motor de arranque, “Malos tiempos para El Royal” se descubre como una pieza divertida, profesional, solvente. Si en ese apartado la película no admite peros, en su trasfondo ideológico, las aguas subterráneas que nutren ese retrato de la América sesentera se reafirman en una percepción ideológica de inequívoco sabor republicano. En esta crónica, su galería de personajes no tiene desperdicio. A saber: un agente gubernamental que busca secretos de estado; un sacerdote con cara de buhonero; una cantante negra con voz de ángel harta de aguantar machismos y una joven caucásica, “destroyer” y con ganas de jaleo. Conforme la película avanza, el número de personajes aumenta y la visión que se tiene de cada uno de ellos se modifica a cada momento. Es la manera que asume Goddard para atrapar al público. Y lo hace bien, la máquina funciona engrasada, dura casi 140 minutos pero esta semana hemos visto piezas de 80 minutos que se hicieron mucho más largas. Lo objetable de este hábil relato de violencia y acción reside en el poso que va quedando de todo ello. Aquí Goddard dibuja un país de asesinos con causa y hippies psicóticos; de adolescentes crueles y de soldados buenos. De fondo se insinúan miserias y perversiones del presidente demócrata asesinado, con referencias a Charlie Mason y al último buen ladrón. Goddard se ubica en el ala derecha del espíritu americano y riega de sutil conservadurismo un filme que coge de Tarantino las maneras; de Mel Gibson, el fondo."
}