{
    "title": "SSIFF 2020",
    "pelicula": "SSIFF 2020",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/09/ssiff-2.html",
    "date": "2020-09-28T09:41:47+02:00",
    "content": "\n\nLa apabullante recolección de premios concedida al filme georgiano, “Beginning”, de Dea Kulumbegashvili, responde a una declaración de intenciones, a un subrayado, tal vez excesivo, pero probablemente entendido como necesario por el jurado de esta 68 edición. Cuatro premios: mejor película, mejor dirección, mejor actriz protagonista y mejor guión ratifican que, para ese jurado, este filme áspero, riguroso, contemplativo y hondo en sus ramificaciones, abierto y calculadamente críptico en su relato; merece mucho la pena. Estamos, nos están diciendo, ante una obra muy especial, una suerte de revelación luminosa en un tiempo oscuro dirigida por una joven mujer que, hasta llegar aquí, era un rostro anónimo.\n\nEn una edición valerosa por los riesgos tomados por el SSIFF, sacrificada por la necesidad de hacer sobreesfuerzos necesarios y generosa porque se sabía de antemano que la respuesta sería reducida por las limitaciones de aforo y por las reticencias a participar por parte de algunos invitados e incluso del público, el jurado obró en consecuencia; optó por lo más difícil y premió lo más necesario.\n\nEse alinearse con la película más radical de una edición extraña y compleja representa un acto de fe sobre un filme que cuestiona la religión, la intolerancia y el fanatismo. Hermosa paradoja para un nuevo “comienzo”.\n\nPero que nadie lo dude; muchos premios y muchos apoyos necesitará la película georgiana para sortear los desprecios, descalificaciones y huidas en desbanda de las salas que tengan la osadía de proyectarla. Porque “Beginning”, se avisa, no lo pone fácil al espectador. Le recuerda que no es tiempo de comodidades.\n\nEsa es la cuestión. Que en tiempos blandos, en horas de traición para ese horizonte de valores fraternos; cuando la sociedad se divide más que nunca entre los que están protegidos por el parapeto de un trabajo seguro que permite cobrar sin trabajar o sin acudir al puesto de trabajo y que faculta a parte de la sociedad para pertrecharse en confinamientos de casas confortables frente a la otra parte que deberá trabajar como sea y a cualquier precio o esperar una limosna que se sabe no llegará para todos, Dea Kulumbegashvili suelta un bofetón de ecos bíblicos en torno al sacrificio más sanguinario: el que ordena a Abraham asesinar a su propio hijo.\n\nSin desvelar lo que en “Beginning” se pone en juego, sí parece evidente que la película de Kulumbegashvili, con una cámara distante, con planos secuencias que buscan transmitir la sensación de no intromisión, desde esa distancia alejada por parte de quien lo ve, o sea la cámara y con ella el público, se impone la ausencia de ese Dios capaz de detener la mano criminal. El silencio de Dios grita en este “Comienzo” que fue la película triunfadora en una edición de películas singulares\n\nDe hecho los otros tres títulos con premio en la sección oficial, los filmes de Thomas Vinterberg, de Julien Temple y de Takuma Sato almacenan cine de calidad notable y de formato poco ortodoxo.\n\nHacia mucho tiempo que el SSIFF no lograba reunir una sección tan sólida, tan coherente, tan estremecedora. Decía Rebordinos que la suspensión del festival de Cannes y el estreno en Donostia de algunos de esos títulos que hubieran ido a Francia, les ayudaba. No decía que en un año donde la producción cinematográfica se ha congelado, las cosas se habían puesto muy difíciles y el SSIFF ha hecho un gran trabajo.\n\nPor eso, porque pese a los miedos y malos augurios el SSIFF ha estado ahí, su hacer representa un modelo a seguir. Dar la cara. Y hay algo más que casualidad en el hecho de que esta edición, pese a esa tristeza social que nos acongoja, combatiendo todo ello, ha acumulado la mejor muestra cinematográfica de lo últimos tiempos. Y de remate, el sábado se asistió al buen hacer de un jurado valiente que ha decidido a favor del SSIFF y el cine: premiar lo mejor de todo. Sin miedos, sin tibiezas, sin miopías ni prejuicios."
}