{
    "title": "SSIFF SAN SEBASTIAN INTERNATIONAL FILM FESTIVAL",
    "pelicula": "SSIFF SAN SEBASTIAN INTERNATIONAL FILM FESTIVAL",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/09/ssiff-san-sebastian-international-film-festival-7.html",
    "date": "2019-09-21T18:10:58+02:00",
    "content": "SSIFF 2019\n\n«Blackbird» de Roger Michel\n\nUn remake innecesario de “Corazón silencioso”, un filme que triunfó en Donostia hace 5 años, abre la 67 edición\n\nEl verdadero interés de un festival, allí donde la prueba del algodón no engaña, habita en la calidad, riesgo e interés de la Sección Oficial. Lo demás es musiquita de fondo, trofeos añejos, reliquias de la grandeza de otros festivales y carne de relleno de una programación más o menos abarrotada. Ocurre además, que esa Sección Oficial que deviene en sección primordial, de manera habitual, la primera y la última película, la que inaugura y la que clausura, con ocupar simbólicamente un lugar relevante, nunca suelen ser significativas. Esto ocurre así porque la conveniencia de la cuestión “popular” hace que ambas películas se sirvan bajo el glamour de la alfombra roja y para los invitados VIP. En consecuencia, nunca hay que fiarse demasiado de las primeras y últimas películas de la Sección Oficial. Suelen ser especialmente correctas, vocacionalmente anodinas e insoportablemente blandas. Rara vez son buenas.\n\nY más vale que así sea también en esta ocasión, que mañana vayamos a mejor, porque el nivel de la película de apertura del Zinemaldia fue de una tibieza exasperante. “Blackbird, del meloso Roger Mitchell, sobrevoló ayer San Sebastián con aire cansino, con argumento gastado y con escasa alma, pese a estar protagonizada por un reparto de lujo. De hecho, ahí reside una de sus peores decisiones, utilizar el texto con el que Bille August hace 5 años deslumbró en este mismo escenario, para convertirlo en vehículo de lucimiento actoral. Un caro divertimento con aires de transcendencia.\n\nLa historia con la que Bille August recobró en el Kursaal el brillo que conoció en los años 80, un desolador ensayo sobre la muerte digna decidida de manera voluntaria ante una enfermedad que no permite esperanza alguna, se transforma en “Blackbird” en exaltación emocional, puro espectáculo que, como en “Venus”, del mismo realizador, el ya citado Mitchell, evidencia una querencia enfermiza hacia la hipérbole sentimental.\n\nMitchell aborda este relato, de escasa cinematografía y mucha retórica, con corrección canónica. En sus tres primeros planos se queda sin pólvora. El primero muestra un paisaje en el que una lengua de tierra se adentra en el agua. El segundo, es un contra plano, el de una casa en la que se enciende una luz –al final del filme se apagará- y, el tercero, la síntesis, llega en forma del fundido en los cristales del plano exterior reflejado y el interior donde por primera vez vemos a su principal antagonista. Ahí concluye todo deseo de forjar una gramática audiovisual, porque lo que viene a continuación solo se debe a un proceso argumental hecho de ortodoxia formal y escasamente sostenido por la pura carpintería teatral.\n\nComo en “Mar adentro”, aquí lo que se expone, la citada reflexión sobre el abismarse en la muerte desde la libertad de dejar la vida, necesita piel y sinceridad. Poco hay de ambas cuestiones en un filme donde todas y cada una de sus protagonistas se saben estrellas. Hubiera hecho falta un director con mucho más temple y alguna idea concreta sobre qué aporta este filme que no hubiera dado ya la versión de Bille August, para que ese plantel de grandes actrices y buenos actores hubieran llegado a algún lugar. Como ocurre en esos partidos de figuras legendarias que se juntan para exhibir sus habilidades sin arriesgar sus tobillos, el filme de Mitchell parece un tobogán imprevisible. En él se mezclan secuencias brillantes e interpretaciones matizadas, con concesiones a la humorada y desgarros descontrolados.\n\nEntre la insustancialidad de sus maneras y el reconocimiento al poderío de sus intérpretes deambula una película que ya habíamos visto hace cinco años. Entonces mucho mejor concebida. “Corazón silencioso” (2014) sí que estaba bien centrado en su núcleo argumental. En “Blackbird”, en los peores momentos, se tiene la sensación de estar asistiendo a un anuncio de un Ikea de casa de lujo donde el diseño de las zapatillas o la armonía entre los cuadros colgados y los muebles que le rodean ha ocupado más tiempo de atención que el que la terrible historia que alberga en su interior reclama.\n\nPero más allá de todo ello, y más discutible que el hecho de acometer este remake sin aportar nada, por lo que respecta al SSNIFF, la pregunta que surge es obvia: ¿Qué sentido tiene escoger para abrir el festival un relato que ya vimos hace un lustro y entonces mucho mejor contado?"
}