{
    "title": "SSIFF 2020",
    "pelicula": "SSIFF 2020",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/09/ssiff-2020-11.html",
    "date": "2020-09-27T10:46:48+02:00",
    "content": "\n\nClausurar un festival, más cuando tiene el relieve del SSIFF, suele ser un honor envenenado. Un regalo trampa que la mayor parte de las veces se salda con más discreción que acierto.\n\nEn la jornada de clausura, la celebración del palmarés, la fiesta (esta año con mascarilla y a dos metros de distancia) de la gala y la espantada de la mayoría de la crítica que ya ha cumplido su misión, aportan muy poco relieve a quien ostenta el privilegio de cerrar el festival. En este 2020, por el bien de Fernando Trueba, director encargado de poner ese broche, lo mejor que puede pasarle es que se haga realidad su título, “El olvido que seremos”, y que pronto su filme sea pasto del olvido, que no se recuerden las dos interminables, previsibles y melifluas horas de un filme que nace viejo; que sabe a rancio; que nada aporta, que merece olvido.\n\nInspirado en la biografía del doctor colombiano Héctor Abad, asesinado en 1987, en plena escalada de violencia y sangre de la Colombia de guerrilleros y paramilitares; el resultado se mueve en el terreno del biopic convencional. El relato, los hechos, fueron más o menos “ficcionados” por el propio hijo del protagonista en cuya novela han bebido los hermanos Trueba para levantar un filme más preocupado por recuperar a Fernando Trueba que por ahondar en la vida del citado doctor.\n\nFernando Trueba confesaba en sus primeros años, años de “sueños de mono loco”, de desnudos emocionales como el de Sánchez Ferlosio o incluso de comedias madrileñas que adoraban el cine de Wilder, aunque ese cine de Wilder llevaba ya muchos años lejos de sus mejores tiempos, que hacía comedias porque temía ponerse serio. Ahora que es mayor, que, al decir de un diálogo de la película, se sabe más y debería ser más generoso; se aventura en un melodrama con pretensiones de revisión histórica, con moralina en sus articulaciones, con identificaciones políticas amantes de esa equidistancia liberal –ni facha, ni comunista-, y con trampas, con todas las trampas del mundo en su interior.\n\nEl uso y abuso de la banda sonora para conmover el lacrimal roza la obscenidad. En su derrumbe, Fernando arrastra a su propio hermano David, mejor director que él y notable escritor, pero aquí convertido en un mediocre guionista al que las imágenes de su hermano arruinan por completo.\n\nEn esta 68 edición del SSIFF hemos tenido el disfrute de ver a un actor inmenso y casi siempre brillante como Javier Cámara, revalorizar el texto de una obra teatral dando un recital de contención y modulación de gestos en “Sentimental”. Ese actor de solvencia que lo sitúa en el camino de los grandes histriones del cine español, compone un doctor Abad que roza la caricatura y que casi nunca consigue saber cuál es su sitio. Pasa del exceso al ensimismamiento ante un personaje torpemente escrito y peor dirigido.\n\nPero lo grave no reside en el aciertoo no de la composición de Javier Cámara sino en el (mal) hacer de Trueba, un Trueba que tan pronto parece querer retornar a su “Belle epoque” como se pierde tras las huellas del Alfondo Cuarón de “Roma” o se estanca es lo que ya es habitual en él, un patético sentido que confunde lirismo con ñoñería, y emoción con sentimentalismo. No es este el lugar para ahondar en las muchas contradicciones, en los demasiados ridículos que se pasean por este “olvido” para olvidar.\n\nLe cabe a Trueba el honor de haber traído a Donostia la peor película de la Sección Oficial de este año. El gran esfuerzo de todas las personas que han hecho posible el SSIFF, incluidos los espectadores, se merecían mucho más que este filme viejuno, trasnochado y sobre todo, insoportablemente pijo y falso."
}