{
    "title": "SSIFF SAN SEBASTIAN INTERNATIONAL FILM FESTIVAL",
    "pelicula": "SSIFF SAN SEBASTIAN INTERNATIONAL FILM FESTIVAL",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/09/ssiff-san-sebastian-international-film-festival-8.html",
    "date": "2019-09-22T16:08:44+02:00",
    "content": "SSIFF 2019\n\n«Mientras dure la guerra» de Alejandro Amenábar\n\nAmenábar ofrece un esmerado e hiperbolizado retrato del enfrentamiento de Salamanca\n\nEntre la historia y la leyenda, Amenábar escoge lo segundo. Entre la verdad, ay la verdad siempre inalcanzable, y la máscara, Amenábar se rinde al maquillaje para realzar la fuerza estremecedora de lo monstruoso. Y en este filme, el monstruo tiene dos caras, la de Millán Astray y la de Francisco Franco. Dos rostros del mal y una víctima culpable por venganza, por fe, por interés y por miedo; la de un Unamuno al que Karra Elejalde también le aporta una buena dosis de impostura e histrionismo. Vemos al Unamuno de la papiroflexia y los paseos, el del genio irascible y las paradojas emocionales, pero poco se percibe del interior del hombre y del talento del genio de quien fuera el más importante escritor español de su tiempo.\n\nSi Amenábar tuviera la desfachatez de Tarantino, su Unamuno hubiera reventado a Franco enterrándole bajo estanterías repletas de libros, pero este país que tanto dolía al escritor bilbaíno, no se lo hubiera permitido salvo que, desde el comienzo, todo oliera a comedia cutre, a astracanada de disfraz chusco.\n\nCon las cosas de la guerra aquí no se juega. Hace unos años, en una colección de ensayos coordinada por la cabeza visible de Unidas Podemos, Pablo Iglesias, se repasaba con más ideología que criterio el cine dedicado al disparate del 36 y sus consecuencias. Y se decía, al analizar los títulos que se habían detenido en esta cuestión, que el problema más grave de todos ellos era que en el 99% de las veces, sus responsables habían tratado siempre de encontrar la equidistancia.\n\nAmenábar no parece tener ese problema. Resulta evidente donde se sitúa su mirada, desde qué distancia está mirando. Su simpatía no admite dudas. En todo caso, su talón de Aquiles hay que detectarlo en su incapacidad para trascender de la anécdota. Una anécdota que gira en torno a las famosas palabras de Unamuno en la Universidad de Salamanca. Palabras dichas o redichas ante los perros fanáticos de la sublevación y en compañía del principal factótum, el general Millán Astray. A su lado estaba también la mujer de su excelencia, un generalísimo cuya voz aflautada disfrazaba una sed oceánica de sangre de enemigo. Ahora sabemos que aquella situación pudo suceder, pero no de la manera que se ha glorificado con el repetido por unos y otros: “venceréis pero no convenceréis”.\n\nHace dos décadas, el cine español amanecía en Almodóvar y se ponía en Amenábar. De hecho, gracias al pacto con la familia Cruise-Kidman, el director de “Tesis” era incluso más reconocido internacionalmente. Han pasado los años y Almodóvar sigue apegado a la misma película, la de sí mismo; mientras que Amenábar cambia en cada nueva entrega. Cambia de espacio, de tiempo, de género e incluso de gramática audiovisual.\n\nPero no es un cambio sin estilo. En “Mientras dure la guerra” aletean la fascinación por el rostro desfigurado de “Abre los ojos”, el estigma del mal de “Tesis”, el grito agónico de “Mar adentro”… y la negación del amor, la soledad infinita de todos sus protagonistas condenados a vivir solos. Son los estilemas de un director que se sabe cineasta y que nunca se traiciona a sí mismo.\n\nAquí tampoco. Como siempre en Amenábar, los actores se dejan la piel, el deseo de perfección obliga a vigilar hasta la última esquina de la Salamanca imperial y los detalles siempre cuentan. Lo que ocurre, como siempre en el cine de Amenábar que lo suyo no son las profundidades. Necesita creer que el mundo se mueve entre buenos y malos. Seguro que Amenábar ha releído mucho acerca del 1936 y es evidente que su película pretende hablar para la gente del 2019 y desde el tiempo presente. Tampoco cabe duda de que “Mientras dure la guerra” ofrece ingredientes suficientes para vencer en la taquilla; los mismos que le acompañan para no convencer a quien no se conforme con un desfile de caretas y quiera saber qué había debajo.\n\n\n\nLa mamá astronauta y el pinche-enano\n\nDurante su primera mitad, “Proxima” sobrevuela a una altura considerable. En esos minutos le es dado al público asistir a un filme donde la mirada de una mujer realiza una disección sensible, inteligente y sutil acerca del machismo en nuestra sociedad contemporánea. No hay demagogia, ni trampa, ni sobresaltos. Solo la suma de pequeños gestos, de comportamientos leves que se tildan de micho-machismos y que, por insignificantes, son más determinantes y menos fáciles de ser detectados.\n\nConforme “Proxima” avanzaba en su proyección, el recuerdo de Claire Denis y su “High Life”, filme infravalorado por el jurado del año pasado en el SSIFF, resultaba más sugerente. Dos años seguidos, dos filmes realizados por directoras desde una óptica de mujer que reivindican, desde el talento y la ausencia de autocomplacencias panfletarias, se antojan dos regalos. Incluso en ese sentido la película de Alice Winacour, tercer proyecto tras “Augustine” (2012) y “Disorder” (2015), da muestras de una fortaleza extraordinaria. Hasta casi los quince últimos minutos la solidez de “Proxima” se percibe como mucho más equilibrada. A ello contribuye la irreprochable interpretación de Eva Green, brillante en todo momento, y la capacidad de su directora para generar ideas y subrayar emociones.\n\nPero por alguna razón inexplicable, Alice Winacour decide arruinarlo todo en los minutos de su desenlace. Su lección magistral sobre las dificultades de ser mujer en un mundo tan masculino como lo es el de la carrera del espacio, y ser madre en un oficio que obliga a permanecer largas temporadas fuera del hogar, se abraza en el ridículo al romper todo verosímil en aras a un final edulcorado. Ese empeño pone en cuarentena la valía de todo lo que hasta ese momento se había logrado. Un desastre, porque si se le quitan los quince minutos finales, “Proxima” hubiera sido un filme clave en estos tiempos de reivindicación feminista.\n\nEn cuanto al tercer filme a concurso, ayer el SSIFF se dejó de apaños para pasar ya directamente al trabajo, correspondía a México, a un nuevo realizador David Zonana. Bajo el título de “Mano de obra”, con presupuesto doméstico y con la cámara al servicio del texto, aparece como una buena heredera de algunos de los referentes mexicanos más reconocibles y reconocidos.\n\nLa historia de un albañil afectado por la muerte en la obra de su hermano, a quien acusan de estar borracho para no pagarle la indemnización a su viuda, pone en marcha un mecanismo de justicia poética y ambigüedad narrativa donde el tono y las intenciones parecen recorrer territorios afines a gentes tan dispares como Carlos Reygadas y Arturo Ripstein, sin que eso quiera decir que esté a su altura o pueda medirse con ellos."
}