{
    "title": "STILL WALKING",
    "pelicula": "STILL WALKING",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2010/01/still-walking.html",
    "date": "2010-01-09T19:39:00+01:00",
    "content": "Tokio, cincuenta años después de Ozu\n\nFilmar la madre, escrutar la madre, diseccionar la madre… ¿Por qué? ¿Para qué? Y más exactamente: ¿hasta dónde nos es posible conocer a nuestra progenitora? Cuando Pedro Almodóvar titulaba a una de sus más celebradas películas Todo sobre mi madre, excesivo título de quien del exceso ha hecho su marca de fábrica, se permitía eso que antes se denominaba licencia poética. Un hijo jamás podrá saber(lo) todo sobre su madre. ¿Qué conocemos en realidad de nuestros padres si sus primeros treinta o cuarenta años tuvieron lugar sin nuestra presencia consciente? Algunos mantienen esa inconsciencia toda su vida.“La verdad está en el origen” afirma una máxima grabada en el ADN de la humanidad. Y en el origen de cada uno, una madre nos aguarda. Se trata de una llamada telúrica, primigenia que hace que incluso a quienes, de un modo u otro, les fue negada la presencia materna, hurguen en ese vacío que, por ausente, sienten con mayor presencia si cabe todavía. Pero decíamos que en el origen, una madre espera.¿Para desvelar nuestro secreto? No lo parece. Lo más probable es que, como acontece en Still Walking, esa madre sólo sirva para sostener la paradoja de la existencia. De esa contradicción hace Hirokazu Kore-eda una bella película. Convencido de que la verdad no se trasmite ni se cuenta, este cineasta que en sus orígenes filmaba lo real con rigor documentalista, busca en la ficción, en la recreación y en sí mismo lo que no encuentra fuera.Still Walking fue la mejor película del pasado festival de San Sebastián 2008, la (única) prueba de que el cine sigue con vida y que a veces puede ser magistral. En pocas palabras: este observador inteligente que Kore-eda es, llevaba años cuestionándose por la muerte y el más allá. Para recomponer su trayectoria basta con acudir a wikipedia. Para disfrutar de su obra completa, sólo queda la alternativa de completar las tres obras editadas entre nosotros: Nadie sabe, After life y Hana y bucear en internet.Pero la cuestión es que tenemos ante nosotros Still Walking . En realidad su título original repite un verbo: caminando, caminado, casi una onomatopeya que se recita con la flexibilidad del junco inherente en la lengua japonesa. El sentido último lo tendrá que extraer cada persona confrontando esta historia con su propia experiencia. Kore-eda echa mano de su propia biografía, no tanto en el sentido literal como en esas esencias que vertebran la relación entre padres e hijos y convoca un texto de belleza tan frágil y evidente que hablar demasiado sobre él, lo estropea.Sí se puede reiterar que, detrás de una apariencia calma, Kore-eda esconde al más radical de los cineastas japoneses del presente. Un contestatario al que no le basta con derribar prejuicios sociales, denunciar tradiciones caducas y mostrar comportamientos reprobables. Con Hana, la historia del samurai que entre el honor con venganza y el perdón sin sangre escogía lo último, daba la vuelta al cine de Mizoguchi de los 47 Ronin. Aquí es al núcleo familia del Ozu de las cosas cotidianas al que acude para ir más allá. No estamos ante el bello cuento de Tokio en el que los buenos valores descansan en la tradición. Kore-eda monta la ficción para documentar la realidad y con ella nos es dado apreciar la compleja elaboración de lo que está vivo, aunque sea en la memoria. Hay mil matices, mil perdones y mil duelos sin estridencias en un autor cuyo pensamiento consiste en no dar nada por hecho, no ceder al prejuicio y no condenar sin perdón. Un clásico de la posmodernidad, un maestro del siglo XXI que aquí, buscando a su madre, se da a sí mismo."
}