{
    "title": "STOP MAKING SENSE de Johathan Demme",
    "pelicula": "STOP MAKING SENSE",
    "director": "Johathan Demme",
    "url": "https://ghostintheblog.com/2024/03/stop-making-sense-de-johathan-demme-critica-pelicula.html",
    "date": "2024-03-10T00:27:03+01:00",
    "content": "Título Original: STOP MAING SENSE Dirección y guion: Jonathan Demme Intérpretes: Talking Heads País: EE.UU. 1984 Duración: 88 minutos\n\nCRÍTICA:\nTres noches, siete cámaras y un vendaval de energía, ironía y talento musical fue cuanto necesitó Jonathan Demme para caligrafiar el acta notarial de lo que hoy se considera uno de los mejores conciertos jamás filmado. Eran los 80 y los Talking Heads ya habían dado lo mejor de sí mismos en el último tercio de los 70. En la frontera del punk al postpunk, en la hora del sepelio del rock sinfónico y el advenimiento de los mil y un ritmos multiculturales, la banda neoyorquina más capacitada para recoger el testigo de la Velvet Underground, abrió las puertas a una nueva era pop bajo la atenta mirada de Brian Eno.\n\nPrecisamente fue esa complicidad entre Eno y David Byrne la clave de su secreto. Aquella sociedad falsamente vigoréxica, empeñada con la experimentación y dispuesta a llevar a la escena más retranca, variedad y recursos de los que ofrecían formaciones desquiciadas como los Sex Pistols y/o combativas como The Clash, terminó por socavar la armonía de la banda. Eno fue «la Yoko Ono» de los Heads.\n\nEn cuanto a Demme, un fajador salido de la factoría de Roger Corman, cuando Corman ya era carne de leyenda, tras varias películas de austero presupuesto e inventiva libertaria, empezaba con este filme su mejor tiempo. Tras «Stop Making Sense» liberó una década prodigiosa con “Algo salvaje” (1986), “Casada con todos” (1988), “El silencio de los corderos” (1991) y “Philadelphia” (1993). De manera que Demme, al que hoy apenas se le recuerda o a quien se le ignora por completo -¡qué poca memoria sobrevive en la hora de la Inteligencia Artificial!-, era, en ese momento, el director más adecuado para recoger lo que los Talking Heads significaban o habían significado.\n\nLevanta lecturas sorprendentes confrontar este concierto con el que, recientemente, ha filmado para Netflix, Spike Lee con David Byrne. Del cotejo entre ambos, casi cuarenta años les separa, se desprende no sólo el desgarrador efecto del tiempo. El Byrne actual, de pelo cano y rostro cansado, no oculta el escepticismo que (le) provoca haber sabido de la estulticia del poder, de la dificultad de la convivencia social y de su propia decadencia. Por eso resulta estimulante recuperar «Stop Making Sense» y dejarse llevar por su, avanzada, entonces y ahora, estrategia artística.\n\nA diferencia de la mayoría, Talking Heads, como otras pocas bandas postpunk, no subía al escenario sin argumentos ni intención. De formación artística, con conocimientos solventes y ambiciones legítimas, el grupo que tuvo en Byrne su demiurgo y en Brian Eno su motor en la sombra, el ex-Roxy Music movía los hilos, representó la cara intelectual de lo que significaban grupos como los Ramones, por ejemplo.\n\nFrente al discurso beligerante y político de The Clash, Talking Heads hizo del «nonsense» su razón de ser. Se divorciaron de la causa-efecto entre la música y el texto; sus letras dinamitaron los himnos del heavy o los poemas sociales de Dylan y todos sus administrados. Escaparon de lo emocional. De repente, en el tiempo del funeral de la música rock y el entierro del pop, en pleno rigor mortis punk, renacía con inusitada fuerza una música abiertamente experimental. Eno y su laboratorio de «ruidos» suministraban a Byrne y sus amigos las pócimas con las que Talking Heads embrujó a las nuevas generaciones y recuperaba a los desengañados por el gigantismo del rock sinfónico o la -pseudofabricada por Malcolm McLaren-, rabia etílica de los Pistols.\n\nSin renunciar a su naturaleza de gentes provenientes del art-rock, «Stop Making Sense» se reveló como el millonario testamento de una banda consciente de que lo que hacía no era la explosión de un sentimiento interior sino el gesto volitivo de un diálogo entre el grupo y el público.\n\nLa escala cromática de sus recursos sonoros era inagotable al tiempo que Byrne se convertía en un showman muy alejado del sex-symbol cantante que daba rostro a la mayoría de los grupos coetáneos. Demme, por su parte, director discreto y cineasta práctico, supo entender que su función brillaría más cuanto más brillase la música del grupo. Destello pues sobre destello para un concierto que todavía parece eterno."
}