{
    "title": "SU MEJOR HISTORIA",
    "pelicula": "SU MEJOR HISTORIA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/07/su-mejor-historia.html",
    "date": "2017-07-22T12:08:01+02:00",
    "content": "Título Original: THEIR FINEST Dirección: Lone Scherfig Guión: Gaby Chiappe (Novela: Lissa Evans) Intérpretes: Gemma Arterton, Sam Claflin, Jack Huston, Bill Nighy, Jake Lacy, Paul Ritter, Rachael Stirling País: Reino Unido. 2016 Duración: 117 minutos ESTRENO: Julio 2017\n\nCRÍTICA:\nAmbientada en los años 40, cuando cientos de bombardeos alemanes machacaban Inglaterra, Su mejor historia fabula sobre los esfuerzos de la industria británica para contrarrestar con el cine y en el cine, el horror y la muerte de la guerra. Dicho de otro modo, Su mejor historia se adscribe a esa gran familia de películas que hablan del cine, en este caso en un equilibrado pulso entre emoción y contención. Puede sorprender que quien esté redibujando el Londres de la segunda guerra mundial sea Lone Scherfig, la directora danesa del Dogma 95. Una vez vista la película, el enigma no lo es tanto. Principalmente porque más allá de los esfuerzos por ser fiel al contexto histórico en la puesta en escena y su atrezzo, la película deja entrever la mirada siempre divertida, siempre amable y sin duda con un alto sentido del ritmo donde se puede reconocer a la directora de Italiano para principiantes. Estamos ante una película que sabe que va a gustar, y que parece haber sido gestada en estado de encantamiento. Lone Scherfig describe las peripecias de una guionista sin experiencia convertida en pieza decisiva de un filme sobre la retirada de Dunkerque. En él se busca glosar el esfuerzo (y heroicidad) de muchos marinos que, desde las costas británicas, viajaron a Francia a bordo de lo que fuera para ayudar a escapar a sus soldados de la matanza nazi. Con ese telón de fondo, lo que Su mejor historia, con una suave pero efectiva reivindicación feminista desarrolla, es la historia de una superación personal en medio de un bello romance con sabor añejo. Luego, subyace, en los intersticios de su relato, un apasionado homenaje al cine y a su capacidad de transformar la impostura y el engaño en verdad simbólica. Desglosada en diferentes niveles argumentales, Su mejor historia legitima la capacidad de su autora para masajear la percepción del público, provocando la empatía, la emoción e incluso el llanto. Sólida, ágil y efectiva, carece de la coartada del cine de autor que se cuestiona grandes dilemas morales, pero en su liviandad obtiene un irreprochable resultado menos simple de lo que cree; menos banal de lo que aparenta."
}