{
    "title": "SUBSUELO de Fernando Franco",
    "pelicula": "SUBSUELO",
    "director": "Fernando Franco",
    "url": "https://ghostintheblog.com/2025/11/critica-de-subsuelo-de-fernando-franco.html",
    "date": "2025-11-15T10:58:54+01:00",
    "content": "Título Original: SUBSUELO Dirección: Fernando Franco Guion: Begoña Arostegui y Fernando Franco. Novela: Marcelo Luján. Intérpretes: Julia Martínez, Diego Garisa, Nacho Sánchez y Sonia Almarcha País: España. 2025 Duración: 115 minutos\n\nCRÍTICA:\nFernando Franco, su cine, no es complaciente ni con la taquilla ni con ese público de necesidad escópica y hambre de chucherías. No es un autor fácil, ni frívolo, ni de digestión rápida. Y en ese sentido, «Subsuelo» da pruebas fehacientes de cómo respira este director que transita, como un lobo solitario, al margen de las tendencias y familias del cine español hegemónico en apoyos y prebendas. Montador y editor a la vez que realizador y guionista, las obras de Fernando Franco duelen y conmueven. Colocan al observador en un lugar incómodo y no admiten concesiones ni hacen rebajas. Es cine tan denso como intenso. Cine de hierro y piedra.\n\nComo en buena parte del hacer de Jaime Rosales, en «Subsuelo», el punto de interés mira a la adolescencia, a ese tiempo de cerezas y venenos tan propicios para la exaltación, para el exceso. Como en «Soñadores» de Bertolucci, la perversidad emerge en un contexto fraterno. Desde «La herida» (2013), Franco explora ciénagas, se mancha las suelas y deja un regusto amargo, una cicatriz que no se cierra.\n\n«Subsuelo» llega tras «La consagración de la primavera» (2022), su película, dicen, más esperanzadora. En eso convergían buena parte de las referencias críticas pese a que hablar de luz con un cineasta que habita en las tinieblas resultase una elucubración bienintencionada pero, tal vez, superficialmente analizada. Tampoco hay fuegos artificiales en «Subsuelo», en esa herida que une y separa a dos hermanos mellizos. Ella, Eva, vive su pubertad y se enfrenta a su metamorfosis descubriendo sus primeras relaciones amorosas. Él, Fabián, tiene poco de alimento divino y mucho de vanidad y perversión. Mientras su hermana comienza a experimentar las urgencias del deseo del placer y el cuerpo, Fabián experimenta el horror de la muerte.\n\nUn accidente pone en marcha los complejos y siniestros mecanismos de la culpa y la responsabilidad; del dolor y del poder. Una de las mejores virtudes de este filme es ver cómo se consagra con él una actriz como Julia Martínez y cómo fluye un relato recosido de manera arbitraria. Ese toque de contemporaneidad, la reconstrucción de una historia que gira en torno a un accidente que se tiñe de sombras y que convoca al Chabrol del «polar» francés, son meros pretextos para bucear en una atracción maligna, en una dependencia fatal. De nuevo, con Franco, la herida y la muerte; pero presentada con más lucidez y solvencia que nunca."
}