{
    "title": "SUBURBICON",
    "pelicula": "SUBURBICON",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/12/suburbicon.html",
    "date": "2017-12-18T19:46:17+01:00",
    "content": "Título Original: SUBURBICON Dirección: George Clooney Guión: Ethan Coen, Joel Coen, George Clooney, Grant Heslov Intérpretes: Matt Damon, Julianne Moore, Óscar Isaac, Glenn Fleshler, Noah Jupe, Michael D. Cohen País: EE.UU.2017 Duración: 105 minutos ESTRENO: Diciembre 2017\n\nCRÍTICA:\nCualquier analista avezado con vocación de botánico podría habernos advertido que injertar el compromiso político de George Clooney en el universo narrativo de los hermanos Coen daría lugar a Suburbicon. Nos hubiera dicho que de ese maridaje surgiría un filme negro, con alma de esperpento y beligerancia social. Eso es lo que aquí hay con el foco puesto en el cáncer que corroe el alma de EE.UU. Ese racismo que no cesa, tan putrefacto como su puritanismo siempre presente o su recalcitrante machismo, simboliza y expone los vicios capitales que adornan a su presidente Trump. Suburbicon florece con espinas afiladas en medio de un estar histriónico. Se sabe comedia altisonante que relata una traición hija del thriller clásico. De hecho, sus responsables lo dejaron claro: la historia fue ideada por los Coen, y el contexto, el asedio xenófobo y criminal de una comunidad blanca contra una familia negra asentada en el seno de una colonia WASP (White Anglo-Saxon Protestant), es cosa de Clooney. Aquellos polvos, nos dice Clooney, son los actuales lodos. Religiosos sin piedad, patriotas sin generosidad y ciudadanos sin civismo, son emblematizados por un energúmeno deseoso de obtener dinero. Esa vuelta de tuerca al alma de Perdición, habla del hundimiento de una familia que podría haber alumbrado el mundo de Sangre fácil. Clooney, actor carismático y director singular, pese al último revés sufrido con Operación monumento, insiste en encarar proyectos más sensibles al discurso ideológico que a la hipoteca comercial que tanto aprieta al cine nacido en USA. De esa hibridación entre los estilemas de los hermanos judíos, creadores de Fargo, y el hacer del guionista y director de Buenas noches y buena suerte, prevalece un cierto rechazo entre esas dos naturalezas hermanadas por la amistad, separadas por su ADN. El humor judio de núcleo conservador, por más que sea capaz de reirse de sí mismo, puesto en manos de Clooney, un descendiente del presidente Lincoln y de José Ferrer, cruje más de la cuenta. Tampoco ayuda el tono interpretativo de Matt Damon y Julianne Moore. Pero ese guiño extraño a Hitchcock y a Vértigo no merece ser ninguneado."
}