{
    "title": "SUEÑO DE UNA ESCRITORA",
    "pelicula": "SUEÑO DE UNA ESCRITORA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/06/sueno-de-una-escritora.html",
    "date": "2021-06-06T01:32:54+02:00",
    "content": "Título Original: MY SALINGER YEAR Dirección y guión: Philippe Falardeau a partir de la novela de Joanna Rakoff Intérpretes: Sigourney Weaver, Margaret Qualley, Douglas Booth, Colm Feore y Matt Holland País: Canadá. 2020 Duración: 101 minutos\n\nCRÍTICA:\nLa cultura anglosajona posee una cualidad impagable. Sus súbditos nunca pierden aunque, en realidad, casi nunca ganan. Por ejemplo, llevamos más de cuatro siglos bajo el estigma del gran fracaso de la Armada Invencible cuando el resultado de aquella guerra fue la victoria de la corona española. Esa autoestima delirante es la misma por la que se ha entendido durante años que la Premier League era la mejor liga del mundo, cuando la selección inglesa lleva décadas sin ganar nada. En EE.UU. la cosa todavía se sobra más. Se proclaman como el paradigma democrático y todavía ser negro allí es un factor que acorta la edad media de vida.Pero entre sus mitos incontestables, la figura de J. D. Salinger sobresale como un manantial de leyendas. A esas alturas se diría que “El guardián entre el centeno” (1951) no es sino la Biblia del siglo XX, ese libro donde todo está, esa novela a la que todos se dirigen en busca de la revelación que dé sentido a sus vidas.Joanna Rakoff vivió durante uno de los primeros años de su vida profesional como agente literaria a la sombra de Salinger. Era la encargada de filtrar su correspondencia. Leía todo lo que enviaba una multitud de desconocidos fans en busca de posibles amenazas, ya saben, el asesino de John Lennon, Mark Davis Chapman afirmó que era un cruce entre Holden, el protagonista de la novela de Salinger, y el diablo.La cuestión es que la novela que años después escribió la poetisa y escritora Joanna Rakoff sirve de material para adentrarse en el mundo de la creación literaria, los mecanismos del negocio editorial y esa inverosímil concepción que se tiene de la creación artística.Independientemente de todo ello, Falardeau (“Profesor Lazhar”, 2011) organiza un argumento preocupado por las descripciones de personajes reales cuyo interés no estriba en los nombres propios sino en los gestos leves, los que iluminan ese mundo de relaciones sociales atravesadas por una soledad individualista. De hecho, el título español, incrédulo sobre el peso de Salinger como reclamo, opta por subrayar ese carácter de crónica de una aspirante al New Yorker en la década de los 90."
}