{
    "title": "SUJO de Fernanda Valadez, Astrid Rondero",
    "pelicula": "SUJO",
    "director": "Fernanda Valadez, Astrid Rondero",
    "url": "https://ghostintheblog.com/2025/05/sujo-poesia-en-tierra-de-sicarios.html",
    "date": "2025-05-02T18:40:00+02:00",
    "content": "Título Original: SUJO Dirección y guion: Fernanda Valadez, Astrid Rondero Intérpretes: Juan Jesús Varela, Kevin Aguilar, Sandra Lorenzano, Karla Garrido, Yadira Pérez y Alexís Varela País: México. 2024 Duración: 126 minutos\n\nCRÍTICA:\nA mitad del viaje de Sujo, un adolescente hijo de un sicario, el joven se asoma a la clase de filosofía de un instituto al que no pertenece. De manera fugaz, escucha a la profesora anunciar que el próximo día se hablará sobre el libre albedrío y el determinismo. Es un apunte apenas entrevisto a través de una puerta que se cierra. Dentro están los escolares de su edad que han tenido la suerte de nacer en hogares menos desestructurados que él. Él, Sujo, permanece fuera, ha llegado hasta allí huyendo de un camino que le lleva a la muerte. En su pecho, un tatuaje con el número 40 preludia una cuenta atrás. Su padre fue el número 8. Él ha llegado a la ciudad escapando de sí mismo, sin rumbo aparente. Trabaja donde puede, vive donde le dejan. ¿O será al revés?\n\nLas directoras Fernanda Valadez y Astrid Rondero con cine seco y corazón blando, levantan un fresco que parece abrazar al Buñuel de «Los olvidados» (1950). De aquel retablo de miserias juveniles que rodó el Buñuel del exilio, a esta crónica de un niño sin futuro, han pasado tres cuartas partes de siglo. Nada es como era, salvo la desesperanza de los desheredados. A diferencia del cineasta aragonés, las realizadoras mexicanas abrazan la metáfora alegórica para introducir algo de esperanza; un brillo de luz a través de tanta penumbra, de tanta miseria, de tanto desaliento.\n\n«Sujo» se presentó en el festival de Sundance y allí se hizo con el apoyo del jurado que le dio su gran premio. Combina un brillo de ilusión en medio de un panorama apocalíptico. Sus actores ponen piel y autenticidad; sus escenarios duelen. La violencia se sabe masculina, la resiliencia habla con voz de mujer. A Sujo, al que vemos evolucionar de niño a adolescente encarnado con ausencia total de artificio, le protege de la muerte su tía, la hermana de su madre, en un escenario que hunde sus pies en el Juan Rulfo de «El llano en llamas» y «Pedro Páramo». No hay concesiones, no hay respiro. Desde el claroscuro de arrabal y chabola se percibe la (e)lección moral de un niño de la guerra nacido para matar, alumbrado para morir sin llegar a ser adulto. Ya se ha dicho, fue engendrado por un sicario, perdió a su madre nada más nacer. Su nombre evoca la necesidad de correr en libertad de un caballo, metáfora lírica que tantas veces se utiliza en el cine más empalagoso. Aquí, sin embargo, bajo la mirada de Fernanda Valadez y Astrid Rondero, sirve para cerrar un círculo estremecedoramente poético. Hermoso filme periférico de la cinematografía de un país que, de vez en cuando, hace regalos extraordinarios."
}