{
    "title": "SULLY",
    "pelicula": "SULLY",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/11/6197.html",
    "date": "2016-11-04T17:15:28+01:00",
    "content": "Título Original: SULLY Dirección: Clint Eastwood Guión: Todd Komarnicki (Libro: Chelsey Sullenberg, Jeffrey Zaslow) Intérpretes: Tom Hanks, Aaron Eckhart, Laura Linney, Anna Gunn, Autumn Reeser, Sam Huntington País: EE.UU. 2016 Duración: 96 min. ESTRENO: Noviembre 2016\n\nCRÍTICA:\nClint Eastwood lo ha reconocido, nunca se anda con calculadas declaraciones de corrección política, pero aunque no lo hubiera hecho, tras ver la película, se hace evidente que la simpatía del narrador se abraza a favor de su protagonista: Sully. Si en la realidad, Sully pasó por un proceso infernal en el que se cuestionó su decisión y su profesionalidad, Eastwood no tiene duda alguna. Para él, Sully representa lo que durante más de cincuenta años han encarnado la mayoría de sus personajes: el héroe americano . Para el público europeo el nombre de Sully no significa gran cosa. Si se recuerda que se trata del diminutivo del apellido del capitán Sullenberger, el piloto que hizo una arriesgada maniobra de aterrizaje con un avión cargado de pasajeros en el río Hudson, algunos vagos recuerdos emergen. Y entonces, con ellos, se evoca la imagen de decenas de pasajeros subidos en las alas de un avión sobre las aguas del río neoyorquino al que Lorca le dedicó una de sus más frenéticas poesías. Para Europa fue la foto del día, para EE.UU., un debate encendido. Ahora bien, si se rememora lo que pasó aquel 15 de enero de 2009 en el río Hudson, se sabe que no cabe tener ninguna duda sobre el final del conflicto. Ahí no habita suspense alguno. Nadie va a morir, a nadie le ocurrió nada porque la pericia de Sully consiguió lo imposible, dejar al avión flotando hasta que llegaron los barcos de salvamento. El conflicto argumental, lo que se cuenta, no descansa en la gesta de Sully sino en el propio Sully y lo que sobrevino a continuación. Ese lo que sobrevino lo ha dispuesto Eastwood con la ayuda de su guionista, Todd Komarnicki, y a partir del libro escrito por el propio Chelsey Sullenberger y Jeffrey Zaslow. Un pretexto que adquiere el tono decisivo de lo que ha sido el motor fundamental del hacer del autor de Sin perdón. Eastwood, conservador recalcitrante, reaccionario sin salvación, capaz de reírle las gracias a alguien tan poco recomendable como Donald Trump, lleva mucho tiempo glosando la misma idea. Su cine, lo que subyace en el fondo de sus películas, escancia la quintaesencia del sueño americano. Sueño con brotes de pesadilla, atormentado por la decadencia del presente. Individualista confeso, amigo de las armas, patriota USA y hombre de ley y orden, Eastwood ve en Sully lo mismo que esculpió en sus protagonistas de Million Dollar Baby y El gran Torino, por citar solo dos ejemplos notables. Ve que en el país que se debate entre el ser y no ser, donde en el ser no hay nada y en el no ser gesticulan esperpénticamente dos candidatos de desdicha, la figura del héroe aparece condenada al destierro. Si el entrenador de boxeadores tomaba la decisión de arrancar la vida al cuerpo moribundo de su pupila como acción de piedad; si el vecino solitario y envejecido.que tenía un coche mítico, se jugaba la vida por unos jóvenes emigrantes; Sully se salta las reglas para abismarse en el fondo de un río en un acto desesperado. Eastwood, en cierto modo, ve en Sully el símbolo de un país enfermo de protocolos, asfixiado por la seguridad. Sully sufrió, tras su aterrizaje forzoso, un interrogatorio y una investigación que puso bajo sospecha su empeño en saltarse las reglas y su.decisión de seguir al instinto. Ese proceso, esa mortificante indagación que torturó a Sully, sirve a Eastwood para reclamar la necesidad de que lo que él representa no termine con él. Así pues, esta correcta, pulcra y sencilla película, sirve de testamento vital de ese Eastwood al que le preceden los Henry Fonda, Charlton Heston, John Wayne, Gary Cooper y todos esos masculinos arque tipos del héroe que amaba América. Ahora, aquellos héroes sin rostro que se confundían con la multitud ceden su lugar a superhéroes enmascarados. Paradojas del siglo XXI."
}