{
    "title": "SUMMER OF SOUL… OR WHEN REVOLUTION COULD NOT BE TELEVISED",
    "pelicula": "SUMMER OF SOUL… OR WHEN REVOLUTION COULD NOT BE TELEVISED",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/07/summer-of-soul-or-when-revolution-could-not-be-televised.html",
    "date": "2021-07-23T20:30:44+02:00",
    "content": "Título Original: SUMMER OF SOUL … OR WHEN REVOLUTION COULD NOT BE TELEVISED Dirección: Questlove Guion: Shawn Peters Intérpretes: Documental: Stevie Wonder, B.B. King, Nina Simone, Abbey Lincoln, Jesse Jackson, Mavis Staples, Sly and The Family Stone País: EE.UU. 2021 Duración: 117 minutos\n\nCRÍTICA:\nEl 24 de julio de 1982 me enfrenté a mi peor entrevista. Faltaban cuatro horas para el concierto de Nina Simone en Pamplona. Ella era un mito y yo acaba de cumplir mi primer trimestre como profesional del periodismo. La reina no concedía entrevistas y dejó claro que, tras el concierto, no hablaría con nadie. La ayuda de la amistad y mi insistencia entusiasta ante la ocasión de entrevistarle, me brindó la posibilidad de hablar con ella vía telefónica. Nina había aceptado y aunque se me había informado de que su llegada había sido tormentosa, el hecho de que accediera a hablar, era un buen síntoma. Fue un espejismo. Tras dos minutos de un ininteligible diálogo, se me hizo evidente no ya que no sería capaz de obtener ninguna entrevista digna de ser relatada, sino que esa noche no habría concierto. Así fue. La Ciudadela de Pamplona fue testigo del patético naufragio de una de las más grandes. Fuera de sí, balbuceante, como lo había estado horas antes, Nina Simone no pudo sostener un recital digno de su talento. Pese a ello, sus intentos, sus esfuerzos y su presencia paralizaron a un público perplejo que supo entender y perdonar: Nina era la primera víctima de aquella noche de desolación.Trece años antes, en Harlem, en el verano del 69, con la herida abierta del asesinato de Martin Luther King y con la guerra del Vietnam diezmando a la población negra de los EE.UU., esa mujer junto a BB King, Stevie Wonder, Sly and the Family Stone, The Fith Dimension y otros muchos, protagonizó seis semanas de música y reivindicación. A 160 kilómetros de allí, en Woodstock, se tejía una leyenda, al mismo tiempo que el festival negro se deshacía en el silencio. Trece años antes de que Nina Simone se arrastrase por el escenario de Iruña, su voz, su fuerza, su magnetismo desafiaban la enorme mentira del sistema democrático estadounidense, que todavía en los años 60 era incapaz de asumir la igualdad de todos los seres humanos.Durante medio siglo aquel material permaneció inédito en su mayor parte. Hasta que Questlove, dj y batería de hip hop, recogió los fragmentos y los fue cosiendo con fugaces entrevistas con algunos de los espectadores y protagonistas cuyas memorias conservan la magia de aquel verano. Durante dos horas le es dado al espectador de este documental adentrarse en la sobrecogedora fuerza de lo primigenio, de lo incontaminado. Todo en él es música insolente, magnética, relampagueante. Además de contener música enorme, hay en su interior un alegato escalofriante. En Sundance ganó dos premios: el especial del Jurado, ese que se otorga a lo más insólito, y el del público, el que suelen ganar las películas que insuflan positividad y esperanza, las que sean grandes o pequeñas, han nacido comprometidas con los perdedores. En este caso, “Summer of Soul” posee hechuras de cine en estado de gracia. Lo ha montado un músico y se nota en su sentido del ritmo. Además lo protagonizan músicos de creatividad enorme y con mucha energía en su interior. Es importante por lo que se canta y por lo que no.Cuatro años después de su viaje a Navarra, la figura de Nina Simone renació gracias a un anuncio de Chanel dirigido por Ridley Scott. Volvió a recuperarse su figura y ella todavía tuvo fuerzas para llegar hasta el 21 de abril de 2003. Ahora, dieciocho años después de su muerte, este documental pletórico, divertido, incontestable y vindicador, tiene la facultad de devolver unos minutos de su recuerdo y, junto a ella, el de tantos otros a los que la historia oficial condena a la invisibilidad. Ensayos así recuperan la sensación de que la verdadera historia nunca se acaba de contar del todo. La de este “verano” dura dos horas; parecen unos pocos minutos. Los justos para devolvernos a la Nina Simone que me hubiera gustado haber entrevistado en 1982."
}