{
    "title": "SUNSET SONG",
    "pelicula": "SUNSET SONG",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/07/sunset-song-2.html",
    "date": "2016-07-22T09:21:08+02:00",
    "content": "A Terence Davies lo descubrimos en la época dorada de la Seminci. En aquel tiempo, el certamen vallisoletano era una especie de festival de festivales y cineastas como este británico, de prosa seca y coreografías solemnes, parecía ser uno de esos arquetipos necesarios y fundamentales que tanto gustaba a un festival donde los nombres de Bergman, Tarkovski, Kiarostami, los Dardenne, Egoyan y Haneke marcaron su divisa, ese catálogo ideal que engrandeció su historia. En esos años, Davies hacía el cine que le venía en gana. Se tomaba todo el tiempo necesario y respiraba libertad. Sus películas, impregnadas de una melancolía con aromas de té negro, el de las cinco de la tarde, y colores pardos de nieblas y lloviznas, dejaban dolorido el ánimo y compungida la mirada. Había tanta vida en aquel celuloide, que sus películas raspaban. Davies convoca(ba) un microcosmos de alfombras sucias y alcobas oscuras. Sus personajes parecen penitentes de una sociedad atormentada por el recuerdo de los bombardeos nazis, ensombrecida por la amenaza de Europa. El cine de Davies rara vez ha atravesado el umbral del tiempo de los Beatles y la psicodelia. Él habla del pasado, de su infancia y, en su infancia, el pop no existía. Maestro de bodegones humanos, pintor de interiores tristes y retratista de fantasmas asustados sin deseo de inquietar, Davies ha escrito las más bellas miniaturas fílmicas del pasado reciente de su tierra. En el fondo, Davies cumple aquello de que un artista siempre repite la misma obra y que en esa obra siempre se autorretrata. En el caso de Sunset Song, filme levantado sobre la prosa del escocés Lewis Grassic Gibbon, se reiteran sus mejores estrategias. O sea estamos ante otro autorretrato (femenino) con el pretexto de la obra de Grassic Ribbon. El relato, ya lo decíamos en su presentación en el festival de San Sebastián 2015, esculpe un monumento a la figura de una mujer en tiempo de silencio y servidumbre. De nuevo, Davies se sumerge en un espacio interior donde la casa, como metonimia de la vida familiar, deviene en motivo y tesis. De nuevo ese entorno doméstico articulado por escaleras interiores que presiden el espacio, que arman la escenografía, establece la cartografía emocional e impone su ley. En la planta baja transcurre la vida cotidiana, el tiempo sin subrayados. En el piso de arriba, se representa el tiempo vertebral y simbólico: el coito, el nacimiento, la agonía y la muerte. A veces, la cámara de Davies sale a respirar al exterior, y allí, afuera, lejos de la casa, el paisaje se hace Turner y el Davies narrador, con la escolta de su magistral director de fotografía, se metamorfosea en un pintor y, en consecuencia pinta. Durante muchos minutos, este filme que canta al atardecer, se hace luz. Y durante otros muchos minutos, esa luz deviene en música. Y es que el cine de Davies, tiene mucho de obra total y de obra abierta. En este caso, Davies, muestra un tiempo hostil para la mujer, es decir, un tiempo cruel para la vida. Su heroína se mantiene firme en medio de muchas zozobras. Pero su película no consigue salir indemne de las presiones de cercenar su relato reduciendo su tiempo a las exigencias de la taquilla. Hubo un tiempo en el que la censura ideológica era voraz. Y en ese tiempo el ingenio de los mejores, burlaba la tijera y era capaz de decir más de lo que las palabras enunciaban. Ahora, eso que han dado en llamar tiempo líquido no es sino la liquidación del tiempo del rigor y la coherencia. A Sunset Song, a sus 135 minutos, le faltan muchas cosas que se perdieron en el camino y, a pesar de ello, aquí hallarán el mejor cine de las últimas semanas."
}