{
    "title": "SUPERMAN de James Gunn",
    "pelicula": "SUPERMAN",
    "director": "James Gunn",
    "url": "https://ghostintheblog.com/2025/07/critica-de-superman-de-james-gunn.html",
    "date": "2025-07-27T10:02:12+02:00",
    "content": "Título Original: SUPERMAN Dirección y guion: James Gunn a partir de los personajes de la DC Comics Intérpretes: David Corenswet, Rachel Brosnahan, Nicholas Hoult, Edi Gathegi y Anthony Carrigan País: EE.UU. 2025 Duración: 129 minutos\n\nCRÍTICA:\nTodo en este «Superman» de James Gunn (Guardianes de la Galaxia) parece ir a contracorriente. Acusada de simpatías palestinas por la lejana simetría entre las víctimas civiles a las que Superman ayuda para evitar una invasión criminal entre dos países de fuerzas militares muy distintas, lo único que resulta literal es que, a lo largo de dos horas, este Superman recibe tantas palizas como la suma de quienes le precedieron. De hecho, James Gunn, creador del guion y director de la cinta, arranca su película con una cuenta atrás que culmina con una derrota del héroe de la DC. El alienígena de Krypton, el hombre de acero al que Christopher Nolan y Zack Snyder encadenaron con sombras y tribulaciones, renace en la versión de Gunn con la compleja simplicidad popera de los años 50 y 60. Línea más clara y colores más luminosos establecen el contorno de este «Superman» de gestos más sencillos y a quienes Superwoman y Superdog le humanizan sin menoscabo de su invulnerabilidad.\n\nBuena parte del acierto comienza con la presencia de David Corenswet para encarnar a «Superman». Pocos actores encajan de manera tan digna el aluvión de vejaciones que le acompañan en esta historia. Así, el imaginario de Gunn nos regala un periplo que avanza de desastre en desastre hasta la victoria final.\n\nDecía Alan Moore, el «Jeremías» del cómic del final del siglo XX, que ninguna versión podría cambiar la imagen del superhéroe como símbolo fascista al ser preguntado por la nueva versión de Superman, un personaje al que él también recreó. Conceptualmente quizá podría tener razón el autor de «Watchmen» si se hubiera tomado en serio y con solemnidad la iconografía heroica de tanto metaverso que se aplica ahora a esta galería mítica.\n\nAvisado ante ese riesgo, James Gunn cambia la grandilocuencia «marveliana», el hiperbólico deseo de trascendencia y profundidad aplicada por autores como el citado Nolan, por el paso ágil del divertimento y la autocrítica, y dedica uno de sus más espectaculares planos a la salvación de una ardilla. Por gestos como este, «Superman» pone en evidencia muchas derivas contemporáneas, muchas lacras del tiempo presente. El EE.UU. de millonarios psicóticos y de energúmenos sin freno se asoma entre tanta ambición y despropósito. Si se ha visto en la interpretación de Corenswet una llamada a favor de la paz, también puede verse una caricatura autoparódica sin ambigüedades contra el actual estado de las cosas. Y Gunn, además de hacer todo eso, ha rodado una película entretenida."
}