{
    "title": "SUPER AGENTE MACKEY",
    "pelicula": "SUPER AGENTE MACKEY",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/08/super-agente-mackey.html",
    "date": "2020-08-24T00:01:43+02:00",
    "content": "Título Original: SUPER AGENTE MACKEY Dirección: Alfonso Sánchez Guión: Jorge Lara y Fernando Pérez Intérpretes: Leo Harlem, Jordi Sánchez, Silvia Abril, María Sabaté y Mariam Hernández País: España. 2020 Duración: 94 minutos\n\nCRÍTICA:\nLeo Harlem puede ser considerado uno de los humoristas más emblemáticos de la España de estos momentos. Su personaje, una especie de superviviente castizo que se aferra a los viejos sabores para evidenciar la vacuidad e insipidez de los “neovalores” de una sociedad de consumo y postureo, se construye sobre un profesional curtido de verbo afilado e ingenio rápido. O si lo prefieren, al revés. Lo indiscutible es que, tras el personaje, habita en él un comunicador perplejo empeñado en pellizcar y agitar el panorama deprimente que nos hemos construido. Pero ciertamente con ser un brillante monologuista, Harlem no es un actor por más que en los últimos cuatro años su rostro comienza a ser cada vez más solicitado por el cine español de plataforma televisiva y hambre de dinero inmediato.\n\nEn “Superagente Makey” quedan claras, por desgracia, dos realidades. Que Harlem solo resulta eficaz cuando el personaje se mueve en el monólogo y que Alfonso Sánchez, su director, por más que atesore una larga trayectoria y algún predicamento, aquí no ha estado presente o definitivamente no ha sabido qué hacer.\n\nCon una dirección más experimentada, Harlem, lo que el actor representa, podría haber salido mejor librado. Pero en “Superagente Makey” no hay pulso en la batuta de la dirección. Se pasa de la astracanada al melodrama sin tiempo para la mudanza. Tan pronto todo se hace farsa como se pide a los intérpretes matices de sutileza que quedan lejos de su alcance. No es que Harlem no pueda ajustarse a su Makey, es que difícilmente cabría encontrar un actor que pudiera darle algo de convicción. Buena parte de la culpa también es el guión. Su argumento, un policia municipal prejubilable, aficionado cerril del cine ochentero de acción y evasión, sueña con proezas policiales cuando su trabajo se reduce a ordenar el tráfico y evitar algún desvarío vecinal. Desbrujulado por un divorcio mal asumido y una hija con la que apenas guarda relación, ve la oportunidad de su vida cuando un traslado forzoso por paralizar el autobús del Real Madrid minutos antes de jugarse un clásico, pone a su alcance la posibilidad de un reencuentro. Si en “El mejor verano de mi vida”, Harlem daba rienda suelta a su repertorio personal, aquí todo se ve empobrecido por un guión mediocre solo atento a exprimir el chiste evidente para volver a revender el guiño obvio."
}