{
    "title": "SUPERLÓPEZ",
    "pelicula": "SUPERLÓPEZ",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/12/superlopez.html",
    "date": "2018-12-05T11:15:54+01:00",
    "content": "Título Original: SUPERLÓPEZ Dirección: Javier Ruiz Caldera Guión: Borja Cobeaga, Diego San José (Cómic: Jan) Intérpretes: Dani Rovira, Alexandra Jiménez, Julián López, Pedro Casablanc País: España. 2018 Duración: 108 minutos ESTRENO: Noviembre 2018\n\nCRÍTICA:\nPara filmar “SuperLópez”, un producto considerado seguro por el gran predicamento que le acompaña, no se han escatimado esfuerzos. Lo que no quiere decir que no haya habido problemas. De hecho, el proyecto dio tumbos y pasó de mano en mano hasta llegar donde se encuentra ahora. Bajo el control de un director que sabía qué significa llevar del papel del TíoVivo al cine comercial a uno de sus personajes. Lo hizo solventemente desde el punto de vista del negocio con “Anacleto” (Agente Secreto), y lo ha hecho ahora con “SuperLópez”. Por otro lado, la elección de Dani Rovira, uno de los cómicos mejor preparados curtido en mil monólogos y con un par de Goyas, también parecía pertinente. Como oportuna era la elección de Borja Cobeaga y Diego San José, dos dignos sucesores de Rafael Azcona, aunque hoy todavía no se les reconozca, para que forjaran el guión. Si todo era perfecto, ¿por qué “SuperLópez” se queda a medias? Hay algunas razones evidentes. Por ejemplo, porque el personaje del que se partía, carece del poso y del genio de Mortadelo y Filemón. Quizá esa misma sensación se impuso en el proceso de escritura del guión de Cobeaga y San José y, en lugar de bucear en las viñetas de Jan, surgidas en 1971, prefirieron inspirarse en el modelo de partida: Superman. Sin duda Jan escogió al héroe vulnerable a la kriptonita para parodiar las miserias del ciudadano español del comienzo de los 70, pero San José y Cobeaga se nutren, no tanto del imaginario de Superman digerido por Jan, como de la(s) película(s) que a finales de los años 70 filmó Richard Donner con Christopher Reeve como protagonista. En ella(s) se fundamentan y a ella(s) parodian sin cesar los guionistas, con la complicidad del director Javier Ruiz Caldera. El resultado hace sospechar que se debe más al Superman de Donner que al SuperLópez de Jan. Por cierto, Cobeaga y San José nacieron en el tiempo en el que Donner filmaba la primera entrega de Superman. No era mala su idea de retorcer el modelo fílmico, pero combinar dos universos tan diferentes termina provocando una sensación extraña, desvitaminizada. No es SuperLópez sino un Superman con bigote cañí. Parece lo mismo, pero no lo es."
}