{
    "title": "SUPER 8",
    "pelicula": "SUPER 8",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2011/08/super-8.html",
    "date": "2011-08-18T13:27:00+02:00",
    "content": "Los padres de Spielberg se divorciaron en 1960. Un hecho normalizado pero que fue vivido por el entonces niño Steven como un trauma desolador. Esa ruptura matrimonial atraviesa la filmografía del autor de Tiburón y sus ecos resuenan como lamentos de angustia contra cuyo sonido, Spielberg aplica la misma medicina: kilos de azúcar narrativa a costa de empalagar. De hecho, gran parte del cine en el que Spielberg ha dejado su huella, podría haber sido más intenso, más profundo y más verdadero de no mediar esa deriva hacia un escapismo que, en los tempranos 60, en pleno desgarro de la separación de sus padres, Spielberg resolvió con la ayuda de un amigo imaginario, un extraterrestre con el que enjugaba la ausencia filial. A finales de los años 70, Spielberg acarició e incluso anunció el deseo de rodar Growing Up, un filme asentado en su propia infancia y del que, tras derivas y transformaciones, surgiría años después, en 1982, E.T., el extraterrestre. Pues bien, con la alargada sombra de aquel alienígena, amigo imaginario en el que Spielberg halló alivio y refugio, nace este Super 8 ambientado al final de los 70 y en un contexto marcado por una obsesión: la seguridad (laboral).Con un arranque que repite la tragedia de Bambi en clave Cuenta conmigo de Rob Rainer, Super 8 rinde homenaje al otro gran referente con el que creció el citado Spielberg: el cine casero. Las pequeñas cámaras domésticas de Super 8 con las que tantos cineastas precoces iniciaron sus fantasías narrativas y sus ambiciones profesionales cambiando la fábula escrita por rodajes sin pulir y guiones terroríficos. Hay un elemento más en este proyecto cuya importancia resulta decisiva: su realizador, J.J. Abrams. Poner en manos del autor de la serie Perdidos, productor de Monstruoso y director de Star Treck XI, esta historia, evidencia que Spielberg no quiere correr riesgos. Y de hecho, no los corre. La factura de Super 8, desde el punto de vista del producto, resulta incontestable. Jeffrey Jacob Abrams despliega su guión calcando el montaje sincopado de Perdidos y con el manejo del suspense de Monstruoso. Desde el origen, el cine sabe que estremece más una amenaza apenas entrevista que la mejor recreación del horror. También se sabe que rodar el miedo, palpar las esencias del terror provoca estremecimientos que la mayor parte del público no está dispuesto a soportar. A Jacques Tourneur, un productor cobarde casi le arruina Night of the Demon (1957) al imponer una inclusión obvia de lo que debía permanecer oculto: el diablo. Spielberg no fuerza a Abrams a hacer eso, pero sí rebaja el tono del escalofrío al dar el protagonismo a un grupo de chavales que juega a hacer cine en lo que evoca el Brick de Rian Johnson. Aquí como allí provoca cierto extrañamiento ver a niños actuar como adultos, aunque en Super 8 la mascarada responda a otra intención y esté dulcificada al acudir al cine dentro del cine. Cine que retoma la historia y el contexto de E.T. en clave histérica, con unos militares descontrolados, una ausencia materna significativa y generalizada, y una trama argumental que comienza deslumbrante y que, conforme debe dar paso a lo que realmente importa, apunta preocupantes signos de agotamiento. Lo que emerge con promesa de obra de impacto y calado se arruga en el deseo de configurar un divertimiento familiar.Sin duda, Super 8 consigue ese objetivo y lo logra rubricando alguna actuación infantil notable y media docena de secuencias de gran impacto. Pero pasado ese deslumbramiento inicial, se impone una dura constatación: Abrams da a Spielberg lo que es de Spielberg: emoción, lágrimas e insustancialidad."
}