{
    "title": "SURO de Mikel Gurrea",
    "pelicula": "SURO",
    "director": "Mikel Gurrea",
    "url": "https://ghostintheblog.com/2022/09/suro-de-mikel-gurrea-critica-ssiff-2022.html",
    "date": "2022-09-20T15:30:00+02:00",
    "content": "\n\nDefinitivamente la 70 edición no tiene intención de aflojar esa calidad media notable que empieza a serle característica. Ayer concurrieron tres películas de factura y ambiciones muy diferentes. Una venía firmada por un viejo conocido en el SSIFF, Christophe Honoré, y en ella repite presencia la premiada Juliette Binoche. La segunda ofrece un memorable espectáculo musical en la Europa del siglo XVIII, una admirada y fascinante declaración de melomanía. La tercera sirve para legitimar la existencia de un solvente y sólido director vasco nacido en la ciudad del Zinemaldia, Mikel Gurrea. Fue la mejor recibida y era la más esperada en Donosti, así que empezaremos por ella.\n\nEn un tiempo en el que el cine vasco vive una plenitud insospechada, “Suro” fue escogida entre muchos y buenos proyectos hechos en “casa”, como “nuestra película” a concurso en la sección oficial. La dirige Mikel Gurrea (San Sebastián, 1985), un profesional bien conocido en el territorio del SSIFF y autor de media docena de cortometrajes: “Primo” (2008), “Los gatos del tejado” (2009), “Rojo en el agua” (2010), “Txoria” (2013), “Foxes” (2015) y “Heltzear” (2021).\n\n\n\nA Gurrea se le esperaba desde hace tiempo. Kimuak supo de él y sus últimos cortos tuvieron un interesante recorrido internacional. Así que la presencia de su primer largo, “Suro”, en el SSIFF suponía ese espaldarazo con el que arranca su carrera. Paradójicamente, en “Suro” no se habla euskera sino catalán, castellano, un poco de francés y algo de árabe. Se trata de una paradoja relativa porque no hay que olvidar que Mikel Gurrea se licenció en comunicación audiovisual en la Pompeu Fabra y el contexto donde acontece la historia de “Suro” (Corcho) se encuentra en la Cataluña profunda del Ampurdán.\n\nVicky Luengo y Pol López son la piel y el alma de sus dos protagonistas, una pareja sumida en el instante decisivo de un cambio radical. Dos urbanitas en medio de un territorio de bosque, trabajo y realidad. Allí Mikel Gurrea no se pierde en recovecos inútiles ni retóricos. Gurrea centra su relato en un proceso iniciático y dialéctico, para hurgar en un pulso entre los ideales y la praxis; para iniciar un baile entre lo real y lo deseado. ¿El objetivo? Tejer un relato en el que se asoman las grietas que corroen la vida conyugal de una pareja que decide madurar en un entorno difícil.\n\n\n\nGurrea se cura en salud y cuenta con un reparto creíble con Vicky Luengo tirando del entramado, ella, se lo recuerda su compañero, “es la jefa”. Y ella encarna a la heredera de una casa rural en medio de un bosque de alcornoques. Ambos esperan un hijo mientras sueñan con construir su propia casa. Deben rehacer la masía de la tía que ha muerto y en ese rehacer y renacer de un hogar y de una familia, en la mitad de la nada, pasa “casi” todo.\n\nY en ese casi todo, destacan un sutil y bien trenzado ensayo sobre el amor y la convivencia una crónica sobre el inicio de la madurez en un contexto hecho de inmigrantes que se buscan la vida y de lugareños que se la ganan a su costa.\n\nEn “Suro”, mientras vemos cómo árbol a árbol se va desnudando de su corteza, asistimos a un conflicto convivencial en un paisaje donde el interés y la ideología se desajustan más de lo previsto y querido.\n\nAsí, con buen ritmo y guión asentado, Gurrea no solo brinda una buena historia sino que ofrece en ella muchos ingredientes como para que sea tenida en cuenta como una de las mejores películas españolas de este 2022, en el que la normalidad parece volver pero todos sabemos que nunca será lo que era."
}