{
    "title": "SURO de Mikel Gurrea",
    "pelicula": "SURO",
    "director": "Mikel Gurrea",
    "url": "https://ghostintheblog.com/2022/12/suro-de-mikel-gurrea-critica-pelicula.html",
    "date": "2022-12-02T19:45:00+01:00",
    "content": "Título Original: SURO Dirección guión: Mikel Gurrea Guión: Mikel Gurrea Y Francisco Kosterlitz Intérpretes: Vicky Luengo, Pol López e Ilyass El Ouahdani País: España. 2022 Duración: 116 minutos\n\nCRÍTICA:\nLo que hace en su primer largometraje Mikel Gurrea a Helena (Vicky Luengo) y a Iván (Pol López), su pareja protagonista, habita en el sugerente y escurridizo uso de la metonimia. “Suro”, palabra catalana para designar el corcho, ilustra y describe el trabajo de un pelotón de peladores. Disecciona a una cuadrilla de autóctonos envejecidos e inmigrantes de incierto futuro, conducidos bajo el mando de un capataz de ninguna sonrisa y menos miramiento. Barnizado de afán documentalista, la mirada escrutadora de Gurrea da noticia de los procesos y técnicas del “mondado” de alcornoques, del hacer de esos corcheros que escenifican el choque de dos mundos agonizantes mientras que el filme cuece a fuego lento, la tormenta que se avecina. Gurrea, tira a tira, plancha a plancha, se dedica a lo que es el leit motiv de su relato: a despojar a sus dos principales personajes, una joven pareja de arquitectos, de la corteza de lo que se predica para mostrar la sangre de lo que se acaba haciendo.\n\nEsos dos niveles de representación, el de los miembros de esa legión extranjera de sacadores de corcho y esa pareja activista cuyos principios se escriben con un Mac y en cuyas fiestas y cenas de amigos no hay vino malo, terminarán por fundirse en la misma deriva; en el vórtice de la inevitabilidad del conflicto.\n\n“Suro” se revela como la radiografía de las contradicciones de una generación, la que ahora comienza a ocupar ministerios y direcciones generales. Para bucear en ello, Gurrea plantea afrontar el desnudamiento personal de una pareja contemporánea zarandeada ante el telón de fondo del horror y el temor de quienes no tienen mucho que escoger pero necesitan casi todo.\n\nMikel Gurrea, un director vasco forjado en Barcelona, tras una solvente producción de cortometrajes, decidió debutar con este relato ubicado tierra adentro. En la Cataluña profunda, la de esos entornos naturales de masías perdidas en bosques últimos años, por regresar al campo, al espacio ¿virgen? en el que, tras la tranquilidad aparente, se impone la ley del más fuerte. Por supuesto, hay algo más que simple casualidad en esa huida al mundo rural sobrevenida tras la pesadilla de la Covid 19. Pero eso no es tema de este comentario. En ese posicionamiento sin salida, Gurrea se alinea más cerca del Rodrigo Sorogoyen de “As bestas” o del Oliver Laxe de “Lo que arde” que de la Carla Simon de “Alcarrás”. Para empezar, Gurrea pone en manos de Vicky Luengo -su hacer en “Antidisturbios” merece ser estudiado en las escuelas de interpretación-, las riendas del relato. No está sola. A su lado, Pol López, ratifica la superación del macho alfa y sortea el vendaval interpretativo de su compañera dando juego a un convincente desarrollo dramático. En él, los personajes encuentran asideros para convertirse, no en arquetipos en blanco y negro, sino en sujetos reales llenos de tan buenos deseos como de actos fallidos. Gurrea ni juzga, ni toma partido. Disecciona con la precisión de esos llamados cirujanos del corcho y, hachazo a hachazo, arranca excelente cine para evidenciar la patética contradicción de los seres humanos.\n\nEn ese espacio de alcornocales y silencios, más asilvestrado que salvaje porque la cercanía de la ciudad y la hipnosis de internet se cuela por todos los lados, Gurrea recupera el pulso diseccionador de Cassavetes. Como el inolvidable cineasta de los conflictos de la pareja y sus desgarros, “Suro” pasa de la intimidad del dormitorio al compromiso de lo social. Sus intérpretes están bien movidos y mejor escritos. No fue anómalo ni discutible su premio FIPRESCI en un SSIFF que prefirió la estabilidad del cine de consigna al que coloca al público en el centro de la interpelación.\n\nComo “Suro”, donde se asiste a la evidencia de que un director como Gurrea posee voz propia y agita con valor este panorama adocenado. Por eso sería un error no apreciar la complejidad sencilla de esta alegoría sobre la compleja sencillez de la desigualdad, el amor y el capitalismo."
}