{
    "title": "SUZUME de Makoto Shinkai",
    "pelicula": "SUZUME",
    "director": "Makoto Shinkai",
    "url": "https://ghostintheblog.com/2023/04/suzume-de-makoto-shinkai-critica-pelicula.html",
    "date": "2023-04-26T14:11:00+02:00",
    "content": "Título Original: SUZUME NO TOJIMARI Dirección y guión: Makoto Shinkai Música: Kazuma Jinnouchi, Radwimps Intérpretes: Película de animación País: Japón. 2022 Duración: 122 minutos\n\nCRÍTICA:\nMás allá de su espectacular belleza, de su virtuosismo animado y de su extraordinaria calidad, con “Suzume”, Makoto Shinkai expone e impone ese impulso extraordinario que la mayor parte del arte del siglo XXI ha perdido. Hablamos del don de la pasión, de ese poder y deber de saber conmocionar. Esto es, de emocionarse con y junto a los demás. Si eso se vive en el espacio común y público de una sala de cine, con la suerte de asistir a un pase lleno de iniciados, se podrá percibir la sensación de goce íntimo, de extraña felicidad compartida que alcanza, entre los acérrimos al anime, niveles hiperbólicos. En la pantalla verán la magia, si miran a los espectadores, notarán sus efectos.\n\nLe cabe al manga y al anime japonés la facultad de haberse convertido en el último refugio para muchos de quienes no se sienten cómodos con los paradigmas contemporáneos. Que no militen en la mayoría no significa que sean pocos. Al contrario, son legiones de adictos, gentes diversas que, por un instante, creen en puertas secretas que unen y separan el mundo real de lo fantástico. Feligreses que perciben lo cotidiano con la voluntad de defender que otros mundos son posibles e incluso necesarios.\n\nDesde el último tercio del siglo XX, se suceden los maestros del anime; nombres cuya aportación resulta decisiva. Peldaños que conforman una escalera a la que no se le intuye final. El último, ahora convertido y reconocido como el más decisivo, se llama Makoto Shinkai . Por sus manos transita desde la abnegación de Miyazaki, su querencia por el vuelo y su respeto por el movimiento de una brizna de hierba sacudida por el viento, al humor millenial de Eiichirō Oda. Pero es que, además, Shinkai sabe y participa de la lucidez de Oshii, Ano y Otomo; no ignora el legado de Tezuka, ni el hacer de quienes le han precedido como Takahata, Kon, Hosoda, Hara y tantos otros.\n\nEn esa galaxia de estrellas de brillo sin par, resplandece la filmografía de Makoto Shinkai . Y entre todas sus grandes películas, “Suzume” reclama un lugar de honor en el podio. “Suzume” se levanta como una road movie, un viaje iniciático en el que su protagonista se desprende de la niñez, asume las heridas de la muerte y aprende a querer. Con latido de relato romántico, “Suzume” se comporta con la esperanza de Capra y la energía de Ford. No ignora el horror, de hecho algún pasaje estremece, pero cree en la bondad del ser humano."
}