{
    "title": "SWEET COUNTRY",
    "pelicula": "SWEET COUNTRY",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/06/sweet-country.html",
    "date": "2018-06-01T17:20:41+02:00",
    "content": "Título Original: SWEET COUNTRY Dirección : Warwick Thornton Guión: Steven McGregor, David Tranter Intérpretes: Hamilton Morris, Bryan Brown, Sam Neill, Thomas M. Wright, Matt Day País: Australia. 2017 Duración: 112 minutos ESTRENO: Mayo 2018\n\nCRÍTICA:\nDibujado con fervor de geómetra y obediencia fordiana, “Sweet Country” pronto evidencia que de dulce nada tiene. Al contrario, su historia duele por amarga. Todo en este filme rezuma polvo y sequedad. Como los aborígenes que se pasean como fantasmas desterrados de su patria. Con ellos Warwick Thornton forja un western en las antípodas. Salpicado por flashes que adelantan el futuro que a las víctimas les aguarda, su prosa deja clara su rima desde el minuto inicial. Desde la primera llegada a un destartalado rancho, desde el primer encuentro entre dos pioneros con las figuras al fondo de los nativos esclavizados, el director avisa: no habrá concesión. Es una crónica épica de escaso glamour. Si es cierto que se fija en las leyes del western, si asume las formas del género, no lo es menos que se olvida de esculpir leyendas. El ADN de “Sweet Country” se orilla en la desolación. Del western americano recoge los parecidos formales. Estamos en la Australia posterior a la primera guerra mundial y camino de la segunda. Final de los años 20. Nos encontramos ante un mundo por descubrir y, en consecuencia, según la lógica capitalista, una naturaleza para conquistar. El protocolo del invasor siempre repite las formas: impone sus reglas, instaura su ley. La cuestión es que, en ese momento donde las mujeres escasean y la tierra abunda, la justicia sufre anemia y la igualdad ni está ni se le espera. En el lado de la propiedad, se posicionan los conquistadores, los blancos venidos de fuera. En el guetto, entre cadenas, se estremecen los habitantes que pertenecen a un mundo forzado a cambiar a toda prisa. En este “dulce país” hay más de autores contemporáneos como Lisandro Alonso que del magisterio de John Ford. Con eso y pese a eso, Thornton, un realizador australiano de mirada acerada y bien entrenado en el cine documental, desarrolla un impecable trabajo que impacta y atrapa. Entre rostros reconocidos y reconocibles, abundan gentes anónimas. Su estructura impone un hechizante y demoledor testimonio y avala que su director es hombre a tener muy en cuenta."
}