{
    "title": "TAMBIÉN LA LLUVIA",
    "pelicula": "TAMBIÉN LA LLUVIA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2011/01/tambien-la-lluvia.html",
    "date": "2011-01-13T18:33:00+01:00",
    "content": "Título Original: TAMBIÉN LA LLUVIA Dirección: Icíar Bollaín Guion: Paul Laverty Intérpretes: Luis Tosar, Gael García Bernal, Juan Carlos Aduviri, Karra Elejalde, Carlos Santos y Raúl Arévalo Nacionalidad: España, Francia y México. 2010 Duración: 104 minutos ESTRENO: Enero 2011\n\nCRÍTICA:\nEl significado del título sólo emerge pleno de sentido cuando se ha visto el filme. También la lluvia alude a la pobreza extrema que muerde a los más necesitados. En este caso, a los nativos bolivianos a los que a comienzos del siglo XXI les negaron incluso la posibilidad de recoger el agua caída del cielo para poder saciar su sed y sus necesidades más elementales. O sea, incluso la lluvia les niegan a los descendientes de quienes sufrieron a manos de los conquistadores europeos la esquilma, la esclavitud y la muerte. Esa asociación de ideas, cruzar la América que encontró Colón con la que ahora explotan las multinacionales sienta la base del guión de Paul Laverty dirigido por Icíar Bollaín en lo que significa una ruptura radical con lo que hasta ahora venía siendo su cine.\n\nEn esencia, También la lluvia habla de un grupo de cineastas que, con la idea de filmar una película desmitificadora sobre Colón, se enfrenta a una realidad incómoda, injusta y violenta. Tiempo histórico versus tiempo real, buenas intenciones frente a riesgos reales, ese es el proceso dialéctico que blande Laverty, guionista habitual de Ken Loach, y que ahora filma Icíar Bollaín.\n\nHay muchas virtudes en También la lluvia. Casi todas descansan en la disposición de la realizadora, en su tesón para extraer lo mejor de cada actor. Aplicar el término honestidad a una experiencia artística siempre resulta peligroso, pero con Icíar Bollaín parece inevitable. Bollaín se mueve desde la sinceridad y el compromiso, no hace trampas aunque a veces sus películas caigan en callejones sin salida. Eso pasaba en buena medida en Mataharis y algo de eso está a punto de acontecer aquí, especialmente cuando incurre en el gusto por la palabra multitudinaria de asamblea y mitin que tanto gusta a Loach y Laverty. Por suerte, Bollaín posee un pincel más fino para retratar a sus personajes y su capacidad de comprensión engrandece lo que en el papel estaba condenado a ser esquemático. Las costuras débiles estaban en el guión: el forzamiento de algunas transformaciones, alguna casualidad increíble, un exceso de didactismo…, pero la convicción de sus intérpretes y la energía de Icíar Bollaín vuelven estimable una película imprecisa."
}