{
    "title": "TANNA",
    "pelicula": "TANNA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/07/tanna.html",
    "date": "2017-07-29T10:30:52+02:00",
    "content": "Título Original: SIERANEVADADirección: Bentley Dean y Martin Butler Guión: Bentley Dean, Martin Butler y John Collee Intérpretes: Mungau Dain, Marie Wawa, Marceline Rofit, Albi Nagia y Lingai Kowia País: Australia. 2015 Duración: 104 minutos ESTRENO: Julio 2017\n\nCRÍTICA:\nCada vez que la crisis muerde a occidente, se nos aparece, como un espejo, la llamada del nuevo mundo situado en el extremo oriental. El Pacífico, Nueva Zelanda y Australia siguen siendo territorios vírgenes en los que se mira el mundo para recordar cómo fuimos en el origen. En este caso, ornamentado con prosa documental, con paciencia larga y elementos discretos, fluye un relato de emoción evidente y de metáforas y modelos cercanos para recrear la eterna historia de dos clanes enfrentados con un relato de amor entre dos de sus descendientes. Una vez más estamos ante la lucha metafórica entre Montoyas y Tarantos, la enésima escenificación entre Capuletos y Montescos en este caso ubicados en una isla aborigen, en la llamada república de Vanuatu en la Polinesia. Bentley Dean y Martin Butler, quienes llevan más de quince años trabajando en el mundo del documental televisivo, bucean en “Tanna” a través de un territorio de enorme belleza que parecen conocer perfectamente. Sin actores profesionales, cuentan que prácticamente ninguno de los personajes que transitan por el filme habían visto jamás una cámara, los dos realizadores componen una obra de coreografía y simetrías, de frondosidad natural y sencillez narrativa. Nada hay aquí, un filme ante el que la mayor parte del público no podrá sentir rechazo alguno porque todo en él exuda una evidente actitud positiva, que incomode ni chirríe. Por el contrario, la plasticidad de sus imágenes, la evidente belleza de sus protagonistas y una puesta en escena solo culpable de recrearse en el ensimismamiento de la fotografía, dan salida a un relato convencional que interpreta la eterna partitura de Romeo y Julieta. Fruto de meses de convivencia y observación. la mayor paradoja estriba en que los habitantes de esa isla llamada “Tanna”, como los protagonistas del inolvidable “Tabú” de Murnau, parecen reducidos a arquetipos por más que sean reales. Dicho de otra manera, y es mi caso, la adecuación entre el imaginario y la realidad, provoca extrañamiento y sospechas de autenticidad. (D)efectos del cinismo que crece en la sociedad contemporánea."
}