{
    "title": "TARDES DE SOLEDAD de Albert Serra",
    "pelicula": "TARDES DE SOLEDAD",
    "director": "Albert Serra",
    "url": "https://ghostintheblog.com/2025/03/tardes-de-soledad-albert-serra-toreo-tauromaquia.html",
    "date": "2025-03-15T00:23:46+01:00",
    "content": "Título Original: TARDES DE SOLEDAD Dirección y guion: Albert Serra Intérpretes: Documental: Andrés Roca Rey y Pablo Aguado País: España. 2024 Duración: 125 minutos   Angustia nacional Cuando se anunció que «Tardes de soledad» iría al SSIFF empezó el run-run de la controversia. Eso, el escándalo y la polémica es algo que, con suma maestría, controla el actual equipo del Zinemaldi. En aquellos días de septiembre de 2024, se acuñó desde el festival un mantra al que los partidarios del filme de Albert Serra se aferran con tanta insistencia como la que pone el propio Serra para dejarles en evidencia. Se dijo -y se sigue diciendo- que «Tardes de soledad», ante el tema taurino y su legitimidad, no se pronuncia. No se sabe -afirman los  correligionarios de Serra –  si el director se muestra partidario de la fiesta nacional o no.  Con ello parece sugerirse que «Tardes de soledad» existe como algo inmune, como una mirada sagrada carente de ideología. Hoy sabemos que «sí toma parte». De momento, el Premio Nacional de Tauromaquia a Albert Serra por «Tardes de soledad», compartido ex-aquo con la Real Unión de Criadores de Toros de Lidia (RUCTL) , y sus frecuentes declaraciones de que cada vez encuentra más poesía en una corrida, deja las cosas muy claras. ¿Creen que le premiarán los animalistas?   Lo primero que sorprende en el último filme del autor de «Honor de cavallería» (2006) se sustancia en el enorme andamiaje de su manipulación. Hay tal grado de sofisticación y artificio en estas imágenes, hay tanto manierismo y adulteración, tanto hurto y tanta elipsis, que Serra, con su habitual insolencia, no duda en afirmar que es «el mejor montador del mundo». Nunca he sabido medir esas cuestiones de «lo mejor» aplicadas a la creación artística, pero no cabe duda de que Serra se ha convertido en un editor de refinada maestría.  En esas ocho veces que vemos entrar a Roca Rey, estoque en mano y boca abierta, para atravesar a una bestia con la lengua fuera, se impone una única ley: la fascinación por la imagen y el masajeo del sonido, un manierismo autocomplaciente y ciertamente perverso ensimismado ante la violencia del rito taurino.   La culpa de que hoy se siga llamando fiesta nacional a algo tan angustioso por quienes llevan la bandera en la muñeca, la tienen, como de casi todo, los Borbones. Fueron ellos, al prohibir, por bárbara costumbre, matanzas como las de los toros de Tordesillas, quienes forzaron que los aristócratas, «señoritos a caballo», dejaran su lugar a los pobres a pie para que, con muleta en mano, se ofreciesen a la carnicería con el beneplácito del pueblo. Pueblo de miseria y hambre. En esta fiesta siempre el hambre, siempre la pobreza, sobrevuelan como moscas que absorben la sangre de tanto animal sacrificado. Sin abismarse en la antropología basta recordar que el tardofranquismo aleccionaba lo taurino con aquello de: «más cornadas da el hambre».   Por eso defrauda en «Tardes de soledad» que su pretendida crudeza solo pueda afectar a quienes nunca hayan pisado una plaza como la de la ciudad que sedujo a Hemingway, la de «The sun also rises», una glorieta de poca gloria que al año solo se llena ocho veces, como los ocho toros que en esta película mata Andrés Roca Rey. En su feria del toro  se cuentan muchas  tardes de pena. Y es que son muchos más los días de malas faenas  que concluyen en agonías interminables, en feas sangrías.   Aquí no hay noticia de ello, aquí se impone la mirada absorta de Serra y su devoción por Roca Rey. Se diría que hay un siniestro parecido físico entre  el torero y Serra. Desde ese espejo cabría asumir su selección narcisista de «grandes tardes» con un par de momentos eléctricos que nos recuerdan el peligro que «el minotauro» conlleva. Pero el resultado se antoja pobre, repetitivo, caprichoso. El Serra cineasta ha sido engullido por el editor, el malabarista se come al artista. Para reforzar su entrega, dice Serra que halla más deleite, más imaginación, en las crónicas de Joaquín Vidal que en las críticas de Boyero. Trampa metonímica que olvida que una cosa es lo real y otra, la literatura.   Pese a ello «Tardes de soledad» puede y debe impactar por su capacidad para reflejar la contradicción humana. Un juego simbólico que Freud desveló como la lucha eterna entre la pulsión letal y el principio del placer. Ese saber de la fugacidad. Ese estrabismo entre masculinidad y afectación.  Por ello, lo más inolvidable de esta enorme farsa nace de contemplar la  feminidad de Andrés Roca Rey mientras le visten. Ese misterio entre víctima y victimario, esa exaltación del peligro de muerte, se sabe enemiga de la razón. Pero el cirujano  que radiografió a don Quijote con una bofetada de realidad no se persona en este coliseo para descifrar ese enigma de sangre y arena. Entre verdad y mitología, Serra, en la sala de montaje, fabula.\n\nCRÍTICA:\n"
}