{
    "title": "TARDE PARA LA IRA",
    "pelicula": "TARDE PARA LA IRA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/09/tarde-para-la-ira.html",
    "date": "2016-09-17T16:25:13+02:00",
    "content": "Título Original: TARDE PARA LA IRA Dirección: Raúl Arévalo Guión: Raúl Arévalo y David Pulido Intérpretes: Antonio de la Torre, Luis Callejo, Ruth Díaz, Manolo Solo, Alicia Rubio, Raúl Jiménez País: España. 2016 Duración: 92 min. ESTRENO: Septiembre 2016\n\nCRÍTICA:\nProbablemente la lupa con la que se mire esta película de Raúl Arévalo, actor antes que director, insistirá en buscar pruebas de su naturaleza en esa corriente contemporánea del thriller a la española. En ella sus mejores representantes se llaman Alberto Rodríguez, Agustín Díaz Yanes y Enrique Urbizu. Y tras ellos se podría citar una decena de realizadores que trabajan con mayor o menor rigor, con más o menos fortuna, en un género escasamente tocado por el cine español a lo largo de su historia. Pero por más que sea coetáneo con muchos de ellos, lo que Arévalo hace en Tarde para la ira se remonta más lejos y alumbra una propuesta propia con ecos a cine primigenio.\n\nEn resumidas cuentas, y para no desvelar su argumento, digamos que Arévalo presenta sus credenciales con un filme de atmósfera opresiva, de tiempo confuso, de espacios indeterminados. Un relato de motivaciones escondidas y heridas abiertas. Lo que su título sugiere de manera ambigua parece parafrasear lo que decía el Buñuel de La vía láctea, “tiempo de arrepentimiento no es”. No es hora para la ira, el dolor acumulado se ha podrido en venganza, es hora de cobrar intereses que, con frialdad cortante y sin ningún glamour, Arévalo esculpe con precisión. Un rigor solo roto por pequeños cambios psicológicos de uno de los principales personajes del filme. Apenas un rasguño menor en un filme tremendo. Para el resto, en ese cocido de resentimiento y dolor, Arévalo echa mano del submundo criminal que retratan cineastas como Johnny To. Ahora bien, la coreografía china aquí deviene en minimalismo rural. Una suerte de crónica negra que conscientemente o no ha digerido títulos como La caza de Saura y mucho sabe del más oscuro Sidney Lumet de sus filmes más ásperos. En las antípodas de algunos productos que venden su alma al celofán del thriller norteamericano de mucha destrucción y poco pensamiento, Arévalo edifica un modélico título que queda ya como uno de los más inspirados de este año."
}