{
    "title": "TATAMI de Zar Amir-Ebrahimi y Guy Nattiv",
    "pelicula": "TATAMI",
    "director": "Zar Amir-Ebrahimi y Guy Nattiv",
    "url": "https://ghostintheblog.com/2024/06/critica-de-tatami-de-zar-amir-ebrahimi-y-guy-nattiv.html",
    "date": "2024-06-10T11:20:00+02:00",
    "content": "Título Original: TATAMI Dirección: Zar Amir-Ebrahimi y Guy Nattiv Guion: Elham Erfani y Guy Nattiv Intérpretes: Arienne Mandi, Zar Amir-Ebrahimi, Jaime Ray Newman, Nadine Marshall y Lir Katz País: Georgia. 2023 Duración: 105 minuto\n\nCRÍTICA:\nAunque llevaba tiempo dando muestra de su capacidad interpretativa, Zar Amir Ebrahimi (Teherán,1981), saltó al reconocimiento internacional hace un par de años, cuando ganó el premio a la mejor actriz 2022 del festival de Cannes con «Holy Spider» de Ali Abbasi. Aquel denso y turbio thriller iraní donde las sombras del crimen se mezclaban con los horrores de un régimen fundamentalista, dio fe de su talento como intérprete. Ahora, «Tatami» ratifica su condición de actriz y evidencia su capacidad como directora, dos buenas noticias para redimir el infierno de una Zar Amir sobre la que pesa una pena de diez años de cárcel y 99 latigazos por la difusión de un vídeo íntimo.\n\nEn cuanto a «Tatami», podría haber sido una historia arrancada de lo real pero no lo es; se trata de una ficción con vocación de alegoría política. Como se puede comprender, su texto argumental crece sobre el dolor de quien ha tenido que huir de su patria porque en ella solo le aguarda la prisión, la tortura y el ostracismo.\n\nEse proceso dialéctico entre su deseo de palpar la verdad y su denuncia aleccionadora no exenta de rabia sin paliativos, sufre un resquebrajamiento interior que pone en peligro muchas de sus virtudes narrativas. En síntesis, lo que «Tatami» escenifica gira en torno a la judoka iraní Leila (Arienne Mandi) y su entrenadora Maryam (Zar Amir Ebrahimi) en el contexto de un campeonato mundial. Con serias posibilidades de conseguir medalla olímpica, la joven campeona iraní debe debatirse entre su instinto deportivo de pelear por el oro olímpico o ceder ante las presiones políticas y fingir una lesión para evitar enfrentarse a una competidora israelí. Ese vía crucis cercenador lo sufre Leila en un clima de presiones y amenazas. Conforme las eliminatorias se suceden y aumenta la posibilidad de triunfar, se multiplican las amenazas y crece el miedo. En su relato, simple y directo, la directora filma con brío la evolución de la joven deportista en un proceso que entre la densidad trágica de lo que cuenta y la espectacularidad de la competición deportiva, se dedica a dar una de cal y otra de arena. Lo sorprendente es que funciona mejor el filme como historia de acción que como thriller de denuncia política. En buena medida porque Zar Amir insiste en subrayar las sombras malignas del ultimátum de la República Islámica desaprovechando los matices melodramáticos de sus principales personajes. Con quiebros y requiebros, «Tatami» se sale con la suya, aunque se eche en falta más densidad, rigor y tino."
}