{
    "title": "TE ESTOY AMANDO LOCAMENTE de Alejandro Marín",
    "pelicula": "TE ESTOY AMANDO LOCAMENTE",
    "director": "Alejandro Marín",
    "url": "https://ghostintheblog.com/2023/07/te-estoy-amando-locamente-de-alejandro-marin.html",
    "date": "2023-07-14T19:30:00+02:00",
    "content": "Título Original: TE ESTOY AMANDO LOCAMENTE Dirección: Alejandro Marín Guión: Carmen Garrido Vacas y Alejandro Marín Intérpretes: Omar Banana, Ana Wagener, Jesús Carroza, Alba Flores y Alex de la Croix País: España. 2023 Duración: 107 minutos\n\nCRÍTICA:\nEmpezar con “El garrotín” de Smash y titular la película con un tema mítico de las Grecas, predispone a soñar que nos espera una película tensa e intensa, aunque se intuya que aquí nos aguarda material histórico ablandado por la nostalgia. Así es, la película de Alejandro Marín habla de la Sevilla de hace casi medio siglo, recrea sus calles, sus miedos, sus penas y lo hace con una mirada estrábica. Mira hacia atrás, pero solo para intentar ver lo que está por llegar. Habla de que el camino no ha terminado y lo hace en un momento en el que también se teme y se sospecha que a veces se camina hacia atrás.\n\nCon “Te estoy amando locamente” debuta como director de largometrajes Alejandro Marín, un malagueño formado en la ESCAC y, que tras su paso por Barcelona y una interesante actividad profesional, ha escogido una historia cercana a su lugar de origen, la Sevilla del comienzo de la transición, la que venía de tiempos negros.\n\nComo Costa Gavras en “Missing” (1982), el guión de Marín y Garrido Vacas se sirve de una figura filial para, desde su implicación, (con)mover al público ajeno a la trama. Allí era un padre desesperado por la desaparición de su hijo en pleno delirio pinochetista, aquí es una madre asustada por el despertar homosexual de su único hijo en una sociedad homófoba y agresiva.\n\nEn ambos casos, en el corazón de las tinieblas de su denuncia sobre la intolerancia y la violencia, late el reflejo de algo real, la evidencia de que estamos ante algo que, más o menos, (a)sí pasó. Ambas hablan desde la experiencia, aunque las dos recurren a ficcionar artificializando lo que se cuenta. En ese sentido, Alejandro Marín entre la denuncia seca y la esperanza proselitista, elige la emoción, opta por el plano sostenido que funde las lágrimas de una madre frente a su hijo en un acto de reconciliación.\n\nSi Marín coincide con Gavras en su estrategia, es a Ken Loach a quien abraza en su discurso ideológico sin medias tintas, sin distanciamientos, ni argucias. Todo se filma al servicio de una idea central, reivindicar la tolerancia; esa que señala la brutalidad y el desafecto siempre en clave hiperbólica. Entre el pincel y la brocha, Marín no duda. Y entre brochazos, hay un relámpago de militancia que todo lo alumbra y que a todos interroga para soldar ese abrazo entre las Grecas y Rigoberta Bandini, con cuya canción se acaba esta agridulce rememoranza."
}