{
    "title": "TE QUIERO, IMBÉCIL",
    "pelicula": "TE QUIERO, IMBÉCIL",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/01/te-quiero-imbecil.html",
    "date": "2020-01-31T19:01:13+01:00",
    "content": "Título Original: TE QUIERO, IMBÉCIL Dirección: Laura Mañá Guión: Abraham Sastre, Iván José Bouso Intérpretes: Quim Gutiérrez, Natalia Tena, Ernesto Alterio, Alfonso Bassave, Alba Ribas País: España. 2020 Duración: 86 minutos\n\nCRÍTICA:\nLa gran aportación, la única que logro encontrar, a “Te quiero, imbécil”, descansa en su capacidad para confirmar una obviedad: La caspa y el mal gusto no son privativas de la masculinidad. En consecuencia, se puede hacer cine zafio y ser muy machista aunque el nombre que figura en el DNI sea, por ejemplo, Laura, como demuestra fehacientemente esta incursión sobre las desventuras de un treintañero definitivamente imbécil. Ser mujer no vacuna ni exime de incurrir en los peores defectos de la herencia patriarcal. Al contrario, en tiempos de piel fina y suelo resbaladizo, allí donde ellos empiezan a caminar con más tiento, alguna, como la que dirige esta pesadilla escrita por Abraham Sastre e Iván José Bouso, avanza con botas de montar y sin miramiento alguno.\n\nViene esto como necesaria expresión de alivio tras sufrir la colección de incoherencias argumentales en un relato que confunde la procacidad con el mal gusto; el humor con la broma escatológica y el talento con el hambre de vender entradas a cualquier precio.\n\nDefinida como comedia romántica, “Te quiero, imbécil” jamás hace gracia y no es posible encontrar en ella algo parecido al romanticismo. Estamos ante un cuadro costumbrista del siglo XXI habitado por un total cretinismo. La directora de títulos como “Palabras encadenadas” (2003) y “La vida empieza hoy” (2010); rompe su título de directora de cine al ratificar que podrá hacer películas, pero en ellas no hay noticia de una cineasta sensible.\n\nRodada en una Barcelona donde en lugar de las callejuelas del barrio gótico aparecen las calles del casco viejo de Pamplona, fruto de las políticas de desgravación, la petición que surge a la vista de tanto despropósito es reclamar que quienes conceden subvenciones y facilitan rodajes así, dimitan. “Te quiero, imbécil” no merece desgravar, ni la Asociación de mujeres cineastas y de medios audiovisuales a los que pertenece como socia fundadora Laura Mañá debería enorgullecerse de ella. Dicho esto, los actores hacen lo que pueden ante un guión caprichoso, incoherente, absurdo y triste. Pena daban Landa, Vázquez y Ozores: lo que dirige Mañá provoca un decidido cabreo."
}