{
    "title": "TENET",
    "pelicula": "TENET",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/09/tenet.html",
    "date": "2020-09-08T19:16:35+02:00",
    "content": "Título Original: TENET Dirección y guión:Christopher Nolan Intérpretes: John David Washington, Robert Pattinson, Elizabeth Debicki, Kenneth Branagh, Dimple Kapadia País: Reino Unido. 2020 Duración: 150 minutos\n\nCRÍTICA:\nSi a “Tenet” se le borra del guión todo aquello que gira en torno a la paradoja del “abuelo”, tendríamos un cruce perfecto entre la nueva entrega de “Misión imposible” y la última versión renovada de 007. De hecho, la estructura de su producción se debe a ese modelo circense. En su ADN aparece indeleble la fórmula acumulativa del más difícil todavía, la servidumbre a un crescendo que parece aspirar a convertirse en la madre de todas las tracas. Es más, en los últimos tiempos, cuando Daniel Craig ha anunciado que el próximo será su último Bond, se conjetura con que el 007 del futuro no será un blanco anglosajón. Será mujer… o será negro, como el protagonista de “Tenet” o como el primer presidente USA que rompió la hegemonía del patriarcado blanco.\n\nElucubraciones al margen, “Tenet”, la película llamada a salvar del hundimiento las salas de cine tras el impacto de la Covid 19, parece capaz de aliviar una ruina anunciada desde hace mucho tiempo. Pero no nos engañemos, llevamos años preludiando un gran cambio social en el planeta incluido el temor a su desmoronamiento definitivo. Y precisamente de eso se ocupa “Tenet”, del final del mundo, de la amenaza que viene del futuro. Algo parecido ya preludiaba “Terminator” con más ligereza conceptual, sin tanta retórica, con más emoción.\n\nY es que hay algo simbólicamente paradójico en un filme que hace de la paradoja su MacGuffin decisivo. Todo gira en torno a una idea: el tiempo invertido. Y con ella, se arrastra el triple salto mortal del contrasentido del viaje en el tiempo. Pura física cuántica, la imagen de los infinitos cuerpos que se sientan en la misma silla a través del tiempo. Para Nolan, alumno aventajado de Hitchcock, el cine debe ser sobre todo espectáculo. Lo que nunca se debería de confundir con espectacular, porque definitivamente no es lo mismo.\n\nHay una referencia que le es muy querida al autor de “Memento”, cuyas reservas están lanzando señales de agotamiento en “Tenet”. Se trata del universo de M. C. Escher o, por decirlo de otro modo, la sublimación del trampantojo. “Tenet” habita en esas infinitas escaleras que suben bajando y bajan subiendo y que condenan a sus personajes, anónimos, sin subjetividad ni relato, a vagar toda la eternidad.\n\nMás allá de todas las referencias, incluido ese “Casablanca” postrero, “Tenet” aparece sembrada por los rasgos inequívocos de quien pasa por ser uno de los grandes realizadores del siglo XXI. Es evidente que aquí el perseguidor de señales ocultas podrá hallar buenas muestras de la personalidad del autor de “Origen”. Es más, probablemente la mayor debilidad de “Tenet” con respecto a sus obras precedentes, es que en ella todo parece abismarse hacia un horror vacui donde nada deja espacio al factor humano. Lo del niño, mejor no comentar.\n\nDemasiada especulación en torno a una sola idea. Demasiado empeño en noquear la retina. Demasiado ilusionismo en un ilusionista que ha perdido la fe en la ilusión. “Tenet” opera en sus escenas de acción como un filme poderoso, la mejor virguería de un orfebre del arabesco y la confusión. No ocurre lo mismo con un reparto carente de empatía. Solo Robert Pattinson aporta algún pliegue de carisma en un relato deslumbrado por su argumento. Demasiado ebrio por la brillantez de un recurso que, a fuerza de repetirlo, como bien recuerda uno de sus protagonistas, acaba poniendo dolor de cabeza por lo que es mejor -le recomienda- dormir.\n\nViendo “Tenet”, dormir no parece recomendable porque el sobresalto está presente en cada minuto y cada minuto se repite de manera diferente, lo que impide dejar de prestar atención aunque se acabe igualmente perdido. Y todo eso para terminar reivindicando la ignorancia como estado perfecto. Inquietante, ¿no?"
}