{
    "title": "TENÉIS QUE VENIR A VERLA",
    "pelicula": "TENÉIS QUE VENIR A VERLA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/06/teneis-que-venir-a-verla-jonas-trueba-critica-de-cine.html",
    "date": "2022-06-24T18:30:00+02:00",
    "content": "Título Original: TENÉIS QUE VENIR A VERLA Dirección y guion: Jonás Trueba Intérpretes: Itsaso Arana, Francesco Carril, Irene Escolar y Vito Sanz País: España. 2022 Duración: 64 minutos\n\nCRÍTICA:\nPodría frivolizarse y tomarse esta cita como si fuera un trampantojo, un espejismo singular en una cinematografía nacional abonada al disparate del mercado. El hecho es que, tras acometer el premiado “tour de force” de “Quién lo impide”, con una excepcional (y exagerada) duración de 221 minutos, Jonas Trueba reaparece seis meses después con este “Tenéis que venir a verla”; para narrar en 64 minutos dos (re)encuentros fugaces a cargo de dos parejas cuya juventud se aleja sin remedio.\n\nEsa duración mínima podría interpretarse como una chanza para iniciados, pero hay en ella algo más que el simple gesto diletante de ese viejo prematuro llamado Jonás cuyos referentes fílmicos hay que buscarlos en los años 60, en el cine francés, en ese entorno gafapastista de cita literaria y zapatillas con estilo.\n\nCon solo cuatro actores, tres de los cuales ya sabían cómo es trabajar con Jonás Trueba, y con Peter Sloterdijk como sumo sacerdote y guía espiritual, lo que aquí se cuece gira en torno a una cuestión de diván: la crisis de la juventud marchita. El autor de “Esferas”, Peter Sloterdijk, filósofo alemán de cabecera de los hegemónicos agentes culturales de los 90 y venerable profeta, al parecer, de los millennials con estudios del siglo XXI, no se cansa de repetir que el mundo se agota, que “¡Has de cambiar tu vida!, así no se puede continuar.»\n\nEn ese callejón sin salida, sabemos lo que no nos gusta pero ignoramos lo que tendremos que hacer para escapar de ello, se cruzan los cuatro personajes de este delicioso fresco generacional pintado que con sencilla fluidez y rimbombante retórica. Nada hay menos cinematográfico que leer un denso “S.O. S.” del pensador de “Crítica de la razón cínica”. Y eso es lo que filma Jonás Trueba sin cinismo y sin que le tiemble el pulso.\n\nEntre el estupor y el desparpajo se suceden las sentencias y se clavan los silencios. Lo mejor del filme no es lo que nos lee Itsaso Arana sino lo que no (se) verbaliza; las miradas, los deseos y el agotamiento de cuatro personajes felizmente interpretados. Funciona la idea pero la fragilidad del modelo aconsejaría no abusar de esta fórmula, ni imitarla, porque aunque parezca fácil, solo está al alcance de muy pocos."
}