{
    "title": "TERCIOPELO AZUL",
    "pelicula": "TERCIOPELO AZUL",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/06/terciopelo-azul.html",
    "date": "2021-06-24T16:42:49+02:00",
    "content": "Título Original: BLUE VELVET Dirección y guion: David Lynch Intérpretes: Kyle MacLachlan, Isabella Rossellini, Dennis Hopper, Laura Dern y Dean Stockwell País: EE.UU. 1986 Duración: 120 minutos\n\nCRÍTICA:\n“Terciopelo azul/Blue Velvet” nació de entre las ruinas de un fracaso anunciado. El fracaso se tituló “Dune” y circulan de él dos versiones. Una, la oficial, la que se estrenó y naufragó, dura 137 minutos. La otra, irónicamente entendida como una especie de “director´s cut”, alcanza los 177 minutos. Ambas quedan muy lejos de las hipotéticas 8 horas que David Lynch hubiera deseado. La cuestión es que, pese al desencuentro entre la productora, de Laurentis, y el director, se mantuvo la palabra dada. Pese al desastre económico, el productor avaló al director y le dejó hacer lo que quiso en “Terciopelo azul”. Ese respetar la palabra del productor convirtió en feliz el descalabro de “Dune”, porque sin “Dune” quizá jamás hubiera existido lo que ahora denominamos “Universo Lynch”. Y, dicho sea de paso, ya veremos qué hace con “Dune” Denis Villeneuve.En “Terciopelo azul” se perciben los principales estilemas del imaginario Lynch. Es la primera vez que “su estilo” emerge en su plenitud. Un filme con piel de thriller y los ojos vueltos hacia Hitchcock pero con su alma encomendada a Freud. El día de su estreno en el Zinemaldia, en un Victoria Eugenia sin rehabilitar, con cortinas viejas y frescos polvorientos, a medianoche, cuando por segunda vez desde la pantalla saludaba el feliz bombero de Lumberton, se desató un apasionado enfrentamiento entre el público asistente. Como el azul y el rojo predominante en su estética, el contraste estaba servido. El duelo también. La leyenda había empezado.Eran otros tiempos. Menos abatidos. Más confiados. Era también la evidencia de que otro cine era posible y, en el caso de “Terciopelo azul”, los argumentos a su favor eran tan evidentes para unos, como insufribles para otros. No se llegó al extremo de temer por la integridad de sus autores, aquel episodio que contaba Buñuel sobre el estreno de “Un perro andaluz”, pero esa oreja putrefacta atravesada por hormigas no dejaba dudas sobre su vocación surrealista. En el cine de Lynch, y en “Terciopelo azul” de forma abrumadora, lo que está en juego pertenece al campo de lo sexual, a las pulsiones eróticas y a los miedos íntimos. Lynch agita el catálogo de las perversiones y los instintos. La mirada oculta(da), el fetiche-objeto, el placer y el dolor, lo somático; eros y thanatos, el sexo sucio y el amor doméstic(ad)o. Con Lynch siempre resulta tentador tratar de interpretar lo simbólico; una trampa que condena a quien en ella cae a enredarse en un arrogante y banal ejercicio retórico. Porque la cuestión, lo que quema de este terciopelo, es que inquieta y provoca porque roza aquello más profundo que nos constituye. Lo innombrable. En el filme se escenifica el misterio, ese perturbador ADN que nos conforma condenándonos a vagar entre la razón y el instinto. O si lo prefieren, eso que nos interroga ante la paradoja de suponerle bondad al petirrojo y achacarle maldad al escarabajo por él devorado.Escrita con una precisión de geómetra, el filme empieza y acaba (casi) del mismo modo. En ese «casi» se impone su fundamento. En el arranque, vemos un revólver en un filme de televisión en una apacible jornada hogareña. La ficción del western épico frente al riego del jardín burgués donde el deseo es crepuscular. Al final, su zarandeado protagonista, un amante entre dos mujeres anclado, utilizará un revólver para cerrar este periplo entre la pesadilla y el sueño. Dicho de otra manera, Lynch escenifica la necesidad de la acción, el despertar del héroe que aquí se oculta en un armario.Todo se revela transparente, obvio. Lo que no impide que en su interior la angustia y la perturbación alcancen momentos extremadamente álgidos. Con una banda sonora brillante y un reparto ante el que no hay pero que valga, hoy, 35 años después de su gestación, “Terciopelo azul” conserva indeleble el poder inquietante de ese cuento de hadas errantes en un mundo raro."
}