{
    "title": "TERESA de Paula Ortiz",
    "pelicula": "TERESA",
    "director": "Paula Ortiz",
    "url": "https://ghostintheblog.com/2023/12/teresa-de-paula-ortiz-critica-pelicula.html",
    "date": "2023-12-01T23:50:00+01:00",
    "content": "Título Original: TERESA Dirección: Paula Ortiz Guión: Paula Ortiz, Javier García Arredondo a partir de la obra de Juan Mayorga Intérpretes: Blanca Portillo, Asier Etxeandia, Greta Fernández, Ainet Jounou y Consuelo Trujillo País: España. 2023 Duración: 103 minutos\n\nCRÍTICA:\nPrimero fue un libro ensayo que Juan Mayorga, un dramaturgo especialista en el pensamiento de Walter Benjamin escribió a partir de «El libro de la vida» de Teresa de Jesús. Lo tituló, con propiedad, «La Lengua en pedazos». De allí, era previsible, nació la primera tentación, llevarla al teatro. La puesta en escena fue sobria. Alrededor de una mesa, porque como es sabido «Dios anda entre pucheros». Entre viandas y platos, Teresa y un inquisidor combatían verbalmente sobre la fe, sobre la obediencia, sobre la verdad y sobre dios. Clara Sanchís y Daniel Albaladejo regían los roles que en la película de Paula Ortiz asumen Blanca Portillo y Asier Etxeandia.\n\nLa buena aceptación de la obra teatral y la sólida calidad del texto de Mayorga, alimentaron la segunda tentación: convertir en materia cinematográfica ese tenso debate, un afilado texto que se cuestiona sobre la esencialidad de la fe y que de manera insistente escarba en la débil línea abismal que separa lo ortodoxo de lo heterodoxo, lo masculino de lo femenino.\n\nLa cineasta maña Paula Ortiz debutó con un largometraje, «De tu ventana a la mía» (2011), un relato con tres historias que ponían de relieve la dificultad de ser mujer en un mundo masculinizado. Pero fue con «La novia» (2015), adaptación libre de «Bodas de sangre», cuando Paula recibió un desmesurado aplauso crítico y pareció decantar su estilo por el exceso y la estampa. Con «Teresa», Paula Ortiz sublima ahora la querencia «artística» de una directora que se siente en su salsa con la coreografía y el videoclip. De ese modo, la sobriedad que «Teresa» recibió en las tablas escénicas, se torna en una grandilocuente puesta en escena que, en sus secuencias más fantásticas, parece deudora del universo de Marina Abramović. En este acercamiento que no biografía de la monja escritora, Paula sigue el libreto de Mayorga y gira sobre un episodio concreto. Por más que presente a Teresa en tres edades diferentes, su relato se centra en el acoso que recibió al fundar su primer convento con la actitud beligerante de huir de los excesos, la corrupción y la decadencia del poder de la iglesia.\n\nMás atenta a las sugerentes chispas coreográficas que a encontrar el equilibrio entre sus intérpretes, esta «Teresa» se enreda en el texto, descuida la dramaturgia y se vende al diablo de la artificiosidad posmoderna. Y en medio de ese caos sin nombre, sobrevive el verbo y su magia."
}