{
    "title": "TERMINATOR GÉNESIS",
    "pelicula": "TERMINATOR GÉNESIS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2015/07/terminator-genesis.html",
    "date": "2015-07-17T10:14:33+02:00",
    "content": "Título Original: TERMINATOR GENISYS Dirección: Alan Taylor Guión: Laeta Kalogridis, Patrick Lussier Intérpretes: Emilia Clarke, Arnold Schwarzenegger, Jason Clarke, Jai Courtney, J.K. Simmons País: EE.UU. 2015 Duración: 126 minutos ESTRENO: Julio 2015\n\nCRÍTICA:\nEl retorno de Terminator, la impactante fábula distópica sobre el duelo entre la máquina y el hombre, no lo hace a bordo de la farsa sino crucificado en la parodia.Y eso es lo grave. Que Terminator/Schwarzenegger ya no se respeta ni a sí mismo ni a lo que para otros significa. Terminator representa(ba) una de esas referencias emblemáticas de un tiempo. Llevábamos años reciclando un imaginario fantástico obsesionado por Drácula y su familia vampírica, hombres-lobo, zombies sin alma y momias asesinas que, cuando en el último cuarto del siglo XX, surgió Alien, Robocop y, sobre todo, Terminator, supimos que el verdadero miedo tiene su guarida en el futuro, allí es donde el apocalipsis nos aguarda. Ese cambio de muertos que no mueren por robots sin fecha de caducidad que aspiran a matar a sus hacedores, determina ese gran salto entre el mundo de antes y después de los años 70. En el caso concreto de Terminator, su figura fue aprehendida a la de un actor de movimientos limitados y recursos escasos, llamado Arnold Schwarzenegger. Pero para encarnar a un humanoide esa rigidez facial fue decisiva para (re)forzar el verosímil del robot (re)hecho en ángel de la guarda. Y Schwarzenegger lo hizo bien. Pero ahora que Arnold, que cumplirá 68 años el próximo 30 de julio, vuelve a ser Terminator, acepta que le llamen abuelo y él sonríe como un guiñol de feria. Triste destino para una leyenda de la que, a los diez minutos de este capítulo, ya nadie espera nada porque nada ofrece salvo esa añagaza de rizar el rizo en el viaje del tiempo para volver al comienzo. Si McG en Terminator Salvation se esforzaba por salvar los muebles haciendo un digno filme de aventuras, en ésta definida por wikipedia como secuela, precuela y reboot de la franquicia, la desgana no tiene límite. Con un reparto de quien nadie recordará nada, Alan Taylor se queda sin intérpretes que dignifiquen un mal guión sobre el determinismo que nada aporta a la materia primigenia dirigida por James Cameron en 1984, curiosamente el año cero de la pesadilla orwelliana."
}