{
    "title": "THE CRUCIFIXION",
    "pelicula": "THE CRUCIFIXION",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/11/the-crucifixion.html",
    "date": "2017-11-04T08:33:20+01:00",
    "content": "Título Original: THE CRUCIFIXIONDirección: Xavier Gens Guión: Carey Hayes, Chad Hayes Intérpretes: Sophie Cookson, Corneliu Ulici, Brittany Ashworth, Matthew Zajac, Diana Vladu, Florian Voicu País: Reino Unido. 2017 Duración: 90 minutos ESTRENO: Noviembre 2017\n\nCRÍTICA:\nSe cumplen diez años exactos de la aparición de Frontier(s), primer largometraje de Xavier Gens y obra que le encumbró de manera inmediata. Nacido en Dunquerque en 1975, Gens entraba en el pabellón de directores franceses llamado a alumbrar una época de oro en un género, el del terror, poco atendido y peor comprendido en una cinematografía devota del cine de autor y/o de la comedia popular. Aquel anfetamínico filme que comenzaba con un “atraco perfecto” y terminaba como la matanza de texas, cuya estructura inspiró a Alex de la Iglesia para Las brujas de Zugarramurdi, sigue siendo su mejor obra. Gens no se ha prodigado mucho. El mismo año, 2007, estrenó Hitman, luego, esperó cuatro años para hacer The Divide y tras casi seis años de silencio, solo roto por una contribución en un filme de colectivo de cortometrajes, ahora, en 2017, irrumpe con dos estrenos, Piel fría, todavía en cartel en algunos cines, y The Crucifixion. Ninguno de ellos supera a Frontier(s). Lo peor que se puede afirmar de esta historia ambientada en Rumania, inspirada en hechos reales y anclada en el mundo del exorcismo y las posesiones diabólicas es que se parece más al universo de los hermanos Hayes que al suyo propio. Responsables de los guiones de Expediente Warren I y II, ambas dirigidas por James Wan, el argumento de los Hayes para The Crucifixion abunda en ese terreno donde El exorcista de William Friedkin sigue siendo la obra de referencia. Este es el caso de The Crucifixion, un relato ambientado en la Rumania de la apertura democrática, una transformación que trajo un renacimiento de la religión y la fe, muletas sobre las que camina la historia de una muerte terrible en mitad de un ritual de exorcismo. Con el fin de esclarecer la muerte de una monja ¿endemoniada?, el filme se olvida del rigor para ceder al sobresalto, la superstición y el zarandeo emocional a golpe de furia y ruido. A Xavier Gens se le atraganta la partitura y, forzado a moverse en un estrecho pasillo de convenciones, no puede evitar que todo se hunda en el aburrimiento."
}