{
    "title": "THE LAST SHOWGIRL de Gia Coppola",
    "pelicula": "THE LAST SHOWGIRL",
    "director": "Gia Coppola",
    "url": "https://ghostintheblog.com/2025/06/critica-de-the-last-showgirl-de-gia-coppola.html",
    "date": "2025-06-30T10:36:35+02:00",
    "content": "Título Original: THE LAST SHOWGIRL Dirección: Gia Coppola Guion: Kate Gersten Intérpretes: Pamela Anderson, Jamie Lee Curtis, Dave Bautista, Brenda Song y Kiernan Shipka País: EE.UU. 2024 Duración: 86 minutos\n\nCRÍTICA:\nNieta de Francis Ford Coppola y sobrina de la también directora y guionista Sofía Coppola, a Gia Coppola (Los Ángeles, 1987) el cine mecía su cuna. Gia representa el brote nuevo de una casta familiar abundante en nombres propios, guiada y, al mismo tiempo, cegada y deslumbrada, por la figura del creador de la mejor trilogía cinematográfica sobre la llamada (en ese caso perversa) del ADN y la ambición desmedida: «El padrino I, II y III». Gia creció bajo la tutela de Sofía Coppola. Sus primeros pasos profesionales los dio con ella. Cuando empezó a ser consciente de qué significaba ser una Coppola, la aureola de su abuelo estaba en entredicho. Hollywood no le perdonó su osadía de enfrentarse al poder de las «majors»; el tiempo de sus mejores obras periclitaba.\n\nEsa sensación de decadencia, de resquebrajamiento, -que no resta valor a la leyenda que su abuelo representa-, puede rastrearse en «The last showgirl», una crónica descarnada sobre el envejecimiento y la inexorabilidad de ese reloj que todo lo corroe, de este ahora que casi todo lo arrasa. En algún modo, podría establecerse un paralelismo entre el asedio y soledad que sufre el personaje de Pamela Anderson en «The las showgirl», con reflejos de lo sufrido y vivido por el autor del «Drácula, de Bram Stoker».\n\nCaprichos de la programación, este curso escolar 2024-2025 se ha desgranado y desangrado entre dos películas muy diferentes entre sí por el género y las intenciones. Pero ambas resultan coincidentes en la misma obsesión. Tanto «The last showgirl» como «La sustancia», de Coralie Fargeat, giran en torno a la decadencia de la belleza, al «horror senectutis», a la vejez asumida como una maldición en un tiempo que sobrevalora lo joven y en una sociedad estupidizada por las prisas.\n\nCiertamente ambos títulos vienen dirigidos por dos mujeres directoras y ambos brindan a sus principales protagonistas, Pamela Anderson y Demi Moore, un papel para el lucimiento. Regalo envenenado porque conlleva desgarrarse con y en su interpretación, cruzar la muga entre la actriz y lo que representa, para abrasarse en y con el personaje como una luciérnaga que se arroja al fuego para brillar en sus llamas.\n\nDe hecho, Gia Coppola abre su obra con un primer plano del personaje de Pamela Anderson tratando de encontrar trabajo. De todas las apariciones en este filme de «la vigilante de la playa», este primer plano inicial es el que mejor -y con más crueldad-, evidencia las heridas de la edad, las arrugas de la existencia, la pérdida de la lozanía. Con ese impacto súbito, poder recorrer el rostro de una sex symbol cuarteado por los años, Gia Coppola arranca un filme que dará lugar a los últimos días de esplendor de una diva a punto de naufragar en Las Vegas.\n\nAntes que cine, esta historia fue concebida por su guionista Kate Gersten para la escena. De hecho, el guion fue adaptado por la propia Gersten a partir de su propia obra, «Body of Work», construida a través de un proceso de entrevistas y visitas al espectáculo de Las Vegas «Jubilee!» poco antes de su cierre en 2016. Es decir, lo que Gia Coppola describe a través de la zozobra del personaje de Pamela Anderson, bebe, como buena parte del cine yanqui, de la realidad americana. Puro costumbrismo que en Europa nos parece ciencia ficción, delirio o fantasía.\n\nPero nada maravilloso hay en ese espectáculo de Las Vegas que cede sus viejos aires parisinos ante las acrobacias circenses y porno-eróticas de las chicas Trump de ahora. En esa descarnada descripción sin recovecos dramáticos ni pensamientos hondos -no hace falta saber filosofía para bailar en Las Vegas-, transcurren los últimos días de un espectáculo del que cineastas como Paul Verhoeven, «Showgirls» (1995) y Andrew Bergman, «Striptease» (1996) reflejaron su miseria en el final de los 90. Estamos en las puertas de la locura Trump, la madre de todas las estupideces humanas, y en ella la cinta de Gia Coppola nos depara un puñado de aleccionadoras lecciones.\n\nLa principal, que la vida americana, su sueño de triunfo, su veneración de ese erotismo de Play Boy de piernas largas, pechos desnudos y cabezas vacías; su misoginia y su ambición desmedida, provocan náuseas. En medio de esa agonía, Gia Coppola muestra piedad por el personaje que Anderson encarna; por esa leyenda construida sobre la nada, pero con la dignidad del alienado desgraciado que cree que ser el centro de los focos significa triunfar en la vida."
}