{
    "title": "THE QUIET GIRL de Colm Bairéad",
    "pelicula": "THE QUIET GIRL",
    "director": "Colm Bairéad",
    "url": "https://ghostintheblog.com/2023/03/the-quiet-girl-de-colm-bairead-critica-pelicula.html",
    "date": "2023-03-03T19:45:00+01:00",
    "content": "Título Original: THE QUIET GIRL / AN CAILÍN CIÚIN Dirección y guión: Colm Bairéad. Historia: Claire Keegan Intérpretes: Catherine Clinch, Carrie Crowley, Andrew Bennett y Michael Patric País: Irlanda. 2022 Duración: 95 minutos\n\nCRÍTICA:\nEs posible que la jovencísima Catherine Clinch (Ranelagh, Irlanda, 2010) sea en el futuro una dama de la interpretación. Hoy y aquí nos regala una presencia magnética, al estilo de la Ana Torrent de “El espíritu de la colmena” y “Cría cuervos”. Dicho de otra manera, sin ella, “The quiet girl” resultaría muy difícil de imaginar. Pero con ella se sostiene esa evidencia dolorosa de que no siempre se nace en el buen lugar. Que además, de ese nacer en el buen lugar depende eso tan escurridizo que llamamos felicidad.\n\nNo sólo en este filme se estrena Catherine Clinch, la niña tranquila a la que hace referencia su título en semejanza ¿fortuita? a “The quiet man”, rodado hace justo ahora 70 años por el americano-irlandés John Ford. Con esta historia de largos silencios y hondos pesares también da un paso adelante su realizador, Colm Bairéad, (Dublín, 1981). Bairéad, proveniente del mundo del cortometraje y el cine documental, en un gesto de autodefinición identitaria, ha levantado su filme en gaélico irlandés, una expresión verbal de resonancias celtas. Ambientado en el mundo rural, en los años 80, en la Irlanda profunda de granjas aisladas y sociedades herméticas, las de los grandes infiernos y cadenas perpetuas, Bairéad utiliza el relato de Claire Keegan, “Tres luces”, para mimar desde la compasión y la comprensión, a Cáit, su protagonista.\n\nEn la novela de Keegan, una especie de Atxaga irlandesa, de pelo de fuego y prosa en la que se funde la magia y la Biblia, o sea con sed de textos fundantes, se nos cuenta el relato por medio de las palabras de la niña. La vida que se desgrana ante nuestros ojos pasa a través de su boca. Vemos lo que ella desvela. Sentimos lo que ella confiesa. Intuimos lo que queda impreso entre los renglones de una escritura sensible, grave, sencilla. En el filme, las cosas cambian. Si de verdad esperamos asistir a una buena adaptación debemos exigir y confiar en que la novela y el cine alcancen formas autónomas. Colm Bairéad se ha encargado de que así suceda y se sirve de cuatro elementos sustanciales.\n\nEl descubrimiento de una niña carismática, la citada Catherine Clinch. La presencia del espacio, una Irlanda retratada sin idealizaciones ni postaleos, devenida en marco de referencia que intuimos se disuelve poco a poco, día a día. Luego está el dominio del silencio como elemento expresivo que se sitúa al mismo nivel que lo que se verbaliza porque en “The quiet girl” todo significa, todo connota, todo denota, más allá de las palabras. Y finalmente están esas palabras, palabras en irlandés que se convocan como sustento de una lengua que corre peligro de extinción, sangre de un idioma que agoniza mientras su tierra, donde nació, se adapta a nuevas formas de relación social y de maneras de vivir. De hecho “The Quiet Girl” ha llevado al Oscar por vez primera en su historia la lengua irlandesa. Tal vez sea un gesto pírrico, un canto de cisne para una nueva era donde las minorías se diluyen en una homogeneización que no sabemos si es más integrista que integradora. Pero por vez primera en Hollywood, una película en irlandés aspirará al Oscar a la mejor obra en lengua no inglesa.\n\nEl filme despierta de manera diferente a la novela. Bairéad añade un prólogo, un preámbulo que tiene una secuencia inicial desconcertante. En ella vemos un cuerpo inerte, a estas alturas del siglo XXI donde desde las plataformas nos inundan con películas de sangre, sexo y violencia, todo nos lleva a temer que lo que intuimos no sea sino una niña muerta. No lo está, aunque pronto se desvela que su vida agoniza en un contexto familiar tóxico y sin empatía. Lo que luego viene es lo que da sentido a “Tres luces”: el descubrimiento de otra familia, la percepción de la muerte, el aprendizaje del afecto, la amenaza de la ausencia y la evidencia de que la familia propia tal vez no sea la apropiada. Esa es la canción triste de esta prodigiosa niña."
}