{
    "title": "THE PARTY",
    "pelicula": "THE PARTY",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/02/the-party.html",
    "date": "2018-02-19T00:32:05+01:00",
    "content": "Título Original: THE PARTY Dirección y guión: Sally Potter Intérpretes: Patricia Clarkson, Bruno Ganz, Cherry Jones, Emily Mortimer, Cillian Murphy, Kristin Scott Thomas País: Reino Unido. 2018 Duración: 71 minutos ESTRENO: Febrero 2018\n\nCRÍTICA:\nHace dos décadas, obras como Orlando (1992) y The Tango Lesson (1997) sirvieron como tarjeta de presentación para una directora, Sally Potter, que se adentraba en la tradición de cierto cine británico de ensayo y heterodoxia. Como ocurre cada vez que surge una voz singular, la controversia y la división de opiniones acompañaron su trayectoria. Posteriormente, una carrera menos impactante de lo que significó aquel filme en el que aparecían entrelazadas la prosa de Virginia Wolf con el despertar al mundo de la interpretación de Tilda Swinton, ha ido corroiendo aquella imagen de enfant terrible que le acompañó en su despegue. Veinticinco años después de sus comienzos, esta directora, guionista, escritora, compositora, editora y actriz, formada en el mundo de la danza, parece haber cambiado el paso. The Party, como se deduce del título, construye su argumento a partir de una situación muy repetida en el mundo del cine y del teatro. Una reunión de amigos para compartir una cena da paso progresivamente al descubrimiento de las verdades ocultas por encima de las apariencias y el protocolo. En The Party encontraremos muchas semejanzas con Perfectos desconocidos. Siete son los protagonistas y el abanico de caracteres y tendencias es heterogéneo. Potter se complace en combinar una estructura convencional y mil veces puesta en escena, con unos personajes singulares. Para ello dispone de un reparto de alto voltaje, ellas y ellos son excelentes histriones, entre todos suman filmes extraordinarios, pero éste no lo es. Éste se desdibuja ante el excesivo peso de su estructura teatral. Se intuye como un cine viejuno, propio de los años 50 y 60 por más que sus personajes parezcan haber salido de una de las películas de Arcand al estilo de La edad de la inocencia. Aquí no es tanto el temor ante la decadencia del tiempo presente, sino la radiografía de una sociedad amortizada. Feminismo, izquierdismo, idealismo… no hay ismo sin pellizco ni personaje sin descalificación. ¿Comedia? Igual no. Más bien esperpento."
}