{
    "title": "THE LOVELY BONES",
    "pelicula": "THE LOVELY BONES",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2010/03/the-lovely-bones.html",
    "date": "2010-03-11T00:21:00+01:00",
    "content": "Entre el cielo y el infierno\n\nCon estupor, o sea, a medio camino entre el asombro y el pasmo, secuencia a secuencia avanza The lovely bones, una de esas propuestas insólitas jamás imaginada ni nunca imaginable por un cineasta del Viejo Mundo. Peter Jackson, un fabulador imprevisible capaz de pasar del mal gusto de Bad Taste y del desmadre de Braindead a la inteligente ironía de Forgotten Silver, la fantasía cartesiana de El señor de los anillos y la crueldad inocente de Criaturas celestiales, se adentra en los pliegues envenenados de la novela de Alice Sebold como un Juno hecho de candidez y perversión. En pocas palabras, The lovely bones desgrana una especie de hipotético diario íntimo de una joven asesinada a la edad de los 14 años. Desde el limbo, la joven protagonista vigila a su asesino, se estremece con el dolor de sus padres, teme por la suerte de su hermana y se debate entre el deseo de la venganza y la necesidad del olvido.Dicho de otro modo, el argumento que trata este filme de estética teenager y dolores existenciales de quien sabe del vacío de la muerte, quiere ser complejo. Dificultad sobre dificultad porque Jackson parece haber escrito su adaptación pensando en todo tipo de públicos, lo que lleva a asumir equilibrios imposibles. Cuando The lovely bones se adentra en el lado siniestro, Jackson combina la áspera sordidez de Solonz con el suspense lynchiano. Esa combinación alumbra secuencias de una inquietante precisión que deberían servir de guía para cualquier aspirante a convertirse en director. Una corresponde al momento del crimen, a los prolegómenos de la caza de esa repugnante comadreja que ha creado una trampa-refugio. La segunda, tensa y punzante, muestra el descubrimiento de su cubil por la hermana pequeña de la joven asesinada. Memorable es también el hallazgo fantasmagórico de todas las víctimas y nada despreciables resultan los momentos del trasiego escolar y los roces familiares. Frente a tanta excelencia, la visión del cielo, la recreación del ideal etéreo, se descubre como veneno para diabéticos emocionales.Metafísicamente cursi y poéticamente ingenua, hay una lección que Jackson repite y (de)muestra: recrear el mal puede ser sugerente, evocar lo celestial deriva en hipérbole de muletas ridículas."
}