{
    "title": "THE MASTERMIND de Kelly Reichardt",
    "pelicula": "THE MASTERMIND",
    "director": "Kelly Reichardt",
    "url": "https://ghostintheblog.com/2025/11/the-mastermind-de-kelly-reichardt.html",
    "date": "2025-11-08T21:39:11+01:00",
    "content": "Título Original: THE MASTERMIND Dirección: Kelly Reichardt Intérpretes: Josh O’Connor, Alana Haim, Hope Davis, Bill Camp, John Magaro, Gaby Hoffmann y Rhenzy Feliz País: EE.UU. 2025 Duración: 110 minutos.\n\nCRÍTICA:\nPara no andar con rodeos, conviene adelantar que la prosa de Kelly Reichardt (Miami, 1964) está más cerca de provocar sensaciones radicales al estilo de «El comediante» de Maurizio Cattelan, o sea el famoso plátano vendido por 6,2 millones de dólares, que de asomarse al serenísimo realismo helado de edificios y flores de Antonio López. Es decir, si el arte contemporáneo se percibe como una impostura, «The Mastermind» se recibirá como un truño. Pero hay otras formas de mirar y no resulta justo insultar lo que no recibe el beneplácito de la taquilla comercial.\n\nDicho esto, entremos en lo que nos espera en los 110 minutos de «The Mastermind», un filme que acontece en el mismo tiempo en el que Tarantino decidió hacernos creer con «Érase una vez en Hollywood» (2019) en lo que nunca existió. La reescritura, o sea la mentira, en torno al asesinato de Sharon Tate y sus invitados en 1969 a manos de las sacerdotisas de un psicópata llamado Charles Manson.\n\nPor cierto, es algo más que curiosa esa fijación que, en los últimos años, devora al cine americano por hurgar en aquel cambio de década: de los sesenta a los setenta. Ese paso en falso donde cientos de miles de activistas contra la guerra, el capital y el neoliberalismo, desaparecieron. ¿A dónde fueron? Hoy sabemos que, del polvo de aquel secuestro colectivo, nacieron los barros del trumpismo. De eso habla esta «mente magistral» de Reichardt cuyo talento no pertenece al mundo de lo convencional.\n\nComo ya se ha expuesto, Kelly Reichardt dinamita los protocolos del cine «mainstream». Lo hace con estilo propio, pero con referentes cercanos. Como acontecía en «First Cow», su inmersión en el origen de los EE.UU., aquí, en un filme de atracos perfectos y desastres premeditados, la cineasta norteamericana parece abrochar el thriller al humor, la comedia de los Coen con la rúbrica posmodernista de Jarmusch. De hecho, a través de su acercamiento al director de «Extraños en el paraíso», se diría que «The Mastermind» llega hasta el núcleo de la paradoja y el extrarradio del cine finlandés de Aki Kaürismäki.\n\nApuntado el tempo que preside este relato, Reichardt se aplica como acostumbra. Esto implica que nada resulta gratuito, todo significa, denota y connota. Un todo que comienza con un paseo familiar por el Museo de Arte de Worcester en Massachusetts y concluye con una manifestación contra la guerra del Vietnam abortada por las fuerzas policiales. Reichardt se pasea por ese museo que fue robado en la realidad, para dibujar la perplejidad y extrañamiento de su principal protagonista. Como en «Atraco perfecto» de Kubrick, pero al estilo del «Rufufú» de Roger Pigaut rodado en 1972, lo que aquí hierve se intuye como reflejo del final del cine clásico.\n\nEn un momento del filme, vemos a Josh O´Connor al lado del retrato de Henri Camille Oudry pintado en 1722. Ambos miran a sus respectivos creadores y al hacerlo así, es al público a quien interpelan desafiando la barrera invisible de la cuarta pared. Se trata de un gesto leve que grita una declaración de intenciones. La convergencia entre el ladrón hijo de un juez y el caballero Camille, inmortalizado por el autor cuya galería de animales pintados sirvieron para ilustrar las Fábulas de La Fontaine, hablan de lo perdido.\n\n«The Mastermind» relata el robo y la fuga de un sujeto arquetípico de los EE.UU. en el amanecer de los 70. Con acusado humor y leves cosquilleos, no es la carcajada, ni la risa, ni siquiera la sonrisa lo que aquí se cultiva, sino la perplejidad y el ensimismamiento. Reichardt se sirve de un contrapunto musical excelente y de la fotografía de Christopher Blauvelt tan oportuna como precisa y sugerente. Sin el costumbrismo impostado del cine comercial, el público se enfrenta a un relato que le obliga a destejer un entramado que corroe el género del que parte para llegar a otro sitio, un no lugar. Ese limbo se ubica en lo periférico, en las mugas, allí donde habitan los desterrados del canónico estilo de vida norteamericano. Ese que tanto gusta a esta directora nacida en Miami con corazón europeo."
}