{
    "title": "THE NEON DEMON",
    "pelicula": "THE NEON DEMON",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/11/the-neon-demon.html",
    "date": "2016-11-26T12:13:22+01:00",
    "content": "Título Original: THE NEON DEMON Dirección: Nicolas Winding Refn Guión: Nicolas Winding Refn, Mary Laws, Polly Stenham Intérpretes: Elle Fanning, Jena Malone, Keanu Reeves, Christina Hendricks, Bella Heathcote, Abbey Lee País: Francia. 2016 Duración: 117 min. ESTRENO: Noviembre 2016\n\nCRÍTICA:\nHasta tres marcos de luz reencuadran la escena primigenia y premonitoria con la que se abre The Neon Demon. Marco sobre marco para resignificar una amarga reflexión en torno a la banalidad de la belleza. Una diana rectangular en cuyo centro reposa la víctima. Como era de esperar, la última película de Nicolas Winding Refn abarca mucho y pretende más. No ha nacido para pasar desapercibida y su director no baja la guardia. Su puesta en escena se disfraza de modernidad pero sus fuentes hay que datarlas del tiempo en el que el cine primitivo era simbolismo y coreografía. Y conforme con esa naturaleza, a apercibir, es decir a amonestar al público, dedica The Neon Demon un relato que bien podría pasar por una versión onírica y psicoactiva de El cisne negro. Ese amonestar reincide en evocar las consecuencias que conlleva perder el alma por la vanitas. Esa vanitas que nos alerta de la fugacidad. En consecuencia, Winding Refn no habla de la vanidad como de ese orgullo narcisista y arrogante, sino de la angustia de lo vano, del vacío y de la ausencia. Pronto se nos dirá que el personaje de Elle Fannig pasea desvalida su orfandad. Luego descubriremos que habita en un espacio de desafecto frente al que solo le protege una insólita belleza. Nada tiene y nada quiere. Es una adolescente retratada de manera alegórica. Para ella Winding Refn planifica cada escena como fragmentos de una ceremonia ritual. Se apoya en sólidas columnas, en un legado en el que se reconocen procesos y huellas que van desde Kubrick a David Lynch pero que algo saben, y saben que deben algo, a creadores como Murnau y Lang. En el fondo, a nadie se le escapa que esa imagen de apertura se ancla en una tradición eminentemente barroca. En esa composición inerte, un bodegón de cuerpo yacente y sangre fresca, Winding Refn reclama el principio de “Vanitas vanitatum omnia vanitas”. Una letanía para esculpir un cuento feroz que abrocha la vanidad de las vanidades, a otro epitafio barroco, “memento mori”. La muerte, su inevitable presencia, preside a este fáustico demonio de neón que se expande en el tablero del guión adoptando diferentes caras. Winding Refn nació en Dinamarca como Lars von Trier, como Carl Theodor Dreyer. Se abrió camino con una trilogía que dio comienzo hace 20 años justos. En el primer Pusher, cine de acción y testosterona, Winding Refn fue director, guionista e incluso actor. Un comienzo eléctrico, pero en el que no se vislumbraba un cineasta con ansias de autor. Dos Pusher después, una radical película sobre vikingos, Valhalla Rising (2009), y la citada Drive, convirtieron a este director en el cineasta escogido para polemizar. Después de Drive, no había vuelta atrás. Su ambición se la hicieron pagar cara cuando con división de opiniones y escaso éxito Solo Dios perdona le recordó que el camino del cine está plagado de ingratas respuestas. Le da igual, atravesado por su amistad con Jodorowsky, su prosa en cada nueva película se vuelve más y más iconoclasta. En un mundo de modelos frágiles y fotógrafos de pánico, de cuerpos femeninos y miradas masculinas, allí donde Robert Altman encalló al mostrar la nada que habita en el mundo de las pasarelas, Winding Refn se las ingenia para insuflar misterio, mentiras y sordidez. Si Ryan Gosling salió convertido en una estrella tras Drive, Fanning se envuelve en el papel de su vida. Con una sensación de artificio, como si lo soñado contaminara el mundo de lo real y a partir de la eterna historia de la estrella emergente, amoral y ambiciosa, de ascenso de vértigo y descenso sin piedad, The Neon Demon forja una película puerco espín. Fascina por momentos, abruma por acumulación, desconcierta por oficio. Y claro está, divide, enerva y seduce. A veces uniendo con la misma fuerza una sensación de incomodo junto a un entrega total."
}