{
    "title": "THE WONDER de Sebastián Lelio",
    "pelicula": "THE WONDER",
    "director": "Sebastián Lelio",
    "url": "https://ghostintheblog.com/2022/09/the-wonder-sebastian-lelio-critica-de-cine-ssiff-2022.html",
    "date": "2022-09-23T16:32:00+02:00",
    "content": "\n\nPara encarar la recta final que hoy culminará el cineasta chino Wang Chao, la jornada del jueves se concretó en dos propuestas a concurso tan sólidas como gratificantes. Dos directores (re)conocidos, con dos películas nacidas desde lo más personal e identificable de sus Respectivos libros de estilo. Sebastián Lelio y Hong Sangsoo saben lo que conlleva que sus películas se proyecten en el SSIFF. Antes de pormenorizar en sus cualidades, en las bondades y grietas de sus películas, una nota de fondo. Las dos no solo no desmerecen de lo que hasta hoy hemos visto sino que incluso presentan argumentos para que el jurado entienda que en ellas hay méritos para ser premiadas.\n\nEsta 70 edición se lo ha puesto al jurado de la sección oficial muy fácil y muy difícil. Sencillo y factible porque hay mucho donde escoger sin temor de no dar con lo bueno y, precisamente por eso mismo, emocionalmente muy complicado porque tendrá que dejar sin atender obras cuya calidad resulta incuestionable.\n\nEmpecemos por ese “prodigio” que acontece en Irlanda y que dirige con un plantel de excelentes actores internacionales, el argentino Sebastián Lelio. A Sebastián Lelio (Argentina, 1974) y su última película, “The Wonder”, les precede el filme con el que Chile ganó su primer Oscar: “Una mujer fantástica” (2017).\n\nEn él, con una Daniela Vega sosteniendo con convicción inatacable a una mujer transgénero -víctima de los prejuicios y blanco de las fobias de la familia de su compañero-, tuvimos una de las grandes citas de aquel año. Pero si se retrocede un poco más en el tiempo, deberíamos hablar de “Gloria”, otro relato con protagonismo femenino que en 2012 mereció el premio en el Zinemaldia de “Cine en construcción” y que en Berlín significó para Paulina García el galardón a la mejor actriz. Siete años después, con Julianne Moore interpretando el personaje de Paulina García, o sea Gloria, Lelio, como el Haneke de “Funny games”, se clonó a sí mismo. Tal vez “Gloria bell” fuera innecesaria pero para Julianne Moore aquel “remake” le regaló la posibilidad de alumbrar uno de sus mejores trabajos.\n\nSe diría que Sebastián Lelio se ha convertido en el George Cukor del tiempo contemporáneo, título simbólico que directores como Almodóvar y Ozon recibieron en algún momento.\n\nCiertamente el argentino nos descubre historias de mujeres con una sensibilidad deslumbrante y con una prosa permeable a los estilos del cine actual. En “The wonder”, la historia nace de “El prodigio”, una novela de Emma Donoghue, ambientada en la Irlanda rural de finales de XIX. Con ese relato en el que hay, pese a todo, huellas reales, el conocido caso de los 50 ayunadores, Sebastián Lelio vuelve a fiarlo todo a su principal protagonista, aquí una Florence Pugh que pasa por un momento extraordinariamente inspirado.\n\nA Florence Pugh la vimos en “Perlas”, hace tres días, en la película de Olivia Wilde que se estrena hoy. Pero es que hace años, Florence Pugh ya nos había convencido de que había nacido para ser actriz cuando presentó en el SSIFF la hermosa e inquietante, “Lady Macbeth”.\n\nDesde entonces, Florence Pugh parece poder con todo. De “Midsommar” a “Black Widow”, del terror a los superhéroes; si en una película está ella, el proyecto se hace mejor.\n\nAquí, Lelio abre su fábula con un toque Von Trier. Una voz nos relata los hechos y se nos muestra un hangar preparado con lo que no son sino los diferentes escenarios donde acontecerá lo que vamos a ver. “The Wonder” se presenta como artificio, como constructo y representación, como fantasía de cuento moral y ensayo ficcionado sobre el eterno pulso entre la fe y la ciencia, entre las ambiciones personales y los deberes éticos.\n\nCon escenarios naturales y luces cálidas, Lelio desarrolla un filme intimista y mínimo. Apenas un puñado de personajes, una recreación amiga de composiciones solemnes, casi místicas, y una puesta en escena que rezuma plasticidad.\n\nEn ese telón de fondo de fábulas y prodigios, un suicidio inducido se gesta lentamente. Como su guion, donde vemos cocerse a fuego bajo, un proceso que arranca a lo “Dogville” para meterse en terrenos de Dreyer.\n\nSutil y sencilla que no simple, “The Wonder” atrapa por el magnetismo de su armonía y por el estremecimiento que sin estruendos ni agitaciones se percibe en su interior. Más perturbadora de la que aparenta, más compleja de lo que parece, Lelio se ratifica como un cineasta de registros amplios que no teme asumir riesgos como este relato sobre la culpa, el pecado y la redención."
}