{
    "title": "THE OFFERING de Oliver Park",
    "pelicula": "THE OFFERING",
    "director": "Oliver Park",
    "url": "https://ghostintheblog.com/2023/02/the-offering-de-oliver-park-critica-de-cine.html",
    "date": "2023-02-03T19:30:00+01:00",
    "content": "Título Original: THE OFFERING Dirección: Oliver Park Guión: Hank Hoffman. Historia: Hank Hoffman y Jonathan Yunger Intérpretes: Nick Blood, Emily Wiseman, Paul Kaye, Allan Corduner, Jonathan Yunger y Velizar Binev País: EE.UU. 2022 Duración: 93 minutos\n\nCRÍTICA:\nLo que pone en marcha “The Offering”, o sea “La ofrenda”, se debe a una cuestión de retorno. La del regreso a la casa del padre donde, como no puede ser de otro modo, hay cuentas del pasado sin saldar. Si además, esa casa paterna alberga una funeraria judía ubicada en Brooklyn, parece obligado que la figura de Abraham y el sacrificio de Isaac empapen el texto de este relato escrito por Hank Hoffman y dirigido por Oliver Park.\n\nEl que regresa, Arthur ”Art”, ese hijo pródigo, no lo hace solo. Vuelve con su joven esposa, una emergente crítica culinaria que se encuentra en avanzado estado de gestación. Ella viene a conocer a su suegro y, de paso, a familiarizarse con una cultura y una religión en la que ella representa la presencia de lo ajeno.\n\nEn la casa paterna, un espacio de duelo porque en ella el padre embalsama y prepara los cadáveres de sus vecinos fallecidos, hay tristeza y claroscuros; penumbra y lamentos como corresponde a una casa de muertos. Tampoco hay algarabía en el recibimiento al hijo que vuelve porque su entorno pertenece al Antiguo Testamento, donde la ley del talión y el privilegio de ser el pueblo escogido no parecen propicios para el perdón y la reconciliación sin penitencia.\n\nCierto que el regreso tampoco es inocente y que no surge por un deseo de reencuentro. El hijo ausente, un agente inmobiliario, lleva dos años, los de la pandemia Covid, acumulando pérdidas. Tantas, que peligra su propia vivienda salvo que la casa paterna sea ofrecida como garante. Su padre, Saúl, cree que el regreso solo obedece al deseo de acercarle la buena nueva de que una nieta viene en camino.\n\nAsí, ofrenda sobre ofrenda, todo suma en este filme de terror canónico, cruzado por miedos cósmicos deudores de Lovecraft y de las fuentes del terror bíblico donde Lilith y el Zohar atraviesan el folklore judaico. De hecho, lo mejor de esta correcta y seria incursión en el género radica en alguna secuencia férreamente asentada en la tradición judía: en sus cánticos, en sus lamentos, en sus rabinos.\n\nPark, su director, filmó hace siete años un brillante corto, “Vicious”, que rebosaba talento. “The Offering” no confirma ni desmiente la idea de que en Oliver Park habita un brillante maestro del terror. Pronto lo veremos."
}