{
    "title": "THE GOOD TRAITOR",
    "pelicula": "THE GOOD TRAITOR",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/06/the-good-traitor.html",
    "date": "2021-06-12T00:16:30+02:00",
    "content": "Título Original: THE GOOD TRAITOR Dirección: Christina Rosendahl Guion: Kristian Bang Foss, Dunja Gry Jensen, Christina Rosendahl Intérpretes: Ulrich Thomsen, Burn Gorman, Ross McCall, Denise Gough y Zoe Tapper País: Dinamarca. 2020 Duración: 115 minutos\n\nCRÍTICA:\nEn esa zona vertebral donde un relato conserva su razón de ser, es donde se evidencia, entre otras cosas, la convicción del narrador. En el caso de “El buen traidor”, en esa hora de la verdad, su narradora, Christina Rosendahl, duda por un instante. Desconfía. Ese segundo esencial consiste en un juego de cristales y reflejos. Lo que se funde en ese plano nuclear es el rostro del monarca danés Cristián X, con el de Henrik Kauffmann, embajador danés en Washington durante los años de la segunda guerra mundial. En ese momento, las maniobras de Kauffmann, “el mercader”, eso significa su apellido alemán le recuerda su mujer, para vender Groenlandia a EE.UU. y garantizarse su apoyo político, le convierten en el verdadero rey danés. La representación es prístina. El epítome no muestra ningún resquicio.Para sublimarlo, la directora introduce un tercer reflejo, el de la esposa del embajador, pieza clave y personaje esencial en este retrato. La referencia nos arroja ante las fauces del “Macbeth” de Shakespeare. Pero justo entonces, Rosendahl hace hablar a su personaje para evidenciar lo evidente. Y ahí, en ese instante se concreta la naturaleza y las limitaciones de un filme argumentalmente notable pero convencional como un copista sin estilo.La historia del embajador Kauffmann y su esposa y ese final de tragedia hiperbólica dan lugar a un irregular análisis donde lo anecdótico, las infidelidades de Kauffmann, roban presencia a lo sustancial: los manejos de la alta política. Así, los oscuros tejemanejes de la baja política escenificados por la relación entre Kauffmann y Franklin Delano Roosevelt, resuenan a mentira. De ahí que lo mejor del filme resida en la falsedad de lo que (de)muestra, en evidenciar que la historia oficial es una mentira mil veces repetida y aceptada sin criterio.Tras ver lo que “El buen traidor” ofrece, nadie tendrá dudas sobre lo sustantivo: Kauffmann fue un traidor. En cuanto a si era “bueno”, eso queda para el análisis y la especulación. Lo que aquí se impone es que, a diferencia del mitificado «Roma traditoribus non praemiat», parece claro que en EE.UU. no existen reparos para pagar a los traidores los servicios prestados."
}