{
    "title": "THE BATMAN",
    "pelicula": "THE BATMAN",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/03/the-batman.html",
    "date": "2022-03-15T00:57:47+01:00",
    "content": "Título Original: THE BATMAN Dirección: Matt Reeves Guion: Matt Reeves, Peter Craig a partir de la obra de Bob Kane y Bill Finger Intérpretes: Robert Pattinson, Zöe Kravitz, Paul Dano, Andy Serkis, Colin Farrell, Jeffrey Wright, Peter Sarsgaard y John Turturro País: EE.UU. 2021 Duración: 175 minutos\n\nCRÍTICA:\nAfirma este Batman que no se esconde en las sombras, que las sombras son él. Dice bien. Entre otras cosas porque “The Batman” nació bajo el signo de lo entrevisto, o sea de lo visto sin precisar que es la única manera de saber de quien habita en la noche. Además, Matt Reeves lo concibe desde los claroscuros que antes que él proyectaron Tim Burton, Christopher Nolan y Zack Snyder. Pero para buscar su voz propia, Reeves, director fajado en la televisión y en la (re)adaptación de franquicias y series, se acoge al legado de David Fincher. El resultado aparece como un híbrido del cine negro del siglo XXI con la enésima resurrección de los superhéroes de la DC. A estas alturas, lo que tuvo su renacimiento en la adaptación ochentera del director de “Ed Wood”, lo que alcanzó con Nolan la categoría de material de estudio de los filósofos del tercer milenio; encuentra en Reeves, y en sus tres horas de duración, un verdadero ejercicio del cine mainstream del presente. En esta entrega sus minutos iniciales rozan la excelencia y su ambición argumental, algo rococó, está justificada pese a que se alarga mucho. Lo definitivo de este Batman, como en todos, hay que cifrarlo en “sus enemigos”. La amenaza que Reeves recrea, un mundo de lumpen mezcla del cine negro de los años 30 y 40 con los psicópatas del hoy, derrocha una sórdida crueldad. Hay relámpagos de violencia extrema para mostrar un misterio plagado de cadáveres y venganza. Un clima social pesimista y apocalíptico, que invoca al Lang de “Metrópolis” y que posee la inquietante facultad de emblematizar lo que ahora estamos viviendo bajo la mirada impasible de un Robert Pattinson carismático. Por su parte Reeves muestra más autoridad cuando se parece a “Seven” que cuando paga el peaje a la DC. Obligado a estar a la altura de lo hecho, el director de “Monstruoso” aguanta la mirada a Nolan, Burton y Snyder y les reta en algunos aspectos. Es tan Batman como el suyo y posee el signo de autoría de un director poco o nada personal. Pero las sombras seguirán viviendo."
}