{
    "title": "THE LOST KING de Stephen Frears",
    "pelicula": "THE LOST KING",
    "director": "Stephen Frears",
    "url": "https://ghostintheblog.com/2023/05/the-lost-king-de-stephen-frears-critica-pelicula.html",
    "date": "2023-05-12T19:30:00+02:00",
    "content": "Título Original: THE LOST KING Dirección: Stephen Frears Guión: Steve Coogan y Jeff Pope Intérpretes: Sally Hawkins, Steve Coogan, James Fleet, Sinead MacInnes, John-Paul Hurley y Jessica Hardwick País: Reino Unido. 2022 Duración: 108 minutos\n\nCRÍTICA:\nA Ricardo III, el último rey de la casa York, William Shakespeare le regaló un pasaporte para la eternidad ciento diez años después de su muerte en la batalla de Bosworth. Creo un visado intoxicado porque su retrato del rey inmortal(izado) -ya saben quiso cambiar su trono por un caballo-, estaba condicionado por la aprobación de los vencedores, los Tudor. Para ellos el “loco” Ricardo era un ser abyecto y criminal, un usurpador del trono en el que ahora se sienta Carlos III con la sospecha de que tal vez el sí que es un monarca ilegítimo.\n\nEl talento literario del autor de “Hamlet”, presentó a Ricardo III como un dictador, un tirano de manos de sangre y cuerpo maltrecho, cuya frustración se proyectó en un festín de largos meses de sangre y depravación. Y lo que Frears cuenta, a partir del guión escrito por el actor Steve Coogan y el guionista Jeff Pope, ha sido inspirado por la cruzada promovida por Philippa Langley. La escritora aficionada a la historia se empeñó en encontrar los restos perdidos durante más de cinco siglos de Ricardo III; Frears se centra en la inasible verdad y en la mentira del vencedor.\n\nCon la recreación de los esfuerzos de Langley para exhumar el esqueleto de Ricardo III, Stephen Frears (Leicester, 1941), un director siempre dispuesto para la batalla, siempre amigo de burlar los protocolos y derribar prejuicios, utiliza ese altavoz para decir: La verdad oficial es la mentira impuesta, la manipulación más grosera e intolerable que sucede en público y en privado.\n\nFrears se sirve de ese modo de la figura de Ricardo III para abundar en la voracidad del poder. La representación de su Ricardo III está más cercana al grotesco hacer de los Monty Python que a la idealización de Al Pacino en su tortuoso ensayo titulado “Looking for Richard”. Philippa Langley también buscó a Ricardo III. Y a Frears, su vía crucis le sirve para evidenciar la prepotencia del estamento universitario, el juego de poder y la manipulación del circo político. A Frears la pérdida de los restos del Ricardo III le importa menos que la ausencia permanente de la honestidad en quienes detentan el poder, un poder que reescribe la historia en vano y/o en falso."
}