{
    "title": "THE WAY BACK",
    "pelicula": "THE WAY BACK",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/09/the-way-back.html",
    "date": "2020-09-08T18:47:02+02:00",
    "content": "Título Original: FINDING THE WAY BACK Dirección: Gavin O’Connor Guión: Brad Ingelsby, Gavin O’Connor Intérpretes: Ben Affleck, Sal Velez Jr., Hayes MacArthur, Janina Gavankar, Rachael Carpani, País: EE.UU. 2020 Duración: 108 minutos\n\nCRÍTICA:\nCuando ya no hay nadie entre el público que imagina otra cosa que asistir al desenlace de un convencional filme de superación y éxito deportivo, una más de esas películas de entrenador rebelde que devuelve la autoestima a sus pupilos convirtiendo un equipo de derrotados en una armada invencible, “The way back” da un giro sorprendente e introduce una variable que imprime nuevos puntos de vista. De ese modo, un telefilme plano adquiere recovecos de un melodrama emocional menos inocuo de lo que parece.\n\nPor unos momentos, el filme desdobla sus frentes y entre ellos, los pliegues que dan consistencia a su principal protagonista, un Ben Affleck siempre austero en gestos, de expresividad minimalista; una versión posmoderna de “cara de palo”, encuentra buenos asideros para dar profundidad a su personaje y salvarlo del olvido y la rutina.\n\nEse quiebro de guión, la solidez de su puesta en escena y la profesionalidad interpretativas de todos sus actores, con Affleck al frente del reparto, se afanan en salvar los muebles de un argumento manido, corroído por demasiados lugares comunes, cien veces contado y casi siempre contado de la misma manera. Desde el alcoholismo del entrenador a la frustración soterrada del padre de su jugador estrella; del desgarro sentimental de la pareja al cruce con la oculta historia de un drama infantil, todo hace temer lo peor en una propuesta que se diría emite altas dosis de blando sentimentalismo fundiendo el epitafio prematuramente crepuscular de “Planta 4” con la euforia épica de “El orgullo de los yanquis”.\n\nEse aroma a cine de fórmula y diseño dificulta y oxida la solvencia de sus mejores ingredientes. Nuevamente los instantes más inspirados caen del lado de la filmación deportiva, o sea ese empleo del tempo de la competición y el reiterativo crescendo en la progresión de un equipo de perdedores que debe luchar por alcanzar lo imposible.\n\nPero en los intersticios, en algunos gestos aparentemente funcionales, en los lugares de paso, “The way back” inscribe algunas pinceladas realistas muy oportunas. Como ese asumir made in USA las contradicciones para conciliar un contexto católico de fraternidad y rectitud con las arengas “destroyer” de un entrenador que sabe que ganar implica olvidarse de las reglas de cortesía. Por ahí, en la letra pequeña, se engrandece esta convencional historia que no hará recuerdo."
}