{
    "title": "THE APPRENTICE. LA HISTORIA DE TRUMP de Ali Abbasi",
    "pelicula": "THE APPRENTICE. LA HISTORIA DE TRUMP",
    "director": "Ali Abbasi",
    "url": "https://ghostintheblog.com/2024/10/the-apprentice-historia-de-trump-critica.html",
    "date": "2024-10-19T10:44:02+02:00",
    "content": "Título Original: THE APPRENTICE Dirección: Ali Abbasi Guion: Gabriel Sherman Intérpretes: Sebastian Stan, Maria Bakalova y Jeremy Strong País: Canadá. 2024 Duración: 120 minutos\n\nCRÍTICA:\nEn formato 4:3, con escala cromática propia del cine amateur setentero y con un ritmo anfetamínico, speed de receta; las dos horas del nacimiento y formación de una bestia llamada Donald Trump dan noticia del ser más ridículo de la colección de líderes políticos patéticos que hoy gobiernan o intentan gobernar el mundo. El aprendiz al que hace referencia su título original, apunta al ex-presidente y quizá próximo presidente de los EE.UU. Y como se deduce de su significado, delante de un aprendiz hay un maestro. El que aleccionó a Trump, definido como un «tiburón» no era otro que el desquiciado abogado Roy Cohn, grotesco personaje de quien Pierson hizo «Citizen Cohn» (1992) con el protagonismo de James Wood en el papel del tristemente célebre abogado.\n\nEl siempre interesante y nunca ortodoxo Ali Abbasi, (recuperen obras como «Border» y «Holy Spider» o su trabajo para HBO, «The last of us»), cineasta de origen iraní, formado en la Dinamarca de Dreyer y von Trier, dirige ahora bajo pabellón canadiense un singular biopic. Con el guion de Gabriel Sherman y los protagonismos de Sebastian Stan (Trump) y Jeremy Strong (Cohn) lo que «The Apprentice» explica y proyecta no es sino la escenificación de lo duro que tiene que ser sentirse americano. En orden cronológico, la reconstrucción nerviosa de Abbasi arranca de los inicios de Trump, de sus primeros pasos, de sus apetitos iniciales, de una ambición sin límite y de una moral sin luz.\n\nEn realidad, daría igual que nadie conociera a Trump para asimilar la moraleja que Abbasi transmite. Director que habla de lo que no parece, su filme encierra la fábula del aprendiz que devora a su mentor. Lo que aquí acontece no es sino un proceso iniciático por el que el neófito hiperboliza la perversión del depredador que le ha enseñado. Lejos de la ambivalencia que daba brillo a «Border», aquí, tal vez por el apremio de que dentro de nada el mundo puede caer en sus manos, el Trump que dibuja se resuelve en un único pensamiento. Se nos dice que Trump es, lo que Cohn fue; y eso se resume en tres reglas, el manual del perfecto neoliberal: «ataca, ataca y ataca; niégalo todo; y jamás admitas que has perdido».\n\nCon ese evangelio para descerebrados, en el filme se muestra el nacimiento de la gesticulación «trumpiana» y se levantan algunos velos sobre la privacidad de Trump. Su avidez sexual y sus inapetencias afectivas, su falta de empatía, un contexto familiar, más que frío, congelado, y un amor psicótico por el lujo, el poder y el dinero. Las tres calamidades que, junto a la violencia, acabarán por joder al mundo."
}