{
    "title": "THE KILLER de David Fincher",
    "pelicula": "THE KILLER",
    "director": "David Fincher",
    "url": "https://ghostintheblog.com/2023/11/the-killer-de-david-fincher-critica-pelicula.html",
    "date": "2023-11-18T21:22:00+01:00",
    "content": "Título Original: THE KILLER Dirección: David Fincher Guión: Andrew Kevin Walker. Novela gráfica: Alexis Nolent Intérpretes: Michael Fassbender, Tilda Swinton, Charles Parnell, Arliss Howard y Kerry O’Malley País: EE.UU. 2023 Duración: 118 minutos\n\nCRÍTICA:\nFormalmente irreprochable, «El asesino» ha sido filmada con la precisión de un geómetra esclavizado por el lujo. En esta «still life» la poderosa sombra de Netflix vuelve a ser sospechosa de banalizar lo que toca en aras al éxito de audiencia. Lo que se marchita en este caso es el legado de David Fincher, uno de esos cineastas oscuros representantes del cine de la posmodernidad, la que prefirió no creer en héroes sino en sicarios sin conciencia.\n\nPodemos acudir a cuantos referentes queramos para contextualizar este thriller de piedra y sangre. Desde el manoseado «El silencio de un hombre» de Jean-Pierre Melville al «Ghost Dog» de Jim Jarmusch. Cualquiera podrá entrever nexos comunes entre ellas. Pero esa acumulación cinéfila de fuentes, por muchos títulos y autores que queramos convocar, no evita la evidencia de que este «asesino» de Fincher sufre una inapetencia ética y narrativa. Es un zombie sin horizonte. Nada en él denota una pulsión vital.\n\nCon la memorable interpretación de Fassbender, su «killer» de alma de metal y cuerpo de gimnasio pijo ha sido cercenado de toda reacción emotiva. Hija del manierismo y la estética, amoral y simple; su venganza, eso es lo que a lo largo de dos horas desarrolla este relato amojamado, se sabe puro exhibicionismo circense. Vehículo de lucimiento para un piloto experimentado como Fincher no hay mayor compromiso que el de cobrar la recompensa que Netflix pretenda para reforzar su bombardeo contra las salas cinematográficas, esas de las que hoy el autor de «The Game» reniega.\n\nNi la solvencia de Fincher, ni el virtuosismo de Fassbender y ni siquiera el poderío bizarro de Tilda Swinton, logran ocultar la desnudez de un filme que se recrea en un saber que sabe pero al que nada le importa. La amoralidad del asesino, se nos sugiere que ese asesino mata para no ser víctima en un círculo maligno condenado a la miseria, mezcla la mirada hitchconiana con la publicidad de Ikea. No busquen pliegues psicológicos ni rastro de humanidad, no los encontrarán. Es una fruslería para Fincher, que preludia una servil decadencia. Como acontece con el relato sostenido por la belleza formal y el sentido del humor, pero condenado a no perdurar porque nada hay en ese asesino que deje huella."
}