{
    "title": "THE DEER KING (EL REY CIERVO)",
    "pelicula": "THE DEER KING (EL REY CIERVO)",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/06/critica-the-deer-king-el-rey-ciervo.html",
    "date": "2022-06-17T20:00:00+02:00",
    "content": "Título Original: SHIKA NO O: YUNA TO YAKUSOKU NO TABI Dirección: Ando Masahi y Masayuki Miyaji Guion: Taku Kishimoto. Novelas: Nahoko Uehashi Intérpretes: Animación País: Japón. 2021 Duración: 114 minutos\n\nCRÍTICA:\nAunque los cimientos sobre los que se construye “El rey ciervo” provengan de la obra de Nahoko Uehashi, reconocida narradora de literatura fantástica y autora entre otros relatos de “Moribito”; la sombra de “La princesa Mononoke” sobrevuela y vigila de manera omnipresente todos y cada uno de los intersticios de esta versión en anime de “El rey ciervo”. Dicho de otro modo, Ando Masahi y Masuyuki Miyahi asumen el legado Ghibli y parecen reconocer el magisterio de Miyazaki como su libro de estilo, ese modelo a seguir.\n\nA diferencia de la obsesión occidental por la originalidad, la cultura oriental acunada por el budismo, no trata de encontrar lo diferente, no busca ser distinto sino mejorar lo conocido. Así que bajo esa premisa, “El rey ciervo” no esconde su deuda hacia “Mononoke” y reutiliza algunos de sus logros estilísticos para tratar de llevarla a un lugar propio. No supera el modelo de partida, no hay discusión posible en este terreno, pero sí logra un filme estimable, oportuno, edificante y susceptible de ser disfrutado por todo tipo de públicos.\n\nSu gestación vino marcada y lastrada por la pandemia. Lo que empezó en 2018, hace ya cuatro años, sufrió retrasos e incertidumbres. Y lo que ahora nos aguarda en su interior, paradójicamente, habla de virus, de pestes y de muertes colectivas provocadas por un temible contagio. También habla de la amistad entre un endurecido soldado y una niña; ambos fueron mordidos y heridos, ambos portan una misteriosa inmunidad. Convertidos en mensajeros de la esperanza para un mundo enfrentado en absurdas guerras entre azules y rojos, el relato contiene personajes y capítulos de alta emotividad y de innegable atractivo.\n\nEn ellos y con ellos, Uehashi, antropóloga iniciada en las claves míticas del mundo aborigen australiano, adorna su relato con la complejidad de un universo nada maniqueo y muy sensible con cuestiones como la igualdad y el ecologismo. Algo que los directores de “El rey ciervo” resuelven con un estilo más cercano a la estética anime clásica de los años 90 que a los excesos barrocos del 3D del metaverso; y eso hace de este filme una propuesta con el arrebatador encanto de lo imperecedero."
}