{
    "title": "THE BRUTALIST de Brady Corbet",
    "pelicula": "THE BRUTALIST",
    "director": "Brady Corbet",
    "url": "https://ghostintheblog.com/2025/02/critica-the-brutalist-architectura-holocausto-politica-ficcion.html",
    "date": "2025-02-01T10:58:23+01:00",
    "content": "Título Original: THE BRUTALIST Dirección: Brady Corbet Guion: Brady Corbet y Mona Fastvold Intérpretes: Adrien Brody, Felicity Jones y Guy Pearce País: EE.UU. 2024 Duración: 215 minutos\n\nCRÍTICA:\nComo nació con hambre de Óscar y con el colmillo retorcido y como su lecho se quiere ocultista y su prosa rebosa simbolismo, «The brutalist» impone una presencia demoledora. Provoca una fascinación desconcertante porque nada hay en ella con lo que se pueda empatizar. Al contrario, sus personajes incomodan. Son zombies sin alma. Fugitivos del horror y/o, a lo peor, ruinas humanas despellejadas de humanidad. Pero por diferentes razones, de ella se ha escrito más que de cualquier otra película en los últimos meses porque su director, Brady Corbet, ha pergeñado, más que una película, una declaración de intenciones sobre un judaísmo que arrastra las cicatrices del Holocausto con la convicción de que el mundo tiene una deuda impagada con el pueblo que Yavé escogió.\n\nDurante seis años, Brady Corbet ha levantado con disfraz analógico y esqueleto digital, con el color y el formato de la Vistavisión de los años cincuenta, pero con la ayuda de la IA de la última generación, un artefacto descomunal, excesivo, melancólico y amenazador. Como ha sido bien difundido, su protagonista es un arquitecto húngaro salido de la Bauhaus y superviviente de la Soah. La enésima sustancialización del judío errante. Podría decirse pues, que László Toth, «un arquitecto a una nariz pegado», sirve a «The brutalist» para que en ella se hable de las doce tribus de narices torturadas por la insania nazi y, como proclama el protagonista encarnado por Brody , humilladas permanentemente por los dispersos y diversos adoradores de la cruz.\n\nEl Toth del filme le recuerda a su mujer que no se les quiere (a los judíos). No lo verbaliza pero, sobre su angustia adormecida por la morfina y en el bajo vientre de su sexo asustado, se escenifica el calvario de un arquitecto genial que vende su talento a un grosero descendiente del ciudadano Kane, un Donald Trump de hoy. De ahí que lo sustancial de esta obra se deba a la vieja disputa de dos credos, ese duelo sin fin de la estrella contra la cruz. Son hijas del mismo padre, progenitoras de idénticos delirios.\n\nY como reclama carnicería tan vieja, lo cabalístico y lo sibilino, lo que se oculta para ser visto solo por los escogidos, siembra el viaje de este arquitecto que pone tinieblas al camino de «El manatial» de Ayn Rand. Dicho de otro modo, entre Adrien Brody y el Gary Cooper de «The Fountainhead» (1949) llevada al cine por King Vidor, las semejanzas se quedan en el envoltorio.\n\nNo es necesario engañarse. Nada es gratuito en «The brutalist». Este periplo barniza un falso biopic porque ese arquitecto brutalista, al que Corbet bautiza como Toth, jamás existió. No busquen en Google un arquitecto llamado László Toth, no lo hallarán. Descubrirán sin embargo, como bien sabe su director, que ese nombre lo ostenta un geólogo húngaro que saltó a la fama por atentar contra la «Piedad» de Miguel Angel. Por cierto, esta «Piedad» martilleada con saña nos fue revelada de las entrañas de un bloque de mármol de Carrara, similar al que sirve al iconoclasta Toth de esta película para proyectar en ella una ¿satánica? cruz.\n\n«The brutalist» ha sido levantada con la solemnidad que caracterizó algunas obras maestras de aspiración catedralicia por visionarios como Welles, Coppola, Kurosawa, Paul Thomas Anderson, Bertolucci o Cimino. Como ellos, Corbet afronta en apariencia este su tercer largometraje sin censuras ni frenos. A lo largo de 215 minutos, casi siempre con Brody al mando del plano, Brady Corbet (Arizona, 1988), quien como actor encarnó al sociópata Peter de la versión yanqui del Haneke de «Funny Games», se comporta como su personaje en aquel filme: provoca incertidumbre, tristeza y miedo. Con la estatua de la libertad cabeza abajo se abre el filme. Con una cruz invertida, periclita su relato. Dos gestos indubitables. Lo que está en juego no es la grandeza del individuo sino la eternidad de un templo. Si el Toth geólogo trató de acabar con la «Piedad» en el mundo real, el Toth arquitecto de esta política ficción, destroza la compasión. Sin ella, los perros que roen el pensamiento judeo-cristiano: la culpa, la mala conciencia y el resentimiento, lo devoran todo.\n\nEn esta lección de estilo sorprende que Brady recurra a la evidencia de la sevicia que sufre el arquitecto judío por su mentor «wasp» con una dramaturgia tan maniquea como absurdamente grosera y literal. Labrada con mimo, anémica en su argumento y más deslumbrante que densa en su devenir, tras sus tres horas y media de duración, nos deja solos y desolados con el ruido apocalíptico de este bombardeo político que, como Netanyahu, amenaza con hacerse con la tierra prometida sea cual sea su precio."
}