{
    "title": "THE YELLOW SEA",
    "pelicula": "THE YELLOW SEA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2012/01/the-yellow-sea.html",
    "date": "2012-01-15T03:19:00+01:00",
    "content": "Condenada a verse de manera escalonada porque su lanzamiento se reduce a pasear unas pocas copias por las ciudades privilegiadas, The Yellow Sea es una de las más impactantes y desasosegantes películas que podrán verse a lo largo de este año. Hoy pocos la verán, dentro de un tiempo, cuando nadie recuerde los títulos más taquilleros de estos días, habrá un pequeño lugar de honor para recrear la brutal epopeya de un pobre hombre convertido en arquetipo del ciudadano-víctima. Su historia exprime la brutalidad con la que el cine de Corea del Sur de la última década ha sacudido la atención internacional. Su protagonista podría ser el hermano del protagonista de Old Boy. En ambos casos, son gentes ordinarias convertidas en animales salvajes por culpa de la violencia recibida. Un esquema narrativo que directores como Park Chan-wook, Bong Joon-ho y Kim Jee-woon han resuelto con orfebrería de lagrimas y sangre.Lo que no se recuerda tanto es que en todos ellos hay un profundo conocimiento del cine europeo, de Godard a Melville, de Leone a Argento; junto a una energía desbordada explicable por la propia vicisitud actual de su país de origen.En Corea el melodrama se desborda como la leche sobre un fuego que nunca se apaga y en ese sentido, Na Hong-jin no teme quedarse sin nada. Lo hizo con The Chaser, un filme que terminaba veinte minutos más tarde de lo debido y con mucha más violencia de la necesaria y casi lo hace con The Yellow Sea pero ahora los excesos, de percibirlos así, se justifican porque el relato lo reclama desde dentro. Se ha visto en Na Hong-jin, y en concreto en este filme, el peso del Hitchcock de sus reflexiones más lúcidas y desconcertantes. Y se ha visto con pertinencia esta asociación porque en The Yellow Sea, en este relato de emigración y pobreza, de abandono y naufragio, se esculpe una dura lección sobre lo fácil y lo difícil que resulta matar y morir y sobre la mirada cómplice y aterrada del público que lee el cine sin la inocencia del pasado. Con la epopeya infernal de un desgraciado héroe a su pesar, Na Hong-jin roza un cine pletórico que juega a fondo sus cartas. Acción pura, emoción intensa y una incontestable radiografía sobre el desconcierto del ser humano."
}