{
    "title": "THE ROYAL GAME",
    "pelicula": "THE ROYAL GAME",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/02/the-royal-game.html",
    "date": "2022-02-20T20:40:31+01:00",
    "content": "Título Original: SCHACHNOVELLE Dirección: Philipp Stölzl Guión: Eldar Grigorian. Novela: Stefan Zweig Intérpretes: Oliver Masucci, Rolf Lassgård, Albrecht Schuch, Birgit Minichmayr País: Alemania. 2021 Duración: 112 minutos\n\nCRÍTICA:\nCon la escritura de Zweig como melodía y pretexto y con reflejos de su zozobra personal como leit motiv, “The Royal Game” se impone como un demoledor relato sobre la anulación de la cordura a través de la tortura. La historia está localizada en el final de los años 30, en el tiempo de la ascensión del nazismo en Austria, pero sus sombras y la manera en la que éstas se proyectan hoy, la hacen muy pertinente. Stefan Zweig escribió “Novela de ajedrez” al final de su existencia, de hecho la novela se editó meses después de su fallecimiento. El escritor se suicidó junto a su esposa, el 22 de febrero de 1942, en su exilio en Brasil, asediado por las devoradoras garras de un nazismo omnipresente. Paradójicamente su final se parece mucho al de otras muertes como la de Walter Benjamin. Y eso, el suicidio inducido por el miedo, el acoso y el tormento de quienes son víctimas de la represión totalitaria, atraviesa este filme denso y demoledor tan deudor del escritor vienés, como impregnado por la desazón claustrofóbica del universo kafkiano.El delirio mece el descenso al infierno del protagonista de “The Royal Game”. Para escenificarlo, Philipp Stölzl, con guion de Eldar Grigorian, se centra en “B”, el misterioso jugador de ajedrez que en la novela de Zweig desafía al campeón del mundo, Mirko Czentovicz en su viaje de Nueva York a Buenos Aires.Pero lo que el trabajo de Stölzl desarrolla se centra en otra partida muy distinta, la que sostiene el citado “B”, -Bartok-, un notario de alta clase y ricos clientes, con un agente de la Gestapo que le asedia en la habitación de un hotel convertida en prisión. En ese contexto, Stölzl retuerce y trenza su discurso; los saltos temporales y espaciales se suceden sin orden cronológico y el propio desequilibrio mental del protagonista salpica el (des)orden del relato. En algún modo, Stölzl rompe el punto de vista al estilo de lo que hizo Florian Zeller en “El padre”. Eso lleva al espectador a sentirse apresado en un vaivén terrorífico. En él, los fantasmas del pensamiento único, la brutalidad fascista y la animalidad del poder asedian a quien nunca pensó que podría ser víctima de ello. Por eso mismo, el filme desasosiega e inquieta, se centra en la descripción del proceso de degradación y a través de Bartok, nos devuelve la pulsión letal que Zweig inseminó en su novela-testamento."
}