{
    "title": "THE DEAD GIRL",
    "pelicula": "THE DEAD GIRL",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2010/01/the-dead-girl.html",
    "date": "2010-01-27T18:35:00+01:00",
    "content": "\n\nParece inevitable convenir que, en algún modo, las cinco mujeres protagonistas de este filme se encuentran literal o simbólicamente a dos metros bajo tierra. Pero con ser una ocurrencia obvia, no se trata de un chiste de muchachada sobrada sino de una evidencia. Recordemos. A dos metros bajo tierra (Six Feet Under) es el título de la serie en la que Karen Moncrieff, directora y guionista de The Dead Girl, ha conjurado un universo áspero, desangrado por disfunciones afectivas, fetichismos sexuales y ambiciones abatidas. A dos metros bajo tierra es una de esas propuestas televisivas inimaginables hace diez años. Humor negro en torno a una empresa de pompas fúnebres en cuyo escenario acontecen todas las representaciones humanas. De la comedia estúpida a la tragedia solemne, de la procacidad sexual no exenta de derivas sados, al melodrama familiar con secuelas de cine negro. O sea, mixtura. O sea, cine posmoderno. O sea cine contemporáneo.The Dead Girl se presenta sobre todo como una propuesta cinematográfica hija de su tiempo. Y ese anclaje generacional, en el que resulta inevitable percibir gestos de la escritura fílmica de títulos que van del Clash de Haggis, al Kill Bill de Tarantino o al Babel de Iñárritu; puede dañar la verdadera valía de lo que este filme esconde en su fondo. Su contenido se articula en cinco partes. Todas con referencias a mujeres: La extraña, la hermana, la esposa, la madre y la muerta. Su arranque resulta idéntico al de muchos thrillers, pero especialmente resulta inquietante la huella de Twin Peaks. Como en la serie de David Lynch, la aparición del cadáver de una joven rubia con abundantes heridas en su cuerpo pone en marcha un terrible proceso escrutador. La cuestión no es tanto, que también, encontrar al asesino como radiografiar a los habitantes que interactúan de un modo u otro, en ese escenario.Karen Moncrieff, que fue Miss antes que directora, ideó la película a partir de una experiencia similar al participar en un juicio en el que se desvelaba el microcosmos desolador. Los allí convocados por un asesinato reaparecen aquí en forma de impresiones al servicio de un relato deconstruido cuyo plano final corresponde a unas horas antes de su comienzo.Las cinco mujeres de esas cinco partes se entrelazan por un débil hilo espacial. La primera encuentra el cadáver. La segunda, al diseccionarlo, cree saber a quién pertenece y de ese modo espera cerrar una herida abierta en su pasado. La tercera, se estremece entre asumir la ignominia de un marido asesino o ignorar lo evidente para salvar su honra, su fama y su matrimonio. La cuarta, la madre, representa el personaje más inverosímil en un deseo de introducir algo de luz a un filme asfixiantemente denso. Y la quinta es aquella a quien en el arranque descubrió, ya cadáver, la primera que hemos citado. Hay más mujeres en esta película. Hay una madre rescatada de las cenizas de la Carrie de Brian de Palma y hay otra madre empeñada en recuperar una hija perdida sin ser consciente de que está perdiendo a la que conserva a su lado. Hay una prostituta endurecida vulnerable a la mirada de una niña y un monstruo ante cuya inexplicable razón de ser se desvanece, se resquebraja la razón.Pero fundamentalmente hay dolor, soledad, fracaso y desorientación. En esto Moncrieff también coincide con ese cine posmoderno. Cine al que su deseo de fragmentar y desordenar el relato para mantener la atención no debiera hacernos olvidar el verdadero contenido que lo sostiene; la angustia existencial de un tiempo que, al decir de los Coen, no es para viejos."
}