{
    "title": "THE FLORIDA PROJECT",
    "pelicula": "THE FLORIDA PROJECT",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/02/the-florida-project.html",
    "date": "2018-02-12T19:03:08+01:00",
    "content": "Título Original: THE FLORIDA PROJECT Dirección: Sean Baker Guión: Sean Baker y Chris Bergoc Intérpretes: Willem Dafoe, Brooklynn Prince, Bria Vinaite, Caleb Landry Jones y Mela Murder País: EE.UU. 2017 Duración: 115 minutos ESTRENO: Febrero 2018\n\nCRÍTICA:\nSu anterior película, Tangerine, se rodó con tres iPhone 5, porque el presupuesto no daba para más. Empezó en la nochebuena de 2013 y acabó 24 días después. Era su quinta película y Sean Baker se comportaba como si acabase de debutar. Ahora, con el entusiasmo que ha provocado The Florida Project, este británico-estadounidense permanece inalterable e inalterado. No renuncia a su particular universo y se remanga para contar un drama sobre un toxicodependiente. Así ha sido siempre. Desde su primera historia, a Sean Baker le interesan únicamente los nacidos para perder. Perdedores son los que habitan The Florida Project, gente que no admite rehabilitación. En el mejor de los casos, si tienen suerte, podrán sobrevivir en un motel anónimo y abstracto, espejismo de un paraíso desolador en medio de la nada donde los nadies comparten la miseria del sueño americano. Lo novedoso, lo que quiebra la suficiencia del público curtido en horas y horas de proyecciones cinematográficas, se llama verosimilitud. Sean Baker la encuentra en cantidades inimaginables en una niña torrencial, insujetable y carismática. Con ella, The Florida Project cerca a una madre y a su hija en un espacio casi claustrofóbico y durante un tiempo concreto. Son vulnerabilidad sobre vulnerabilidad en un mundo complicado, rugoso, nada complaciente. La suya es una relación de polos contrapuestos, nunca se sabe quién tiene más sentido común, si la joven madre a veces desesperada, casi siempre descerebrada, o la niña precoz tan capaz de arrasar con todo como de avivar los sentimientos más nobles. Lo único indiscutible en esta relación de alta tensión y frágil resistencia se llama amor. Amor filial, amor desesperado, amor sin remedio con un futuro que presagia ruina. Sean Baker sabe que esa niña de siete años, que en la película responde al nombre de Moonee, será una wonder woman de verdad cuando crezca. Brooklynn Prince, su nombre real, será lo que le venga en gana a nada que le sonría la suerte y no se le vaya la cabeza. Con ella y para ella recorre Sean Baker de norte a sur los recovecos de una urbanización en la que, con parecido polvo del camino que sacudía a comienzos de los 80, Paris, Texas, se disecciona un paisaje y un paisanaje patéticos. El personaje de Bria Vinaite, Halley, podría cruzarse con el de Nastassja Kinski del filme de Wenders. También, en algún otro modo, Moonee convoca el recuerdo de Jodelle Ferland en Tideland (2005) de Gilliam. Ciertamente a Halley y Moonee les asalta la ausencia de un padre desaparecido y no buscado. Ausencia masculina que no impide que la mezcla entre la joven actriz de origen lituano, Vinaite, y la feroz niña precoz, alcance temperaturas emocionales extremas. Ante la mirada siempre amable, siempre protectora pero siempre distante de Willem Dafoe, la niña prodigiosa, capaz de destruir una ciudad, y la irresponsable madre, incapaz de percibir la tragedia que eso implica, deambulan en un callejón sin salida. Dafoe, cuyo personaje en nada se parece al de Dean Stanton, ocupa ese vértice desde el que la mirada asiste maniatada a una crónica de final funesto. Sean Baker no cede a la tentación de edulcorar lo que la mayor parte del público, si eso fuera real, hubiera decidido. Su cine no quiere hacer espectáculo. Si fuera boxeo mostraría la sangre, no la épica. Si fuera un circo romano, los gladiadores jamás verían el dedo del perdón. La vida no se decide desde arriba sino que se juega a ras de tierra. Y en ese juego, se paga todo, todo cuesta. No hay en él tiempo de misericordia. En medio de naufragio tan superlativo la luz cegadora de un amor entre una madre y su hija alcanza instantes deslumbrantes de los que rara vez surgen en una pantalla."
}