{
    "title": "THE PALACE de Roman Polanski",
    "pelicula": "THE PALACE",
    "director": "Roman Polanski",
    "url": "https://ghostintheblog.com/2024/05/the-palace-de-roman-polanski-critica-pelicula.html",
    "date": "2024-05-04T11:00:00+02:00",
    "content": "Dirección: Roman Polanski Guion: Roman Polanski, Jerzy Skolimowski y Eva Piaskowska Intérpretes: Fanny Ardant, John Cleese, Oliver Masucci, Joaquim de Almeida y Mickey Rouke País: Italia-Suiza-Polonia-Francia. 2023 Duración: 100 minutos\n\nAllí donde «El triángulo de la tristeza» de Ruben Östlund daba síntomas de desequilibrio, o sea cuando en el zénit de su grotesca sátira se rozaba la obscenidad y la escatología, es donde empieza «The Palace». Pero Roman Polanski, un nonagenario que lleva medio siglo evadido de la justicia norteamericana, a diferencia del director danés, hace tiempo que deambula fuera del tiempo. Refugiado en Suiza, la tierra de la identidad camaleónica, entre montes nevados y hoteles de lujo, Polanski, con la ayuda de Jerzy Skolimovski, otro compatriota sin patria, ideó un guion imposible, anacrónico, de humor suizo. O sea un maldito reloj de cuco, una Heidi de ultratumba. Su argumento, ubicado en el cambio del milenio, cuando algunos esperaban que la sociedad digital descarriase, puro milenarismo medieval en la era de la mentira, da matarile, puñalada a puñalada, a los plutócratas que controlan el poder y desprecian la vida del otro.\n\n«The Palace» ha sido alumbrada por el delirio y por la decadencia, dos progenitores de simiente agotada cuyo resultado ha sido percibido como un epitafio grosero. El corte de mangas de un cineasta aprisionado al que los excesos de sexo, drogas y rock and roll de los 60 y 70 le han condicionado la mitad de su existencia.\n\nEn «The Palace» duele presenciar un desfile de estrellas estrelladas. Estremece acudir a una cena de fin de año donde el bótox, la gula, la lujuria y la avaricia, forjan el horrible retrato de los ricos del siglo XXI, de los dueños de una era abocada a la fealdad. Esa fealdad que Umberto Eco definió como «un error de sintaxis» y subrayó que «por eso es infinita»; esa insatisfacción sin fin, ese error inagotable habita en las habitaciones de lujo de «The Palace». Esa pesadumbre que devora caviar y practica un canibalismo sexual, que mezcla embajadores corruptos con mafiosos rusos; la que vomita sin cesar y humilla por placer, pasea su descomunal monstruosidad.\n\nUn crepuscular Polanski, noventa años corroen todo, repite la estrategia de «El baile de los vampiros». Pero en «The Palace» se baila poco y los «chupasangre» carecen de glamour y apenas provocan morbo. Tampoco saben del don del temple y del poder del gracejo. Esa legión de todopoderosos adinerados carece de la fantasía de Bram Stoker, porque entre ellos y lo real no hay puentes ni filtros: son demasiado concretos conservados a golpe de cirugía plástica. Y lo tangible roza y escuece, no da risa y hace daño."
}