{
    "title": "THE OLD MAN AND THE GUN",
    "pelicula": "THE OLD MAN AND THE GUN",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/02/the-old-man-and-the-gun.html",
    "date": "2019-02-03T20:50:29+01:00",
    "content": "Título Original: THE OLD MAN AND THE GUN Dirección:David Lowery Guión: David Lowery y David Grann Intérpretes: Robert Redford, Sissy Spacek, Casey Affleck, Danny Glover, Tika Sumpter, Elisabeth Moss, Tom Waits, País: EE.UU. 2018 Duración: 93 minutos\n\nCRÍTICA:\nHay una sincronía entre el movimiento de su protagonista, un incombustible ladrón de bancos al que le da rostro Robert Redford, y el ritmo de la película. Se nos ha dicho que Redford se retira como actor con “The Old Man and the Gun” y, ciertamente, los 82 años que ha los lleva inscritos en las arrugas de la piel y en la dificultad con la que mueve su cuerpo. Probablemente por ello, como acontece con algunas de las últimas apariciones de Clint Eastwood, en el último filme como actor de Redford todo transcurre con una parsimonia helada, como si el personaje marcase el ritmo de la película en este ritual de despedida.\n\nEn este caso, se diría que Robert Redford ha escogido cuidadosamente un libreto con el que cerrar su carrera; un guión que se ajusta al eco de esos personajes que elevaron a leyenda su carrera cinematográfica. De hecho, en esta película inspirada en un personaje real, un empecinado asaltante de bancos que se fugó 16 veces de la prisión y que pasó en la cárcel la mayor parte de su vida, se encuentran algunos de los rasgos del modelo que Redford ejemplifica. Por lo demás, en este acto de clausura, al Redford eterno, le acompaña un simbólico grupo de veteranos. Sissy Spacek, Casey Affleck, Danny Glover, Tom Waits… buen plantel para un filme tibio. Tibio porque “The Old Man and the Gun” se mueve en zona templada, en un punto medio que lo reduce a propuesta ligera.\n\nComo filme de aventuras, carece de tensión, de fuerza; como melodrama romántico, esa pulsión otoñal se enreda en la flema para evitar la incomodidad de la pasión amorosa; como thriller, si es que algo de eso había, carece de dramatismo y hace caso omiso a la naturaleza de los hechos que relata. David Lowery, el director de la sugerente “A Ghost Story” y realizador de la también amena “Peter el dragón”, aquí se pone al servicio de Robert Redford para construir su título de despedida. Articulada en espacios de pulso dual, la relación con la banda de asaltantes, el idilio con la vaquera que amaba a los caballos, el duelo con el policía hogareño de familia feliz,… la película transcurre con la solemnidad de un rio de aguas abundantes que camina hacia su desembocadura. No hay en ese camino sobresaltos ni sorpresas, ni riesgos.\n\nfilme de aventuras, carece de tensión, de fuerza; como melodrama romántico, esa pulsión otoñal se enreda en la flema para evitar la incomodidad de la pasión amorosa; como thriller, si es que algo de eso había, carece de dramatismo y hace caso omiso a la naturaleza de los hechos que relata. David Lowery, el director de la sugerente “A Ghost Story” y realizador de la también amena “Peter el dragón”, aquí se pone al servicio de Robert Redford para construir su título de despedida. Articulada en espacios de pulso dual, la relación con la banda de asaltantes, el idilio con la vaquera que amaba a los caballos, el duelo con el policía hogareño de familia feliz,… la película transcurre con la solemnidad de un rio de aguas abundantes que camina hacia su desembocadura. No hay en ese camino sobresaltos ni sorpresas, ni riesgos."
}