{
    "title": "THE GENTLEMEN. LOS SEÑORES DE LA MAFIA",
    "pelicula": "THE GENTLEMEN. LOS SEÑORES DE LA MAFIA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/03/the-gentlemen-los-senores-de-la-mafia.html",
    "date": "2020-03-29T13:55:34+02:00",
    "content": "Título Original: THE GENTLEMEN Dirección: Guy Ritchie Guión: Guy Ritchie (Hª: G. Ritchie, I. Atkinson, M. Davies) Intérpretes: Matthew McConaughey, Charlie Hunnam, Hugh Grant, Colin Farrell País: EE.UU. 2020 Duración: 113 minutos\n\nCRÍTICA:\nCon aspecto de buen chico y con poco más de 50 años -nació en un pequeño pueblo del sur de Inglaterra el 10 de septiembre de 1968-​, Guy Ritchie ha perfeccionado un estilo de cine “british” con tanta denominación de origen como la vieja fórmula de la comedia Ealing o las pelis del agente 007. El que se diera a conocer por un matrimonio tumultuoso con Madonna, aparece ahora como las cabeza visible de una manera de hacer cine popular a la que parece sonreírle más el éxito y el público que la crítica. Eso, se dirá para sí mismo Ritchie, también le pasaba a Alfred Hitchcock, de manera que filma sin freno ahora con la confianza de que, cuando avance la historia, crezca su prestigio. “The Gentlemen” goza con un reparto de alto linaje. Juntar en el mismo filme a Matthew McConaughet, Hug Grant, Colin Farrell y demás luminarias, denota poderío y confianza. De lo primero da fe una producción de lujo, un montaje anfetamínico, un ritmo al galope y una trama que no oculta su querencia por el cine clásico negro de los años 40. La sutil diferencia es que el antihéroe, el perdedor justiciero que restituía la verdad, aunque eso no significase que saborease el Happy End, da paso al buen sinvergüenza, al malote con principios, al canalla inteligente que se mancha con sangre, pero no a cualquier precio. Ritchie ha dirigido 13 largometrajes. Ha reinventado la figura de Sherlock Holmes, se ha embarrado en un Aladdin musical de difícil defensa y su King Arthur no encontrará un lugar entre las mejores adaptaciones del pupilo de Merlín. Sus últimos proyectos han dado sensación de desbrujulamiento, de manera que este retorno a la zona de seguridad del thriller y la acción parece una salida necesaria. El resultado, abunda en las señas de identidad que desde “Snatch” Guy dejó fijadas. En todo caso, ahora se reitera en clave hiperbólica, generosa y desmadrada. Bajo ese disfraz, el hombre que le sacó 50 millones a Madonna por su divorcio, se vuelve a salir con la suya. Vuelve a no defraudar a su público afín y, pese a que no cosechará grandes elogios, seguirá esperando que el tiempo ablande las críticas y revalorice sus trabajos."
}