{
    "title": "THE END de Joshua Oppenheimer",
    "pelicula": "THE END",
    "director": "Joshua Oppenheimer",
    "url": "https://ghostintheblog.com/2025/04/the-end-de-joshua-oppenheimer.html",
    "date": "2025-04-27T11:08:54+02:00",
    "content": "Título Original: THE END Dirección: Joshua Oppenheimer Guion: Rasmus Heisterberg y Joshua Oppenheimer Intérpretes: Tilda Swinton, Michael Shannon, George MacKay, Moses Ingram y Lennie James País: Dinamarca. 2024 Duración: 148 minutos\n\nCRÍTICA:\nAunque pueda parecer que Joshua Oppenheimer y Rithy Panh hablan sobre lo mismo, el horror del genocidio; hay una línea ética que más que diferenciar enfrenta a sus respectivas películas: «The Act of Killing» (2012) y «S21: La máquina roja de matar» (2003).\n\nCon resultados demoledores, ninguno de los dos documentalistas aporta sosiego ni alivio al espectador. Pero una sustancial diferencia los hace antagónicos. Probablemente porque uno, Oppenheimer, habla(ba) desde lo que le han contado, lo que imagina y no ha vivido; y el otro, el director camboyano, convocaba a víctimas y victimarios de su propia tragedia. No es lo mismo hablar de lo que no has vivido que mirar lo que te ha mirado.\n\nCiertamente el horror habita en aquella película en la que Oppenheimer proponía un escalofriante acercamiento y connivencia con Anwar Congo y sus compinches. A aquellos instigadores y asesinos de la matanza perpetrada en la Indonesia de 1965, donde más de medio millón de supuestos comunistas fueron asesinados, se les instaba a jugar a ser estrellas de cine recreándo(se) en sus maneras de matar.\n\nAlgo muy distinto acontecía en el filme de Panh sobre Kampuchea, donde supervivientes y verdugos reproducen los ritos de sangre sin asomo de culpa pero, en este caso, ajenos al concepto de espectáculo. Es la diferencia entre la memoria reconstruida y el cuento ficcionado. Un abismo les separa; la distancia entre el delirio y el sarcasmo frente a la impotencia y el instinto. En ambos filmes, a un lado y otro de la fosa que separa el hombre de la bestia, lo que se diseccionaba no es sino la ingrávida persistencia de la culpa.\n\nCon «The End» , en su primera incursión en el mundo de la ficción, Oppenheimer retorna al punto de partida. El realizador danés decide mirar hacia las entrañas de la mala conciencia. Fue Friedrich Nietzsche en «La genealogía de la moral», uno de los autores que más dolorosamente ha sabido descender al pozo del arrepentimiento para diseccionar los mecanismos de represión. Con Nietzsche como piedra angular, Belá Tarr filmó su obra testamentaria, «El caballo de Turín», una fábula herida sobre el fin del mundo en sus días postreros.\n\nOppenheimer , cineasta como otros autores contemporáneos, de von Trier a Haneke, de Seild a Östlund, que navegan por el mar de la crueldad, parte de ese final imaginado (y reclamado) al que los cristianos llaman Apocalipsis para, a su estilo, retorcerlo todo. Amigo del escenario y el artificio, Oppenheimer escoge el musical como falso envoltorio. Empieza a la manera de Gene Kelly para concluir abrazando el surrealismo de Buñuel. En sus manos, la música se utiliza de manera interrumpida porque cuando se verbaliza el horror, reina el silencio.\n\nCon un escenario tan artificial como esa maqueta del imaginario americano que preside una de las habitaciones principales donde transcurre la película, el filme de Oppenheimer nos conduce a un mundo subterráneo donde (sobre)viven seis supervivientes de un mundo arrasado. El por qué están ahí, se conforma (re)uniendo los trozos de un puzzle que, pieza a pieza, nos entrega Oppenheimer . De allí deduciremos que la ambición especulativa de explotar el subsuelo y el petróleo ha carcomido un mundo devenido en infierno. Los supervivientes conforman una curiosa tripulación. En el interior de una mina de sal que podría confundirse con una nave galáctica, se reconstruye un hogar convencional. Obras pictóricas escogidas con intención significadora decoran las paredes de una vida más yerma que calma. La presencia de un intruso da lugar a nuevas preguntas y resquebraja esa loca serenidad. Les une la culpa, un pasado silenciado y un futuro de corto alcance articulado por la repetición. Entre canto y canto, Oppenheimer desnuda unos personajes encabezados por Tilda Swinton. Y como se deduce de su presencia, el filme puede ser cualquier cosa menos convencional.\n\nAl estilo del Terence Malick de sus visiones más barrocas, Oppenheimer siembra en esa mina de sal donde acontece su historia, símbolos y citas textuales. Lo que se sugiere en el guion, exige mucho. El cómo lo cuenta Oppenheimer , florece sin esplendor. El danés confunde solemnidad con trascendencia, profundidad con hermetismo y calidad con premiosidad. Desde ahí crece este disparatado e intrigante desvarío."
}