{
    "title": "THE SQUARE",
    "pelicula": "THE SQUARE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/11/the-square.html",
    "date": "2017-11-12T17:25:33+01:00",
    "content": "Título Original: THE SQUARE Dirección y guión: Ruben Ostlund Intérpretes: Claes Bang, Elisabeth Moss, Dominic Moss, Terry Notary País: Suecia.: 2017 Duración: 142 minutos ESTRENO: Octubre 2017\n\nCRÍTICA:\nPara bien o para mal, Ruben Östlund traspasa el límite de la corrección. Su cine, formalmente controlado, perversamente contemporáneo, alcanzó su plenitud con Fuerza mayor, un filme atípico de argumento aparentemente convencional, pero de largo alcance. La historia de una familia de clase acomodada, que disfruta de un fin de semana en una lujosa estación de esquí, servía para desmitificar la figura del padre, un macho alfa con ínfulas de alto ejecutivo y ADN de mediocre paternidad. Ruben Östlund utilizaba un pequeño incidente para deshacer el barro del hombre de la modernidad. En The Square, Ruben Östlund se adentra aún más en el mismo lodazal, el de una sociedad que vive en un espejismo de rituales y ceremonias que aspiran a tapar la miseria del mono desnudo. Y en ese propósito, Ruben Östlund ha encontrado el escaparate idóneo en el que se proyecta el paradigma de nuestras patéticas contradicciones: el arte contemporáneo. Desde la high culture y con la cínica insolencia del Sorrentino de La gran belleza, Ruben Östlund aplica un tratamiento de choque contra la deriva de la sociedad actual. El arte es el pretexto, el ciudadano contemporáneo y sus miserias, el animal a diseccionar. En esa dirección se mueve The Square con la precisión de una cobra con veneno. Va directo hacia su víctima en un cruce de espejos donde lo que está en juego es la impostura. Realmente, los diferentes episodios que sostienen este alegato sobre la estulticia con barniz de (in)cultura refinada, giran obsesivamente en torno a la mentira. A lo que parece que es, pero no existe. A la representación y sus infinitas máscaras que solo cubren una calavera perpleja. Ese es el cauce principal del río que navega The Square. Cuatro lados unidos en 90 grados para fundar una prisión sin escapatoria. Seguro de su pegada este director sueco nacido en 1974, derrocha una exultante energía. Cada plano ha sido pergeñado con solidez, cada secuencia supura esa hipnótica cadencia que solo los grandes contadores de fábulas consiguen imponer. Cada episodio se ancla sobre sí mismo para abrirse al siguiente capítulo en un periplo en el que el humor salpica con ácido y el amor brilla por su ausencia. Feroz retrato social con composiciones que congelan la mirada y que no ocultan las ambiciones de Ruben Östlund, el cineasta se la juega de manera absoluta; no hay freno, no hay zonas de seguridad, no hay espacio para la contención, no conoce la mesura. Östlund, cuya trayectoria es solvente aunque aquí se le empezó a conocer a partir de su anterior cinta, recupera para el cine ese estado de gracia con el que creadores de lo excesivo no temieron romperse en mil pedazos si en el intento alcanzaban lo insólito, encontraban lo inencontrable. En su caso, con las raíces clavadas en la solvencia del cine escandinavo de buenos actores y pulcras maneras, The Square se sirve de ese arte contemporáneo al que considera como una farsa, como el contexto de, más que un ensayo, un alegato contra la desorientación de la Europa del siglo XXI. En él, un director de un centro de arte ejerce de hilo conductor de un viaje en el que Östlund hace leña de la parte más risible del arte actual, el de los tópicos de la incomprensibilidad y la petulancia, para agitar la angustia de la crisis. Ese director, blanco, culto, rico y guapo le viene bien para usarlo como saco de entrenamiento contra el que lanza más o menos articulados todos sus golpes. Los valores éticos rellenos de serrín y huérfanos de verdad, la corrección política, la sofisticación adinerada que mezcla arte vacuo con recetas de cocina, el discreto encanto de la burguesía… Buñuel alienta su fusta, y con él, la plana mayor de los grandes agitadores sociales del cine clásico, brinda en su honor. Hacer reir levantando ampollas, esa es la cuestión"
}