{
    "title": "THE DISASTER ARTIST",
    "pelicula": "THE DISASTER ARTIST",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/12/the-disaster-artist.html",
    "date": "2017-12-30T02:32:23+01:00",
    "content": "Título Original: THE DISASTER ARTIST Dirección: James Franco Guión: Scott Neustadter, Michael H. Weber (Libro: G. Sestero, T. Bissell) Intérpretes: James Franco, Dave Franco, Alison Brie, Josh Hutcherson, Seth Rogen País: EE.UU. 2017 Duración: 98 minutos ESTRENO: Diciembre 2017\n\nCRÍTICA:\nGanadora en el último Zinemaldia, The Disaster Artist no era ni la más arriesgada, ni la más personal ni, tal vez, la mejor de las películas a competición en la Sección Oficial del festival donostiarra de este 2017 que ahora acaba. Tampoco The Room (2003), la película cuyo rodaje recrea y parodia, puede legítimamente ser considerada la peor obra de la historia. Esa obsesión norteamericana por ser el número uno a toda costa, incluida la cara oculta del fracaso, evidencia la sublimación de una inmadurez social tan penosa como contagiosa. Así, en ese estado de complicidad algo pedante y muy petarda que consiste en reirse de las insuficiencias ajenas, la mejor virtud de The Disaster Artist se encuentra en la conjunción de ambiciones y tonos, en esa férrea mixtura de recursos y resultados. Si James Franco pretendía algo más de lo conseguido, aquí no hay señal alguna de que lo haya intentado. Ese “lo conseguido” consiste en la reproducción bastante fidedigna de los pormenores que rodearon el hacer de Tommy Wiseau, un estrafalario personaje que produjo, dirigió, escribió y protagonizó un filme insignificante convertido en vehículo de risas y escarnio. Con un material cercano, Tim Burton filmó una de sus mejores cintas, Ed Wood (1994). Y más allá de la literalidad, el padre de Eduardo Manostijeras (1990) se condujo con respecto a su personaje biografiado con piedad y compasión. Nada de ello pone James Franco en el citado Wiseau de quien, finalmente, acabaremos sabiendo muy poco. Apenas nada más allá de esa caricatura histriónica con la que Franco le imita con fidelidad de espejo. Nacido en Poznan, Polonia en 1955, el citado Wiseau, cuyo nombre auténtico es Piotr Wieczorkiewicz, irrumpió en el mundo del cine con aires estrafalarios y dinero fresco. Dos virtudes para impactar en el reino de Hollywood. Y eso es lo que Wiseau hizo: dilapidar. Franco, quien al final del filme inserta planos de la auténtica The Room para alardear del parecido obtenido, se queda en la epidermis del personaje, recrea la anécdota, pero evita abismarse en los pliegues oscuros que se perciben no en el personaje que él interpreta, sino en el contexto que le acompañó. De ese modo, lo más notable de The Disaster Artist no proviene de lo que The Room fue, sino de los condicionamientos que la hicieron posible. Franco, el único actor contemporáneo -Nicolas Cage no cuenta-, que podría sostenerle una apuesta a Johnny Depp en su querencia por la exageración y la impostura, da lo mejor de su filme en la radiografía de un sistema incapaz de imponer cordura cuando hay dinero. Es cierto que en algún pasaje, la comedia que lleva dentro, arranca sonrisas; pero no es menos cierto que durante muchos minutos el argumento se encanalla en una reiteración de tics que se perciben tan previsibles como inocuos. Hay demasiada complacencia, un ceder perezoso al guiño, a la obviedad, al sobreentendido. James Franco, director sin aliento, ha encontrado en esta paródica biografía un pretexto para subirse al estrado de los premiables. Eso pasó en San Sebastián donde obtuvo una alta rentabilidad a lo que no merece tanto. Lo que sí ha logrado, más allá de sus buenos resultados económicos, es poner de actualidad el nombre de Wiseau, un extravagante diletante que, en las manos de James Franco, alumbra una lectura colateral impagable sobre la condición humana y la cobardía social. De ese modo, su Wiseau se alimenrta con el barniz de lo simbólico. Barniz que (des)cubre una observación evidente. El problema tal vez nazca en los delirios de los Wiseau que el mundo genera, y en que la responsabilidad recae en quienes los secundan por interés, ambición y/o miedo. Esos que se lavan las manos y ríen o se escandalizan después, cuando ya nada tiene remedio."
}