{
    "title": "THELMA",
    "pelicula": "THELMA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/04/thelma.html",
    "date": "2018-04-06T10:17:26+02:00",
    "content": "Título Original: THELMA Dirección: Joachim Trier Guión: Joachim Trier y Eskil Vogt Intérpretes: Eili Harboe, Ellen Dorrit Petersen, Okay Kaya y Henrik Rafaelsen País: Noruega. 2017 Duración: 116 minutos ESTRENO: Marzo 2018\n\nCRÍTICA:\nJoachim Trier pertenece al grupo de realizadores que no desperdicia ni el primer segundo. De hecho, en sus minutos iniciales es cuando Thelma ofrece lo mejor de sí misma. Es ahí donde todo se reviste de pura filigrana visual, geometría de precisión, alta solemnidad y hondo misterio. Y Trier hace todo ello con una fascinante conjugación de imagen y sonido. Este poderoso constructo emerge con un arranque impactante, que no disimula un lastre bíblico. Incluso antes de culminar la secuencia y mostrar su desazón y su ¿sin sentido?, se nos hace intuir que, en ese paseo entre un adulto y una niña, hay ecos de Abraham camino de su sacrificio. Además, Joachim Trier da una vuelta de tuerca a la inmolación. Lo que en las lecturas ortodoxas presentan como una orden sanguinaria, capricho de un Dios empeñado en probar la fidelidad de su siervo; aquí cambia de sentido. Porque se nos impone la sospecha de que la víctima podría no serlo. Un paisaje nevado, un río congelado, dos personajes que se mueven en territorio resbaladizo; así se abre Thelma. Entonces la niña señala el suelo y, bajo el hielo, un pez se agita atrapado al otro lado del espejo. Al final se repetirá el movimiento y se nos mostrará que en el río habita la vida, pero también yace la muerte. En realidad lo que Thelma relata acontece años después de esa escena de obertura. Centrada en la joven que da nombre al filme, la naturaleza de la última película del autor de El amor es más fuerte que las bombas (2016), Oslo, 31 de agosto (2011) y Reprise (2006), se adentra en ese turbulento momento en el que el cuerpo de una mujer escucha la llama(da) interior y se quema por dentro. A Thelma se le ha comparado con la Carrie de Brian de Palma, la que procedía de Stephen King, pero también podríamos hermanarla con Crudo, el agitado debut de la inquietante Julia Ducournau, comparada a su vez con David Cronenberg. Pero no es necesario convocar más nombres para percibir lo que Thelma lleva dentro. Hija de una familia religiosa, sacudida por el sentimiento del pecado, educada en la austeridad y la prudencia, el comienzo de su vida escolar fuera de casa acontece en medio de un despertar a lo prohibido. Trier, primo de Lars von Trier, el von fue un añadido pedante del autor de Rompiendo las olas, se mueve en otros registros. Más directos, pero no por ello menos angustiosos. En este caso la película escarba y descubre, evoca y elude un pasado del que las evidencias no lo parecen, y lo que parece nunca es obvio. El caso es que Thelma en el inicio de su vida académica, rodeada de jóvenes como ella, deberá debatirse entre lo que su naturaleza le reclama y lo que su estricta educación le impone. En ella, la figura de un padre omnipresente y casi perfecto y una madre silenciosa y recluida en una silla de ruedas, son incógnitas que, en clave de cine de suspense, Trier destapa poco a poco. Como preludia su primera secuencia, lo sagrado, lo religioso y/o lo bíblico empapa la pasión y el vía crucis de Thelma, una joven que empieza a aprender a amar al mismo tiempo que presiente que no controla su mente. Sometida a extraños ataques, convulsiones que liberan sucesos violentos y hechos desconcertantes, la película avanza sostenida en un doble juego entre el pasado y el presente. Conforme las relaciones amorosas, el despertar a la sexualidad de Thelma entra en conflicto con el temor de Dios, el choque libera los monstruos de la (sin)razón. Ahí, Trier, decide no salirse de los protocolos genéricos y aporta en su espiral hacia la destrucción una refinada belleza en su hipotérmica puesta en imágenes. Lejos de lo convencional, Trier mira más al norte de su país que al oeste. Es decir, quiere deber más a Reprise’ (2006) que a Hollywood; aspira más a impresionar y perdurar que a dar sobresaltos y sustos. Y eso sí, con una elegancia irreprochable."
}