{
    "title": "TIEMPO COMPARTIDO de Olivier Assayas",
    "pelicula": "TIEMPO COMPARTIDO",
    "director": "Olivier Assayas",
    "url": "https://ghostintheblog.com/2024/11/critica-pelicula-tiempo-compartido-olivier-assayas.html",
    "date": "2024-11-30T13:38:04+01:00",
    "content": "Título Original: HORS DU TEMPS Dirección y guion: Olivier Assayas Intérpretes: Vincent Macaigne, Micha Lescot, Nine d’Urso, Nora Hamzawi,Maud Wyler y Dominique Reymond País: Francia. 2024 Duración: 105 minutos\n\nCRÍTICA:\nTras ese festín gótico, henchido de posmodernidad, que caracterizaba a «Irma Vep» (2022) -si no la han visto y les atrapa «Tiempo compartido», no se la pierdan en HBO- Olivier Assayas giró la cámara para enfocar hacia sí mismo y describir el delirio de la peste moderna que nos azotó hace cuatro años.\n\nPor alusiones, la Covid se presiente en esos planos huérfanos de humanidad, en esas instantáneas de paisajes detenidos en un tiempo congelado. Assayas retrata la pesadilla que nos zarandeó con el comienzo de los infelices años 20 del desconcertante siglo XXI. Aquella pandemia de ayer se erige en el mcguffin de esta reflexión melancólica de hoy. Y sus reverberaciones, como buena película que es, continúan después de que su relato se da por concluso. Aquí, todo refleja aquella plaga que tanto dinero dio a las empresas farmacéuticas, a políticos corruptos y a malas gentes sin escrúpulos. Por cierto, vienen todos a ser (casi) lo mismo: sinónimos de la miseria y la ambición. Pero lo que importa al filme, lo que le concierne a Assayas, no es la Covid en cuanto enfermedad, sino reflexionar sobre el impacto psicológico y emocional que su advenimiento implicó y sigue implicando en la burguesía europea que es lo que Assayas casi siempre acaba desmenuzando.\n\nEn cuanto a la referencia a «Irma Vep», reconstrucción y reescritura en formato de serie del largometraje del mismo título que el propio Assayas ya había dirigido en 1996, se trata de un evanescente filme fabulado a partir del recuerdo de Louis Feuillade y «Les Vampires» (1915). Aquella «locura» fruto de pasiones de la niñez guarda con «Tiempo compartido» una análoga estrategia biográfica y se ve representada con parecidos mimbres de autoficción.\n\nAmbas obras comparten el mismo gesto radicalmente contemporáneo por el que Assayas, al estilo de Truffaut, se autocaricaturiza. En su caso, a través del actor Vincent Macaigne. Su personaje, un director de cine hipocondríaco y culto, una especie de Woody Allen afrancesado, protagoniza un engañoso juego caleidoscópico entre lo real y la ficción. Cuanto más se conozca el universo de Assayas y su entorno familiar y cinematográfico, más detalles se sabrá extraer de lo que, por encima de todo, acaba siendo un homenaje a Renoir, a la naturaleza y al recuerdo de nuestros ancestros.\n\nEn el filme, la vieja casa familiar, cuando los progenitores ya han muerto, se alza como refugio y definitivo contexto protagonista del enclaustramiento de la Covid. Dos hermanos, en compañía de sus respectivas compañeras actuales, regresan a la casa paterna huyendo de París. La voz narrativa pertenece al mayor, a Paul (Vincent Macaigne). Suyas son las reflexiones y con ellas comparece el compendio de pequeñas, eruditas y por qué no, petulantes opiniones y diálogos con los que se (autor)retrata. Metaficción y ensayo, impostura y desnudamiento establecen un compás que fluye con esa frescura magistral solo al alcance de unos pocos escogidos. Assayas no lo oculta, lo grita en cada secuencia. Bajo la sombra de la banalidad, con prosa de desnuda sencillez y divertimento, «Tiempo compartido» se comporta como un filme extraordinariamente poliédrico. .\n\nContiene un recital de citas cinematográficas y literarias, sin duda; pero también hay paradas musicales porque en ese rencuentro entre dos hermanos, si Paul representa al cine, su hermano Etienne, un periodista musical, se encarga de desvelarnos las congojas de aquellos músicos contemporáneos que ya no están con nosotros.\n\nEn «Tiempo compartido», el espacio pertenece a las ausencias, a quienes nos precedieron y ya se fueron. Tal vez porque la pandemia preludiaba la muerte, o tal vez porque, simbólicamente, algo se llevó de todos nosotros. Sin embargo «Tiempo compartido» ha sido despachada con excesiva condescendencia. Como si tras la maratón de «Irma Vep», Assayas no se hubiera tomado demasiado en serio este proyecto. Nada más lejos. En esta película de suaves formas y de desgarradores silencios, se encuentra un fresco que homenajea al cine: de Renoir, el padre de todos los padres del naturalismo, a Straub y Huillet; de Godard a, claro está, al propio Assayas y su juego de trampantojos.\n\nFascinante en su esencialidad, desarmante en su cuestionamiento del europeo medio ante la sacudida de la pandemia y sus muertos, «Tiempo detenido» ofrece la posibilidad de ser leída desde muchos puntos de vista. En todos, desde todos, hallaremos una eficaz puesta en escena, un equilibrio desarmante y la sensación de que nos hemos convertido en zombies ante un tiempo que más que compartido, se ha pasmado ante el acoso que, desde hace décadas, sufre el humanismo europeo y las ya viejas ideas de libertad, igualdad y fraternidad. En la Covid no fuimos ni libres, ni iguales y ni mucho menos fraternos."
}