{
    "title": "TIEMPO DESPUÉS",
    "pelicula": "TIEMPO DESPUÉS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/01/tiempo-despues.html",
    "date": "2019-01-06T01:28:35+01:00",
    "content": "Título Original: TIEMPO DESPUÉS Dirección: José Luis Cuerda Guión: José Luis Cuerda (Novela: José Luis Cuerda) Intérpretes: Blanca Suárez, Roberto Álamo, Arturo Valls, Miguel Rellán y Carlos Areces País: España. 2018 Duración: 95 minutos\n\nCRÍTICA:\nRayos y truenos\n\nAntes de dirigir “La lengua de las mariposas”, y mucho antes de que ejerciera como productor para Amenábar, hubo un Cuerda beligerante, un activista desde el papel y el celuloide, forjado en la transición y portador de un deseo utópico. Era un gamberro irreverente armado por los conocimientos canónicos de escolaridad con olor a misal y sacristía de monaguillos pícaros. Cuerda siempre ha sido un hombre adelantado a su tiempo.\n\nAhora que el humor manchego se ha convertido en referente, Cuerda, el director de cine que vino de Albacete, se mira a sí mismo, y recuerda el tiempo de “Total”, de “Amanece que no es poco” e incluso de “Así en el cielo como en la tierra”. Se trata de sus tres obras más aludidas, pero no de las que mayor éxito tuvieron. A ellas se encomienda “Tiempo después”, una alucinación distópica que no puede negar su ADN lleno del absurdo y del estremecimiento que caracteriza el corazón escondido del mejor Cuerda que ha habido.\n\nPara su disparate de comedia-ficción, Cuerda recluta una legión de mercenarios de todo tipo. Mezcla los de su generación con los rostros mediáticos del tiempo presente. Una fusión entre el ayer casi olvidado y un hoy que se desmorona. Con esa armada de cómicos, “Tiempo después” cumple con lo prometido. Vuelve sobre los pasos de esos referentes, habla incluso de ellos. “Al menos amanece”, esa era su conclusión en el final de los 80. En “Tiempo después”, el tiempo de ahora se llena de nubes negras, estamos ante un amanecer que no lo parece; un alba oscura y negra.\n\nUn cordón umbilical engarza todas las situaciones, todos los gags, todos los ingenios; no hay esperanza. Aquella mezcla entre lo rural entrañable y el aldeano enriquecido a fuerza de pelotazos y corrupciones, aquí se pierde en una niebla sin volumen.\n\nComo siempre en este deriva de Cuerda, las partes son muy superiores a la suma del conjunto. Al final, el relato central se perderá pero quedarán algunos de sus personajes, algunas situaciones, algunos gestos que definen la voluntad de al menos reírse de sí mismos. Aquí los truenos resuenan con ecos del ayer, con retórica que se sabe fuera de tiempo."
}