{
    "title": "TIEMPO",
    "pelicula": "TIEMPO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/08/tiempo.html",
    "date": "2021-08-08T11:33:41+02:00",
    "content": "Título Original: OLD Dirección: M. Night Shyamalan Guion: M. Night Shyamalan. Novela gráfica: Pierre-Oscar Lévy, Frederick Peeters Intérpretes: Gael García Bernal, Vicky Krieps, Thomasin McKenzie y Rufus Sewell País: EE.UU. 2021 Duración: 108 minutos\n\nCRÍTICA:\nEl punto de partida de “Tiempo” podría haberse escrito en una noche de tormenta, como consecuencia de un abrazo dialéctico entre Jorge Luis Borges y Ray Bradbury. No fue así; su gestación descansa en el encuentro de dos autores que responden al nombre de Fréderick Peeters y Pierre Oscar Lévy. Ellos crearon “Sandcastle” en 2010, una novela gráfica en torno a los oscuros acontecimientos que viven 13 personas en una paradisíaca playa cuando encuentran un cadáver. Peeters, de origen suizo, aporta una notable y tormentosa producción narrativa. De ella, “El hombre garabateado” representa una de sus cumbres. En cuanto a Lévy, francés de nacimiento, en realidad es un director de cine a tener muy en cuenta. Fruto de ese extraño entendimiento, se advierte en su argumento la presencia de la muerte unida a una terrible constatación, en esa playa, donde se construye un castillo de arena, el tiempo, literalmente, vuela. Un día equivale a 50 años en la vida de una persona. Una caricia leve, fugaz, apenas un roce en la mejilla consume tres días de una existencia ordinaria.\n\nEsa historia, adaptada e integrada en el personal y misántropo imaginario del autor de “Señales” (2002), “El bosque” (2004) y “La joven del agua” (2006), constituye la savia argumental de “Tiempo”, la última película de Shyamalan, el hombre que emergió con “El sexto sentido” (1999) y que, desde entonces, no ha cesado de crear historias fantásticas, que no maravillosas. De hecho, ese posicionarse siempre en el lado de la lógica, representa el abismo que diferencia “Tiempo” de “El ángel exterminador”, película de Buñuel a la que tanto debe esta cita sobre el enigma del tiempo y su relatividad. Esa diferencia determina la naturaleza del cine de Shyamalan. Él, a diferencia de Buñuel, no es surrealista. Hitchcock guarda sus sueños y a Hitchcock, Shyamalan le imita y se encomienda.Aunque sus relatos crezcan sobre “McGuffins”, pretextos hechos de espejismos e hipótesis más razonables que racionales, siempre los necesita. No había explicación para desvelar quién impedía la salida a los invitados en “El ángel exterminador”. Buñuel ni lo buscaba ni le interesaba. Lo que le preocupaba era lo que acontecía a partir de una situación que dinamitaba las máscaras sociales. En “Tiempo”, por el contrario, se impone la necesidad de justificar todo y eso propicia un final “conspiranoico” muy del gusto del cineasta de origen indio natural de Filadelfia. Muy oportuno en el año de la pandemia que encuentra ahora espeluznantes lecturas.Sin embargo lo que aquí importa se debe a la fuerza primigenia del material de origen. Aquello que vio Shyamalan cuando leyó el cómic en el que se basa. Con material tan fascinante y con algunas secuencias plenas de sugerencia, donde se escuchan ecos que rememoran desde “Picnic en Hanging Rock” (1975) de Peter Weir al “Interestelar” (2014) de Christopher Nolan, lo mejor de este filme acontece cuando se sale de la sala y empiezan a deletrearse sus múltiples puertas abiertas.El catálogo de títulos que hacen de la alteración del tiempo la razón de su argumento resulta tan abrumador como interesante. A él acude Shyamalan al imponer una incursión que, cuando menos, resulta singular y perturbadora. Sabedor de que se adentra en un terreno minado, inquietante y conmovedor, Shyamalan, cede al mercado, rebaja la carga y escoge un reparto objetable en su equilibrio y decepcionante en su interpretación. Todos carecen de densidad y sus personajes apenas son esbozos sin pasado ni alma. También se opta por un ritmo crispado, como si la aceleración del reloj que preside este relato, alterase la percepción de las cosas. Pese a ello, casi todo es perdonable en un filme tan fallido como insondable; tan errático como poliédrico. En una semana ya se sabe referencia."
}