{
    "title": "TIERRA DE DIOS",
    "pelicula": "TIERRA DE DIOS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/12/tierra-de-dios.html",
    "date": "2017-12-03T11:13:05+01:00",
    "content": "Título Original: GOD´S OWN COUNTRY Dirección y guión: Francis Lee Intérpretes: Josh O’Connor, Alec Secareanu, Gemma Jones, Ian Hart, Harry Lister Smith, Melanie Kilburn País: Reino Unido. 2017 Duración: 104 minutos ESTRENO: Noviembre 2017\n\nCRÍTICA:\nDadas las condiciones de Gran Bretaña, ese realismo se evidencia sucio, doloroso, en carne viva. Actor antes que director, Francis Lee se adentra en un territorio marcado por el desamparo. Sus capítulos crecen como estampas de la vida rural escocesa, aunque también podría ser galesa, irlandesa e incluso de los pequeños pueblos que resisten en el norte de Londres. Si Leigh filmó con fuego la fiebre artística de Turner, el pintor del paisaje, Francis Lee fotografía parecidos horizontes para depositar dentro un relato de amor, un romance entre dos jóvenes separados por una historia de siglos. Uno es un emigrante rumano; el otro, un pastor escocés salido de cualquier película de Terence Davies, perdido en cualquier pub de los que tanto gustan a Ken Loach. Aunque no se pueda soslayar la alusión al Brokeback Mountain de Ang Lee, pura cuestión de filiaciones argumentales, el fundamento de Tierra de dios no se muestra preocupado por el escándalo y la desaprobación de una relación homosexual en un contexto homófobo, sino por los recovecos interiores que conforman la actitud de sus dos personajes principales. De ahí que Francis Lee enfoque sus cámaras desdoblando la acción en dos planos argumentales. A un lado, el mundo familiar y vecinal del pastor escocés, un hombre condenado a un destino condicionado por su origen con un padre cuya vida se desarma y con una abuela, pura etxekoandre de orden, ley y silencio. Frente al peso de la tradición y las cadenas de la herencia, Francis Lee desdobla su argumento al utilizar la venida de un extranjero como una suerte de ángel transformador. El rumano contratado para poder enderezar el rumbo de la granja,a desgobernada por un padre enfermo y peor atendida por un heredero que rumia su condena en alcohol y desahogos sexuales carentes de afecto, deviene en una suerte de Pigmalión de las emociones. Esa transformación es filmada por Francis Lee con enorme calidad interpretativa y con un sólido y coherente estilo, impropio de un director debutante."
}