{
    "title": "TILL, EL CRIMEN QUE LO CAMBIÓ TODO de Chinonye Chukwu",
    "pelicula": "TILL, EL CRIMEN QUE LO CAMBIÓ TODO",
    "director": "Chinonye Chukwu",
    "url": "https://ghostintheblog.com/2023/03/till-el-crimen-que-lo-cambio-todo-de-chinonye-chukwu-critica-de-cine.html",
    "date": "2023-03-03T19:30:00+01:00",
    "content": "Título Original: TILL Dirección: Chinonye Chukwu Guión: C. Chukwu, M. Reilly y K. Beauchamp Intérpretes: Danielle Deadwyler, Jalyn Hall, Frankie Faison, Haley Bennett, Whoopi Goldberg y John Douglas Thompson País: EE.UU. 2022 Duración: 131 minutos\n\nCRÍTICA:\nEl 28 de marzo de 2022, hace menos de un año, el actual presidente USA, Joe Biden, promulgó la llamada Ley Emmett Till; de ese modo el linchamiento se considera en EE.UU. a partir de ahora, un crimen de odio que puede ser juzgado con una pena máxima de 30 años de cárcel. La ley, que toma su nombre del caso que Chinonye Chukwu narra en su segundo largometraje, el asesinato de un niño de 14 años en el estercolero racista del Misisipi de los años 50, llega tarde y pone de relieve la hipocresía del mal llamado sistema democrático norteamericano. Un país empeñado en dar clases de dignidad al mundo pero donde la (des)igualdad y la (in)justicia dependen de la clase, la raza, el dinero y el poder (de las armas). Dicho de otro modo, “Till”, construido sobre el texto autobiográfico de Simeon Wright, denuncia lo insoportable.\n\nNigeriana de nacimiento, Chukwu creció y se forjó en Alaska, dos mundos antagónicos que parecen retorcer su estilo. Nominada para el Oscar, “Till” aparece como fruto de una chirriante hibridación. Su denuncia desprende fuego, su prosa abusa de la mantequilla emocional. El relato de “Till”, la impunidad de sus asesinos, la ignominia de un país que no dudó en sacrificar en primera línea de combate a los soldados afroamericanos, los mismos a quienes se les negaba el derecho a sostener la mirada de los blancos, pone de relieve la hipocresía de un sistema corrupto y criminal.\n\nEn 1962, Bob Dylan denunció la muerte de Till, en medio de la indiferencia y rechazo de buena parte del público yanqui. No era la primera ni sería la última denuncia contra el racismo que Bob Dylan escribiría, pero han hecho falta más de 60 años para que Biden promulgue una ley contra los linchamientos que Dylan revelara. Ahora Hollywood podría, no resulta probable, otorgar sus mejores premios a un filme que cuenta ese episodio lamentable que merece ser visto, pese a que el tono de su realizadora, Chukwu, se empeñe en mostrar esa molesta sed de Oscar. “Till” resulta demasiado convencional en sus maneras, pero no siempre y en todo momento. A veces, descarga con efectividad su lamento. Otras, se diría que busca no ahuyentar a quienes durante tantos años taparon esa miseria."
}