{
    "title": "TIN Y TINA de Rubin Stein",
    "pelicula": "TIN Y TINA",
    "director": "Rubin Stein",
    "url": "https://ghostintheblog.com/2023/04/tin-y-tine-de-rubin-stein-critica-pelicula.html",
    "date": "2023-04-01T19:22:58+02:00",
    "content": "Dirección y guión: Rubin Stein Intérpretes: Milena Smit, Jaime Lorente, Carlos González Morollón, Anastasia Achikhmina y Teresa Rabal País: España. 2023 Duración: 119 minutos\n\n“Tin y Tina” nace de un cortometraje que ahora dura casi dos horas. Y nace bien. Con un guión meditado y personal, nada que ver con ese cine de consenso festivalero que se mueve entre la anorexia y el onanismo. Rubin Stein introduce en su primer largo alto voltaje. Sin duda “Tin y Tina” merece un pormenorizado estudio y que, dada la humildad de su presupuesto, corre el riesgo de pasar inadvertido.\n\nNo es cine de terror. No al menos el que transita por esos espacios comunes al género, aunque en él sobrevengan miedos familiares. Sorprende, de entrada, la nula inocencia de un filme sobre dos hermanos angelicales imbuidos por el temor de Dios, lo que les hace temibles.\n\nAtrapa por su densidad argumental, por su polisemia. Hay muchas películas en ésta, muchas ambiciones que enriquecen esta tabla barroca donde las angustias íntimas caminan al lado de las reflexiones políticas y el instinto de autor.\n\nPolítica nada fortuita es la fecha escogida por Stein para ubicar su relato. La España de 1981. De hecho, su fábula terrible va del golpe de Tejero al triunfo de González. Ese triunfo, ese cántico al asentamiento democrático camina al lado de la derrota implícita en la sumisión de su protagonista, Lola (Milena Smit). La claudicación de Lola, su resignación final, sirve a Stein para abrazarla con el peaje que Felipe González pagó, el abandono de la razón y la verdad de la OTAN.\n\nCon una boda arranca el filme. Con un funeral concluye. Entre medio, sangre y arenas movedizas. Rubin Stein no rompe jamás con lo real, nunca echa mano de lo mágico. Sus milagros tienen explicación, sus horrores pertenecen a lo lógico. “Tin y Tina”, el niño y la niña santos, no estremecen con las sombras de las tinieblas del diablo y el mal. Su amenaza emana del deslumbramiento de la fe. En la negritud del averno o en el resplandor de la niebla, los ojos nada ven.\n\nStein se toma su tiempo, sabe construir y construye imágenes poderosas. Se vislumbra en él el peso de la cultura japonesa. De hecho, “Tin y Tina” podría dialogar con el “Monster” de Urasawa. Sensible a las imágenes, riguroso con la prosa, no hay trampa ni concesión en su filme. Siempre juega con la paradoja. Como que Stein fuera concebido meses después de los hechos que recrea en su película. Él podría haber sido ese niño recién nacido al que ¿protegen? “Tin y Tina”. Pozo de hondo fondo, de él sale un narrador singular, recuérdenlo, ojalá vuelva pronto."
}