{
    "title": "TIRO EN LA CABEZA",
    "pelicula": "TIRO EN LA CABEZA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2010/01/tiro-en-la-cabeza.html",
    "date": "2010-01-26T18:48:00+01:00",
    "content": "Título Original: TIRO EN LA CABEZA Dirección y guión: Jaime Rosales Intérpretes: Ion Arretxe, Iñigo Royo, Jaione Otxoa, Ana Vila, Asun Arretxe, Nerea Cobreros, Iván Moreno y Diego Gutiérrez Nacionalidad: España. 2008 Duración: 84 minutos ESTRENO: Octubre 08\n\nCRÍTICA:\nTodo el poder representativo de este filme confuso y errático, pero también singular y extremo, se dirime en un solo plano. En él, un ojo mira a la cámara. Un ojo que hipotéticamente nos ve a nosotros, a los espectadores que hasta entonces, y durante más de 70 minutos, no hemos hecho otra cosa -caso de permanecer en la sala de cine- que mirarle a él, a un sujeto del que, a estas alturas de la película, ya caben pocas dudas de que representa al asesino. Ese es el punto de ignición de todo el horror que Tiro en la cabeza quiere concitar. En ese instante, la cámara de Rosales que hasta entonces ha funcionado como un cazador furtivo robando imágenes de un individuo del que nada se nos dice y del que poco se nos muestra, se ve sacudida por el miedo. Ese ojo que apunta, desde el plano al objetivo de la cámara, mira a los policías -eso tampoco se nos dice, lo deducimos si lo hemos leído antes de entrar al cine-. Y viéndoles a ellos, en el lugar del contraplano, se nos hace saber que también allí estamos nosotros, el público. En ese preciso instante Rosales, que hasta entonces ha guardado silencio como cineasta -sus imágenes apenas conforman un puñado de secuencias mudas de un individuo irrelevante, sin texto ni significado-, formula una especie de “Yo acuso” para sugerir algo así como: Vosotros, espectadores estáis llamados a ocupar el lugar de las víctimas de ETA, vosotros que miráis sin decir nada, estáis llamados, a recibir ese tiro. Así, en unos pocos segundos, doce minutos si fascinados por el temor y la curiosidad esperamos a que se reconstruyan los hechos, queda expuesto el motivo seminal que impulsó esta respuesta de Rosales a la violencia terrorista. Esos segundos/minutos representan la esencia de un filme que desdeña la narratividad convencional y no oculta su vocación de pieza de museo. Eso es lo preocupante. Se ha impuesto el despropósito de creer que en el Arte vale cualquier cosa, incluso exigir del espectador una larga espera en nombre de un experimento que nace viejo y que sólo se puede entender si previamente se ha leído lo que quiere contar. Hay películas que “leemos” cien veces y cien veces nos fascinan. Otras, nos basta con ver una única vez. Tiro en la cabeza pertenece a ese tipo, se agota en un único grito."
}