{
    "title": "TODAS LAS LUNAS",
    "pelicula": "TODAS LAS LUNAS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/05/todas-las-lunas.html",
    "date": "2021-05-15T09:09:50+02:00",
    "content": "Título Original: ILARGI GUZTIAK Dirección: Igor Legarreta Guion: Igor Legarreta y Jon Sagalá Intérpretes: Itziar Ituño, Zorion Eguileor, Josean Bengoetxea y Haizea Carneros, País: Españaa. 2021 Duración: 102 minutos\n\nCRÍTICA:\nLo que “Ilargi Guztiak” desvela acontece entre dos guerras. Más exactamente entre el final de la tercera guerra carlista (1876) y el inicio de la guerra civil española (1936). En esos 60 años se nos cuenta la historia de Amaia, una niña huérfana que encontrará padre y madre, aunque ninguno sea de su sangre y a ninguno pertenezca. Sospecho que hay algo más que casualidad en el hecho de que el carlismo aparezca como telón de fondo en este cine vasco actual: “Handia”, “Errementari”,… Ya desde tiempos de Medem y “Vacas”, el carlismo nos acompaña.\n\nPero centrándonos en lo que “Ilargi Guztiak” desarrolla, si se piensa un poco en cómo aborda ese contexto histórico, se podría decir que, tangencialmente, nos recuerda algo que rara vez se verbaliza. La guerra civil no fue, o fue al mismo tiempo, la cuarta y definitiva “guerra carlista”. La que dio la victoria a los acérrimos del rey Carlos como fruto de vender su alma al fascio franquista. Así fue como los carlistas ganaron su última batalla, así fue como perdieron definitivamente su causa. Es lo que tiene vender el alma al diablo, que el diablo todo lo devora. Tal vez por ello, años después, en Montejurra, con Franco vigilante, los carlistas arrojaban sus boinas al cielo clamando por ese dios que les abandonó, por su patria perdida y por un rey sin corona.\n\nPero no es de dioses ni de demonios de lo que aquí se habla, aunque estén cerca. La cuestión que sirve de leit motiv a “Ilargi Guztiak” se centra en aquellos que son condenados a una existencia eterna. Esta luna de lunas se llena de ecos vampíricos, de niños viejos para quienes la muerte siempre será ajena. Igor Legarreta recorre las huellas surcadas por títulos como “Entrevista con el vampiro” y “Déjame entrar”. Recoge de ellas, la maldición de la edad congelada en la infancia, pero lo hace desde un contexto: el País Vasco; y con una lírica singular: la propia de su realizador que conforma una visión legendaria llena de sutileza, horror y belleza.\n\nLo que “Todas las lunas” ilumina recrea la historia de Amaia. Amaia significa etimológicamente la hija deseada, el principio del fin, y esa Amaia cuyo nombre pertenece a Euskalherria se sostiene en los claros ojos de Haizea Carneros, una joven intérprete que, a falta de técnica, no puede tenerla lógicamente apenas es una niña, pone un carisma único y una rotunda presencia. Con ella, Igor Legarreta, que evidencia saber lo que hace, llena su película con cargas de profundidad y con ecos y préstamos con los que conforma una estética propia y un dilema ético. Podría verse el filme como una recreación autóctona de la historia de una no muerta, una huérfana doblemente adoptada. Primero por una misteriosa mujer a la que la niña, malherida en uno de los últimos estertores de la guerra, toma por un ángel de quien recibe la cura sin reparar que, como en todos los cuentos con querencia siniestra, deberá pagar un peaje funesto porque todo don recibido asume una deuda impagada.\n\nAmaia luego será tutelada por un hombre viudo, un baserritara a quien la niña da sentido reparando un vacío insoportable. Legarreta combina la fábula con la sugerencia, la historia con el desapego y el trasfondo con un proceso dialéctico entre la literatura y la puesta en escena. Es cine de verbo e imágenes. Es, su mirar, arrebatado y desequilibrado; radical y coherente. A veces decide relatar lo evidente; otras, deja sin cerrar sus preguntas. Le precede un largo preámbulo explicativo y en su desarrollo no faltan citas ni guiños. De Caperucita Roja al hombre lobo; de “El laberinto del Fauno” a “Angels Egg”; del cine japonés al cine clásico. Regala un puñado de secuencias vibrantes donde el paisaje se hace texto y en donde las palabras reverberan significado y sensibilidad. Se toma su tiempo, se detiene en meandros, confía en la mirada ajena y sale indemne de una apuesta tan llena de riesgo como rebosante de emoción y dulzura."
}