{
    "title": "TODAS SOMOS JANE de Phyllis Nagy",
    "pelicula": "TODAS SOMOS JANE",
    "director": "Phyllis Nagy",
    "url": "https://ghostintheblog.com/2023/08/todas-somos-jane-de-phyllis-nagy-critica-pelicula.html",
    "date": "2023-08-04T19:45:00+02:00",
    "content": "Título Original: CALL JANE Dirección: Phyllis Nagy Guión: Hayley Schore y Roshan Sethi Intérpretes: Elizabeth Banks, Sigourney Weaver, Kate Mara, Chris Messina País: EE.UU. 2022 Duración: 121 minutos\n\nCRÍTICA:\nFilmado como si fuera una escena de fantasmas, “Todos somos Jane” se abre en medio de una gala social en Chicago. Arranca con un fundido en negro y con la voz en off de algunas proclamas. No cuesta trabajo percibir que se trata de una fiesta convencional de discursos protocolarios y espejo de vanidades. La cámara dirigida por Phyllis Nagy se centra en la cabeza de Joy (Elizabeth Banks), convencional esposa de uno de los abogados allí presentes. Luce un peinado que parece una versión cubista del moño de Kim Novak en “Vértigo” (1958). Un peinado poliédrico y atormentado que ya nunca volverá a aparecer, porque de lo que va la película es del empoderamiento y en consecuencia de la liberación de una (la) mujer.\n\nEsa mujer, la citada Joy, protagonista de “Todos somos Jane”, sale al exterior del edificio por un instante. Una hilera de soldados en posición de defensa custodia la fachada. Al fondo nada se ve, solo se oye un grito masivo: “el mundo nos está observando”. Uno de los soldados le dice a Joy que se proteja, que vuelva al interior, que quienes se acercan son hippies y que vienen con la intención de saltarse ese cerco. Instantes después, sobre los cristales translúcidos, Joy percibe cómo algunos manifestantes son golpeados. Horas después dirá que lo que más le ha sorprendido es que soldados y manifestantes eran singularmente jóvenes. La escena se ubica en 1968, el año de todas las desobediencias, el vórtice del final de la utopía.\n\nSe trata de la segunda película dirigida por Phyllis Nagy (Nueva York, 1962), guionista y directora de cine y teatro. En el largometraje debutó en 2005 con “Mrs. Harris”, pero su legitimación internacional la obtuvo por su guión para “Carol” (2015), dirigida por Todd Haynes. Lesbiana y crítica con el sistema, Phyllis Nagy parece querer buscar para su segunda película, el tono sereno y perverso, sutil y afilado con el que Haynes despachó brillantemente su “Carol”.\n\nEsto le lleva a buscar un rigor firme con la recreación de la época, con los objetos, con los colores, con los gestos. El gran tema, aunque ficcionado en la medida que la dramaturgia de Phyllis Nagy así lo ha querido, se inspira en las llamadas “Jane”. Se trataba de grupos clandestinos de mujeres comprometidas con la “necesidad” de ofrecer abortos seguros en un tiempo en que su acceso en los EE.UU. estaba muy limitado.\n\nRecordémoslo. Año 1968, el de la masacre de My Lai, el mismo año que con el asesinato del guardia civil José Antonio Pardines nació ETA en Guipúzcoa. Año de tambores de guerra y gritos de libertad; con EE.UU. hecho un lío con sus bombas atómicas, sus guerras perdidas y su país en llamas. El cordón umbilical que entrelaza los diferentes episodios y personajes que a lo largo de cinco años desgrana “Call Jane”, gira en torno a la práctica abortiva, de cuya realidad no se nos oculta su praxis. Phillis Nagy opta por contar todo ello desde la distancia y con cierto humor en un gesto dulcificador y, a lo peor, banalizante.\n\nComo en la citada imagen proyectada sobre el cristal blanqueado que muestra la represión aplicada para enderezar a los hippies manifestantes que creían que el mundo les observaba, Nagy dispone a sus personajes con el velo distanciador de la inverosimilitud. Una suerte de representación artificial, de serena belleza, salpicada con una inteligente selección musical con hits de la época. Como el “Let the Sunshine in” de Jennifer Warnes con el que culmina la película. Ese tono envuelve todo un periplo en el que el fundamento no es otro que el de elevar un semblante beligerante sobre el feminismo y la vital necesidad de reivindicar la igualdad.\n\nAl no penetrar en la sangre y en las sombras de lo que “Call Jane” abisma, su directora comete un acto hiperbólico y grosero de divulgación política. Sacrifica lo real para recordar que el mundo no siempre crece en una evolución positiva, nos dice que se puede empeorar y que los derechos no son regalos, sino frutos sufrientes de una eterna negociación. Es su opción. Podía haber sido mejor, sin duda, pero así la verán ¿más?"
}