{
    "title": "TODO PASA EN TEL AVIV",
    "pelicula": "TODO PASA EN TEL AVIV",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/08/todo-pasa-en-tel-aviv.html",
    "date": "2020-08-23T23:31:27+02:00",
    "content": "Título Original: TEL AVIV ON FIRE Dirección: Sameh Zoabi Guión: Dan Kleinman y Sameh Zoabi Intérpretes: Kais Nashif, Lubna Azabal, Yaniv Biton, Maisa Abd Elhadi, Nadim Sawalha y Salim Dau País: Luxemburgo. 2018 Duración: 100 minutos\n\nCRÍTICA:\nSu verdadero título, “Tel Aviv on Fire” significa doblemente. Tanto designa a este largometraje como alude al título de la “tele-serie” en torno a la que se inscribe la acción de este relato que se adentra en la noble tradición de cine que habla de cine. Su argumento es simple, de los de antes. Un joven palestino de poco oficio y ningún beneficio, ve la posibilidad de ganarse la vida como asesor de la lengua hebrea en un culebrón palestino inspirado en una novela escrita por su tío. Así, de asesor de diálogos pasa a guionista y, en un estrambote digno de las comedias italianas de los años 40 y 50, su labor será interferida por un oficial israelí, jefe de un puesto de control del cinturón de hormigón que separa Palestina de Israel. De este modo, por azar, dos tipos corrientes insuflan verdad emocional a un relato que se sabe cartón piedra en medio de un conflicto de fuego y sangre.\n\nSus virtudes arrastran sus debilidades y su bondad narrativa, ahogada por la ingenuidad política, condiciona en exceso su vocación populista. Pero debajo de tanta apariencia simple, subyacen algunas minas dispuestas a activarse si quien observa la película mira más allá de su epidermis.\n\nSameh Zoabi, cineasta israelí de origen palestino, forjado en Nueva York y abiertamente comprometido con la situación de su entorno, desgrana este relato de enredo y emociones, de política y romance cuya conclusión final no puede dejar de sobrecoger. Hace unos años, cuando una serie como “Vaya semanita” empezó a caricaturizar los fantasmas de la Euskadi de plomo y fuego, se atisbó el final de la violencia. Zoabi parece convocar algo parecido. Entre la acción suicida del palestino inmolado en una acción desesperada y el fuego de ira del fundamentalismo ortodoxo de tirabuzones vengativos hay, “debe haber” parece gritar Zoabi, una salida al conflicto. Mientras esa paz llega, la idea que subyace, una idea preñada de dolor, ante lo que está sufriendo Palestina hace suyo el viejo chiste: “virgencita, que me quede como estoy” hasta que tanta ira “divina” se desvanezca."
}