{
    "title": "TODO EL DINERO DEL MUNDO",
    "pelicula": "TODO EL DINERO DEL MUNDO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/03/todo-el-dinero-del-mundo.html",
    "date": "2018-03-03T12:21:49+01:00",
    "content": "Título Original: ALL THE MONEY IN THE WORLD Dirección: Ridley Scott Guión: David Scarpa (Libro: John Pearson) Intérpretes: Michelle Williams, Mark Wahlberg, Christopher Plummer, Romain Duris, Charlie Plummer País: EE.UU. 2017 Duración: 132 minutos ESTRENO: Marzo 2018\n\nCRÍTICA:\nEn muchas de las empresas que Ridley Scott organiza, más allá de géneros, épocas y calidades, se suele dar una constante. Debajo de lo visible, tras la puesta en escena, Scott parece obsesionarse con el tema de la paternidad y el enigma del origen. El conflicto entre el hijo de sangre y el discípulo precoz, sobrevuela en sus más aplaudidas películas. En Todo el dinero del mundo, reconstrucción ficcionada con gruesas licencias sobre el secuestro del nieto de John Paul Getty, también se impone esa reflexión. El otro tema afín al universo de Scott se ciñe al poder. En el caso del tiempo presente, ese que se instala de manera estable después de la II guerra mundial, la edad del petróleo, el poder solo reconoce un origen: el dinero. Así que con el pretexto de recrear el secuestro del joven John Paul Getty III (pregunten a Google por los destinos y naufragios de esta familia maldita) Scott, con el libro de John Pearson en el bolsillo, se esfuerza en mostrar la miseria humana del hombre más rico del mundo. Al acontecer en la Italia de los años 70, Scott no puede evitar llevar en sus entrañas resonancias y ecos del Coppola de El padrino y el Assayas de Carlos. La lista podría ser exhaustiva, pero el veredicto no variaría. Scott se hunde en un barrizal para el que falta director, guión e incluso intérpretes a la altura del argumento que ambiciona. Sabida es la recomposición del filme, cuando Scott decidió borrar a Kevin Spacey – él iba a ser el avaro Getty y su puesto pasó a manos de Plummer por los escándalos sexuales del actor de American Beauty-. Al liquidar a Spacey, Scott trató de protegerse de la mancha pero, con ella o sin ella, Todo el dinero del mundo evidencia demasiadas limitaciones y un desconocido cansancio en Scott. El guión de David Scarpa pretende solemnidad, rezuma simbolismo. Dos frutas deseadas por el hacer de Scott. Pero aquí el padre de Alien, el creador de Blade Runner, no logra mantener el interés. Irregular, errática y artificial, Todo el dinero…. formula cuestiones de largo alcance y necesario debate. Y es que los temas de discursión no surgen de las mejores películas, sino de las más ambiciosas."
}