{
    "title": "TODO LO QUE TÚ QUIERAS",
    "pelicula": "TODO LO QUE TÚ QUIERAS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2010/09/todo-lo-que-tu-quieras.html",
    "date": "2010-09-16T19:01:00+02:00",
    "content": "Título Original: TODO LO QUE TÚ QUIERAS Dirección y guión: Achero Mañas Intérpretes: Juan Diego Botto, José Luis Gómez, Najwa Nimri, Ana Risueño, Lucía Fernández, Pedro Alonso y Ana Wagener Nacionalidad: España. 2010 Duración: 101 minutos ESTRENO: Septiembre 2010Bastaría con enunciar brevemente el argumento de Todo lo que tú quieras para que un buen porcentaje de los espectadores potenciales que un buen día aplaudieron a El bola, desistieran de acudir a ver esta película. Su deserción parecería razonable. ¿Cómo explicar sin desanimar al público, los entresijos de un filme que desgrana la pesadilla de un padre que, para compensar a su hija de cuatro años de la muerte de su madre, decide desdoblarse en abogado de maletín por el día y en ama de casa con peluca por la noche? A priori, una idea de este tipo parece más propia del Hollywood de las comedias-disparate que del cine español de ONG y denuncia. A posteriori, se siente una agridulce sensación. Pese a lo peregrino del guión, Achero Mañas ha desaprovechado una excelente idea por una cuestión de tono. Podía haber engendrado un filme extraordinario. No lo hace. Elige el camino del realismo español, el que simboliza Princesas y Mataharis, para abordar una historia que reclamaba precipitarse por la locura, abandonarse al mundo del fantástico o apostar por la comedia absurda. Ni nonsense, ni gestos bizarros, ni conexión alguna con la semienterrada tradición del cine español de extraño viajes y vidas en sombra. Lo que Mañas desglosa opta por el camino de la contención y la convención. Los excesos de Noviembre, una irregular pero decidida apuesta por la reflexión sobre el arte teatral, se cobran aquí una alta factura.Mañas exige mucho de los intérpretes y éstos le devuelven solvencia. Incluso la niña de cuatro años está conducida con plausible verosimilitud. Sin embargo, tantos esfuerzos, tanto talento y tanta dedicación se desvanecen por un error de cálculo. La hipótesis de partida exigía un quiebro a la servidumbre de lo real, un acto de redención por la que lo insólito emergiera desde el fondo de un personaje, el que asume Juan Diego Botto, que reclama singularidad. Mañas prefiere apostar por cierta sociología de divorciado maltratado por la querencia judicial a proteger la figura materna. Le sale el solidario que lleva dentro y reivindica. Eso hace que lo que debería sugerir inquietud apenas germine estupor. Y lo que aspiraba a emocionar tartamudee entre un defecto de frialdad y un exceso de argucias.\n\nCRÍTICA:\n"
}