{
    "title": "TODO SALDRÁ BIEN de Ray Yeung",
    "pelicula": "TODO SALDRÁ BIEN",
    "director": "Ray Yeung",
    "url": "https://ghostintheblog.com/2025/06/critica-pelicula-todo-saldra-bien-ray-yeung-2024.html",
    "date": "2025-06-13T18:09:54+02:00",
    "content": "Título Original: ALL SHALL BE WELL Dirección y guion: Ray Yeung Intérpretes: Patra Au, Maggie Li, Tai Bo y So-ying Hui Batchuluun País: Hong Kong. 2024 Duración: 93 minutos\n\nCRÍTICA:\nAunque el título afirma que «Todo saldrá bien», pronto se intuye, cuando apenas ha transcurrido el primer acto, que estamos más ante un deseo que ante una afirmación. Lo propio de la condición humana no es que las cosas concluyan felizmente, sino todo lo contrario. Olvidamos con frecuencia —y por instinto de supervivencia—, que la muerte lo devora todo y que el «happy end» solo existe —cada vez menos—, en el cine y en los cuentos, una certeza incómoda que casi nunca queremos asumir.\n\nEl argumento de «Todo saldrá bien», centrado en una relación lésbica, no es, con resultar decisivo, el texto del filme, sino el telón de fondo. La verdadera raíz del problema que aquí se plantea, circunscrita a la precariedad social, ideológica y prejuiciosa de la homosexualidad en muchas sociedades contemporáneas, transciende de la cuestión de dos mujeres que se aman y que durante décadas han vivido juntas.\n\nSu relación, armoniosa, serena y adulta, no presenta grietas. La descomposición pertenece a lo circundante, a ese desembocar en la avidez ubicada en los confines de la familia. Lo que aquí se pone a prueba, con una lúcida y escrupulosa mirada que evita la hipérbole y el maniqueísmo, anida en la ceguera que provoca la codicia. Cuando hay algo que ganar, aún a sabiendas de que resulta inmoral o inapropiado, aparece ese egoísmo que divide a hermanos y enfrenta a padres e hijos. De eso trata esta crónica vital, un melodrama de matices leves y susurros quedos que resuenan como gritos cuando finaliza el relato.\n\nEl director de «Todo saldrá bien», Ray Yeung, formado en Bellas Artes por la Universidad de Columbia, aunque hongkonés de ascendencia británica, forja una radiografía sutil y precisa, atenta al detalle y respetuosa con la trama y sus personajes. Sin adornos musicales ni subrayados innecesarios, «Todo saldrá bien» transcurre por una vía serena de cauce hondo. Sin altisonancias, sin desgarros, sin pinceladas simplistas ni discursos panfletarios, Yeung derrocha empatía por todos y cada uno de sus personajes.\n\nRay Yeung debutó hace veinte años cuando filmó su primer largometraje, «Cut sleeve boys» (2005). Para entonces el director hongkonés ya llevaba años promoviendo el festival de LGBT de Hong Kong, una referencia del cine gay y lésbico que figura como el evento más antiguo de Asia en su género. Se cita esto para recordar que Yeung sabe de lo que habla y por eso mismo, su tratamiento narrativo y su puesta en escena evita el tono militante, el barniz victimista y sobre todo la truculencia innecesaria. Al hacerlo de ese modo, todavía resulta más doloroso presenciar la incapacidad de los seres humanos para ponerse en el lugar del otro. En concreto de la otra. De la ajena a la familia. De esa compañera inseparable de su hermana y tía que, pese a toda una vida de buena relación, encallará en los prejuicios sociales. Será devorada por la mezquindad del alma humana cuando lo que se pone en juego es el dinero.\n\nConcebida tras su galardonada «Suk suk» (2019), en «Todo saldrá bien», Ray Yeung ha partido de experiencias reales, de contextos especialmente vulnerables a la avaricia familiar. Cimentada sobre la relación amorosa de dos veteranas mujeres cuya vida transcurre con plácida complicidad, Yeung toca un aspecto especialmente vulnerable en las relaciones homoeróticas entre mujeres en un contexto permisivo, pero no legalmente reconocido. A diferencia de la homosexualidad masculina, siempre mucho más evidenciada y evidente, las relaciones íntimas entre mujeres, a menudo se dirimen en el ámbito de la privacidad y la discreción. Lo que conlleva una problemática más susceptible de ser abrasada por la hipocresía y la discriminación.\n\nEn ese campo minado, la película de Ray Yeung se mueve con un equilibrio insólito por su sosiego. Aunque la víctima sea evidente, Yeung deja que los victimarios se armen de ¿falsas? justificaciones y pretextos que laven su conciencia y roben lo ajeno. En el fondo, lo que se confronta en «Todo saldrá bien» se llama familia y es ese núcleo básico de la sociedad humana lo que se sienta en el banquillo para responder a una cuestión escurridiza: qué poco cuesta desmantelar desde la ambición una habitación amueblada con amor. O dicho de otro modo, siempre resulta desigual el combate entre los lazos de sangre e interés material frente a los abrazos de la moral y el afecto."
}