{
    "title": "TODOS LO SABEN",
    "pelicula": "TODOS LO SABEN",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/09/todos-lo-saben.html",
    "date": "2018-09-21T15:47:42+02:00",
    "content": "Título Original: TODOS LO SABEN irección y guión:Asghar Farhadi Intérpretes: Penélope Cruz, Javier Bardem, Ricardo Darín, Eduard Fernández, Bárbara Lennie y Ramón Barea País: España. 2018 Duración: 130 minutos ESTRENO: Septiembre 2018\n\nCRÍTICA:\nAsghar Farhadi dio un golpe de mano con “A propósito de Elly”, hace nueve años. Acababa de cumplir 37 años -hoy tiene 46-, y era su cuarto largometraje. Venía del teatro y de la televisión. Se había curtido como guionista y las series le aportaron una impagable experiencia en la dirección de actores. Cuando “A propósito de Elly” ganó el Oso de Plata al mejor director, Berlín no hizo sino ratificar lo que era una apuesta sin riesgo. Se le veía venir. Era y es un director grande. Para empezar Farhadi se situaba lejos de la corriente dominante del cine iraní, cultivado a la sombra del deslumbrante Kiarostami. Con Elly, Farhadi evidenciaba más deuda con maestros como Antonioni que con la cinematografía de Teherán. Incluso en sus películas, el factor identitario de su origen natal parecía diluirse. Donde otros directores iraníes subrayaban denuncia aparente y/o filigrana de souvenir, Farhadi esculpía prosa limpia capaz de desnudar la condición humana. Lo que vino a continuación ratificó esa virtud. “Nader y Simin, una separación” (2011), “El pasado” (2013) y “El cliente” (2016), garantizaban la calidad de una mirada ecuánime. En sus dramas tensos de origen humilde y épica doméstica, Farhadi nos colocaba en el centro de la encrucijada existencial. Desde allí mostraba todos sus personajes y desmontaba todos sus pliegues; sus razones y sus miserias, sus sacrificios y sus sevicias. Por supuesto que sus películas sabían delimitar el bien del mal y separar la honestidad de la infamia; pero sus personajes eran ecos de la debilidad y de la grandeza. ¿Quién podría tirar la primera piedra? Ese Farhadi, hábil para convocar una tormenta de hielo en medio de una plácida tarde primaveral ha rodado cerca de Madrid, escoltado por la familia Almodóvar y con un reparto de excelentes intérpretes. Unos por buenos, otros por famosos, el casting rezuma lujo, profesionalidad y rigor. Con ellos, el Farhadi guionista convoca a Lorca y mira a Almodóvar para alumbrar un temperamento de fuego y celos, de heridas sin cicatrizar y amores sin (a)pagar. Despliega lo que su título indica, un secreto que todos saben; una verdad que quizá solo ignore quien sigue mirando el pasado y no el ahora. En ese contexto de bodas y venganzas, Farhadi, narrador siempre sobrio, poco amigo de la sangre y la truculencia, da rienda suelta a una idea que le surgió en un viaje a España. Contaba el director iraní que la perturbación de su hijo, al ver un cartel pidiendo ayuda para encontrar a un niño desaparecido, le sirvió de detonante. Tal vez si hubiese venido hace unos meses, el caso del niño de Almería le hubiera suministrado más siniestralidad a su relato. Pero aquella noticia que movió el origen de esta película aquí apenas se substancia. No es fácil dirigir a actores en una lengua que no se domina. Y aunque en los ensayos el inglés facilite la comprensión, el matiz, la vibración y la emoción, eso que reclamaba Bergman para su cine cuando decía que cine y música viven de la misma materia, se le escurre a Farhadi como se le escapaba al Allen de “Vicky Cristina Barcelona”. Menos doblegado que el neoyorquino, más celoso del matiz, Farhadi consigue esquivar los clichés pese a que el guión no resista la prueba de la verosimilitud. No se la hagan si les ha gustado la película porque el filme se romperá por las cuatro esquinas. Con injertos de imposible fructificación a Farhadi la fiebre del cine español, ese querer explicarlo todo -el cine vasco, en euskera o castellano, hace lo contrario-, le lleva a meterse en zonas reiterativas, obvias, innecesarias. Pero con fiebre o sin ella, con zurcidos o con remiendos, “Todos lo saben” ofrece relámpagos de gran cine que compensan ver su película española"
}