{
    "title": "TODO A LA VEZ EN TODAS PARTES",
    "pelicula": "TODO A LA VEZ EN TODAS PARTES",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/06/critica-pelicula-todo-a-la-vez-en-todas-partes-daniels.html",
    "date": "2022-06-10T20:36:00+02:00",
    "content": "Título Original: EVERYTHING EVERYWHERE ALL AT ONCE Dirección y guion: Dan Kwan y Daniel Scheinert: Daniels Intérpretes: Michelle Yeoh, Jamie Lee Curtis, Jonathan Ke Quan, James Hong y Anthony Molinari País: EE.UU. 2022 Duración: 139 minutos\n\nCRÍTICA:\nEl metaverso todo lo impregna, todo lo justifica, todo lo traga. Cree en él Mark Zuckerberg, el factótum de Facebook, uno de los dueños del mundo. Se sabe que en el metaverso y los mil y un avatar, ha puesto toda su fortuna. Y como hay muchos intereses en juego y es mucho lo que se juega, la industria del espectáculo secunda con fervor lo que se supone va a ser el mundo que está por llegar.\n\nHagamos historia. Parece que hay acuerdo en reconocer que el concepto de metaverso nació en 1992, con la novela “Snow Crash” de Neal Stephenson. Aquel texto ciberpunk -se repite obsesivamente que es totalmente ajeno a William Gibson y Bruce Sterling-, estaba engrasado con mala uva y cierto humor ácido. En él, el metaverso se ofrecía como el último refugio para la libertad. Un poco al estilo Matrix.\n\nComo hipótesis ligada al engranaje de internet y al control total que representa el 5G es posible que “Snow Crash” fuese la fuente primigenia de esa idea, pero tras sobrevivir al desparrame de “Todo a la vez en todas partes”, no cuesta ningún esfuerzo percibir que en el fondo, el concepto del metaverso es tan viejo como lo es la humanidad.\n\nLo que los Daniels hacen bajo el disfraz de lo original se sabe atemporal, casi clásico, pese a su apariencia de disparate y delirio. Pero, cacharrería al margen y efectos especiales sin contabilizar, bastaría con ponerse añejo y evocar “¡Qué bello es vivir!” de Capra o releer el “Cuento de Navidad” de Dickens para constatar que aquí se aplican idénticos recursos: la vida siempre pudo y puede ser diferente. Es decir, cuidado con el aleteo de la mariposa.\n\nComo se corresponde con un filme diseñado para (entre)tener, aquí no hay referencia a lo que esas infinitas vidas virtuales o paralelas puedan significar. Aquí hay acopio de referencias, homenajes, guiños y estruendo. A veces, las ocurrencias sorprenden por su incontención; otras, decepcionan por seguir las tendencias de moda. Cuando se pone estupenda, parece que Takashi Miike estuviera al mando. Cuando se pone falsa, postiza y correcta en sus incorrecciones, resulta imposible creer en los Daniels. Así entre el estupor y la sonrisa pasa “Todo a la vez en todas partes”, pero pasa sin dejar mucho."
}