{
    "title": "TODO EL MUNDO ODIA A JOHAN  de Erlend Loe",
    "pelicula": "TODO EL MUNDO ODIA A JOHAN",
    "director": "Erlend Loe",
    "url": "https://ghostintheblog.com/2022/08/todo-el-mundo-odia-a-johan-critica-de-cine.html",
    "date": "2022-08-19T19:45:00+02:00",
    "content": "Título Original: ALLE HATER JOHAN Dirección: Hallvar Witzø Guion: Erlend Loe Intérpretes: Pål Sverre Hagen, Ingrid Bolsø Berdal, Ine F. Jansen y Paul-Ottar Haga País: Noruega. 2022 Duración: 93 minutos\n\nCRÍTICA:\nLa historia de Johan, el relato de su biografía, nos es contada por el propio Johan, un personaje al que, como señala su título, el mundo parece odiarle pero al que la película, su director y su guionista, definitivamente quieren que se le quiera por encima de todo. “Todo el mundo odia a Johan” representa el debut en la dirección de largometrajes de Hallvar Witzø, un director noruego que desembarca con esa “primera película” que suele ser, no tanto un apunte biográfico sino, una declaración de intenciones.\n\nLos deseos e intenciones de Hallvar Witzø se comprenden desde el mismo comienzo, cuando el odiado Johan todavía es un bebé sin verbo. Sin embargo él nos cuenta cómo, en los años de ocupación nazi de su país, en ese escenario olvidado por dios y por los hombres pero ambicionado por la máquina militar y los intereses geopolíticos, sus padres se dedican a volar puentes para evitar el avance alemán y la invasión de su territorio. Dos ácratas dinamiteros sobre los que Kaürismaki podría brindar sin descanso.\n\nCon un estilo desenfado, humor negro, negro de noche, Hallvar Witzø reconstruye, un poco al estilo del “Léolo” de Jean Claude Lauzon, el periplo biográfico de Johan Grande. Heredará de sus padres el estigma de ser un iconoclasta en tierra cerrada, en sociedad donde nadie debe salirse del cauce establecido. Huérfano temprano, la vida de Johan parece marcada por el sino de la fatalidad. Así lo cuenta el propio protagonista y de esa siniestra suerte asumida con el hieratismo de paises de hielo y mar, se sirve el director para tejer un relato menos inocente de lo que aparenta, menos ingenuo de lo que Johan es.\n\nDos notas presiden ese paisaje de represión y destrucción: la quebrada y descontrolada historia de amor que determina el periplo de Johan, y una irreprimible e irreprimida querencia por el poder abrasivo de la dinamita capaz de pulverizar el escenario más pétreo. Dicho de otra manera, Hallvar Witzø se sirve de su “Johan” para exponer sus impresiones sobre la claustrofobia que se cultiva en espacios abiertos como las hermosas calas de Titran, una singular y espinosa aldea en el municipio de Frøya en el condado de Trøndelag. En un cuadro propio para la exaltación romántica, Witzø, que como su protagonista nació también en una pequeña población costera de Noruega, reitera un soniquete que da sentido a toda su película. Reivindica el derecho a no marcar el paso, la libertad del diferente y la valía del que se sabe distinto.\n\nA partir de ese decisión, en ese posicionarse con Johan, interpretado por Pål Sverre Hagen que aporta un rostro moldeable y dos metros de estatura, el director derrocha intenciones. Contaba Hallvar Witzø, que el primer impulso que tuvo para forjar el relato del que es su primer largometraje, lo tuvo cuando asistió a un funeral de una persona no excesivamente aceptada por la comunidad a la que le pertenecía. En ese instante, Hallvar Witzø supo que, en algún modo, ese “outsider” al que estaban despidiendo en un mundo definitivamente aislado, era más interesante y válido que la mayor parte de quienes asistían a su último adiós.\n\nAsí, con la retranca de esa sonrisa capaz de sublimar a la muerte, la historia que Johan desgrana se llena de pequeños desgarros y de multitud de detalles. Hay mala sombra y egoísmo, pero abunda el afecto y la ganas de amar. En el horizonte se dibuja un triángulo amoroso y la necesidad de superar las convenciones para sobrevivir. Una extraña fábula de ecos clásicos con algo de Ford y a lomos de un caballo cuasi eterno que casi triplica la media de edad propia de los equinos. Cosas de vivir en paz, cosas de hacer reventar lo que merece ser destruido. Un hermoso y emotivo cuento que nos recuerda que no se necesita demasiado para vivir con y en plenitud."
}