{
    "title": "TOLKIEN",
    "pelicula": "TOLKIEN",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/06/tolkien.html",
    "date": "2019-06-21T17:14:40+02:00",
    "content": "Título Original: TOLKIEN Dirección: Dome Karukoski Guión: David Gleeson, Stephen Beresford Intérpretes: Nicholas Hoult, Lily Collins, Genevieve O’Reilly, Colm Meaney, Tom Glynn-Carney País: EE.UU. 2019 Duración: 112 minutos\n\nCRÍTICA:\nHay profesionales, tanto en el cine como en otras materias, que se comportan como colosos hambrientos de grandeza. Sus proyectos, independientemente de su naturaleza, pretenden ser enormes y costar más. Se diría que creen que esa apariencia de opulencia les prestará lo que su talento no aporta. En la cúspide de ese proceder, se encuentra Spielberg, el director que más fracasos acumula en su carrera, pero cuyos productos se levantan con el concurso de los mejores profesionales, con los avances tecnológicos más innovadores y con los lanzamientos publicitarios más persistentes. Da igual, salvo para quienes confunden calidad con cantidad, el resultado es que esas piezas costosas se ven condenadas a la ruina y/o al olvido.\n\n“Tolkien” da un recital de esa pretensión de carcasa enorme que, en su opulento interior, alberga una miseria. Funciona como una catedral sin retablo, sin sagrario, sin misterio. Como un constructo que pretende descifrar la naturaleza que engendró algunos de los relatos más emblemáticos del siglo XX, pero cuya luz no acierta ni a alumbrar el pomo de la puerta.\n\nTotalmente desactivada su intención de radiografiar a Tolkien y hallar en sus anécdotas biográficas las claves de su trabajo, Dome Karukoski renuncia desde los títulos de crédito a descender al abismo del origen. Ni analiza al personaje, ni psicoanaliza su obra; se limita a ilustrar la juventud y primera madurez de J. R. R. Tolkien con multitud de pequeñas obviedades y una sombra sobre la fijación y querencia del escritor por su amigo y mentor en la infancia. Eso implica que la obra abunde en su proceso universitario, en su primer enamoramiento, en ese grupo iniciático de amigos cuyo recuerdo fundante nos acompaña toda la vida y en el horror de su participación en guerra. De la guerra obtiene las imágenes más poderosas, pero también las más gratuitas. En esa trinchera concebida como un altar sacrificial, Tolkien espera rodeado de cadáveres noticias de su mejor amigo, mientras Karukoski explica que allí nacieron las ideas que luego engendraron las inmortales aventuras de Frodo, Gandalf y compañía."
}