{
    "title": "TOMBOY",
    "pelicula": "TOMBOY",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2013/05/tomboy.html",
    "date": "2013-05-10T17:02:00+02:00",
    "content": "Título Original: TOMBOY Dirección y guión: Céline Sciamma Intérpretes: Zoé Héran, Malonn Lévana, Jeanne Disson, Sophie Cattani y Mathieu Demy Música: Para One Fotografía: Crystel Fournier Montaje: Julien Lacheray Nacionalidad: Francia. 2011 Duración: 82 minutos ESTRENO: Mayo 2013\n\nCRÍTICA:\nHay, en la recta final de Tomboy, uno de esos pequeños gestos que consiguen hacer inolvidable una película. Pero antes de entrar en él, recreemos la savia argumental de Tomboy, (algo así como marichico); eso que algunas personas preguntan a los responsables de las taquillas de los cines: ¿de qué va esta película? De lo que va Tomboy es de la línea de sombra en la que se mueve una niña de diez años que se siente mejor en el rol de niño. Su pelo corto, sus ropas neutras y sus habilidades con un balón de fútbol le granjean el respeto de los chavales del barrio y la amistad deslumbrada de una niña que ve en el(la) una extraña sensibilidad masculina, un hálito de dulzura.\n\nEscrita y dirigida por Céline Sciamma, una joven cineasta francesa a la que se cartografía en las inmediaciones del cine de Xavier Beauvois (Villa Amalia, De dioses y hombres, …), el filme posee todas las virtudes de lo que aúna frescura y equilibrio; rigor y claridad. No se discute que el tema de la indecisión del género más allá de la genitalidad, ha sido objeto de buenos relatos fílmicos. En los últimos años ha habido citas impagables, de Ma vie en rose (1997) de Alain Berliner a XXY (2007) de Lucía Puenzo. La lista, los tonos y las c(u)alidades darían para una larga relación. En ella, en los primeros puestos debe figurar esta delicada historia que convierte en poesía los áridos ensayos de los hermanos Dardenne. En buena medida porque la cámara no retrata la nuca de su protagonista sino que prefiere colocarse de frente. Y en/frente se encuentra una jovencísima actriz, Zoé Héran, que se muestra portentosa. Con ella y con algunas complicidades extraordinarias, como la de la todavía más joven actriz que hace de hermana pequeña, Sciamma recorre los últimos días en los que su protagonista se desliza por el filo de la ambigüedad de género. Una duda más de rol que de sexualidad, pero duda que juega con los equívocos y que culmina en la escena citada al inicio. En ella, Laure, a quienes sus nuevos amigos llaman Mickäel y de quien Lisa se enamora, guarda en una caja junto a los dientes de leche. el pequeño pene de plastilina que ha utilizado para marcar paquete y hacer creer a los demás que era el niño que no es. Cofre simbólico donde se deposita y encierra ¿para siempre? la inocencia perdida y los deseos íntimos."
}