{
    "title": "TONI ERDMANN",
    "pelicula": "TONI ERDMANN",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/01/toni-erdmann.html",
    "date": "2017-01-25T17:35:04+01:00",
    "content": "Título Original: TONI ERDMANN Dirección y guión: Maren Ade Intérpretes: Peter Simonischek, Sandra Hüller, Lucy Russell, Trystan Pütter, Hadewych Minis, Vlad Ivanov, Ingrid Bisu y John Keogh País: Alemania. 2016 Duración: 162 min. ESTRENO: Enero 2017\n\nCRÍTICA:\nSu paseo triunfal por festivales como Cannes, San Sebastián, Toronto, Sevilla,… hacen de Toni Erdmann una de las revelaciones del año. Es de temer que le acompañan demasiados aplausos, lo que puede distorsionar la verdadera naturaleza de un filme incómodo y cortante. No es cine fácil y exige del público un esfuerzo añadido. Se le califica de comedia, pero maldita la gracia que tiene. Fue rodada parcialmente en Bucarest y buena parte de los estilemas de que han adornado el reciente cine rumano se le ha pegado en su esternón. Eso cincela un estilo seco, realista, empeñado en recrear el tiempo presente desde una mirada desapasionada y sin trampas. Se ve atravesada por un agrio sabor de melancolía, por un ahora que debía ser mejor de lo que está siendo. Si se tiene en cuenta que el pasado fue infernal, recuerden los Ceaucescu , tras ver Toni Erdmann se certificaría que aquel infierno no se ha apagado en Rumania mientras que el resto de Europa comienza a percibir el desmoronamiento de un sueño. Su nacionalidad es alemana. Sobre todo porque alemana es su guionista y directora, Maren Ade, una profesional que con este su tercer largometraje recupera la esperanza para una cinematografía que sigue sin igualar la generación de los Herzog, Fassbinder y Wenders. Un relámpago que hace cincuenta años recuperó el cine de un país que tuvo que renegar de su pasado fílmico para que se olvidase la página negra del nazismo. En su interior, por señalar dos posibles hilos conductores que ayuden a situar de qué material está forjado Toni Erdmann, podríamos señalar dos extremos. De un lado, el hacer de Lamérica (1994) de Gianni Amelio. En el extremo opuesto, cabría recuperar el estar de Cuentos de Tokio (1953) de Yasujiro Ozu. Algo de esos nutrientes argumentales de ambos filmes se da cita en Toni Erdmann. De un lado, el proceder de una Europa próspera que incrementa su riqueza a costa de saquear a los nuevos europeos pobres. Mano de obra barata para producir, clientes hambrientos de consumir dispuestos a pagar el precio que haga falta. Del otro, tenemos la confrontación entre generaciones. Aquí, el (des)encuentro entre un padre y una hija, o lo que es lo mismo la siempre cruel paradoja de que los esfuerzos de prosperidad que desean los progenitores para sus descendientes culmina en la traición de lo que los padres creyeron. Algo más que la muerte del padre edípico está en juego. Lo que gira en esta ruleta rusa es el fracaso de los socialdemócratas europeos. El empeño por generar bienestar produce los monstruos del desclasamiento. En ese juego entre el pulso de clases y la guerra fraterna, en esa sinfonía desafinada en la que los países grandes colonizan al resto, la realizadora germana construye un filme sólido y desangelado. Sus personajes dan escalofríos y no provocan simpatías. Un padre, profesor de música, que se abisma en la decrepitud física, y su hija, una mujer convertida en ejecutiva agresiva que, por negar, niega incluso su género. Con ese paso a dos, Maren Ade evidencia una madurez sobrecogedora. No cede ante la tentación de piedad por sus personajes. Los esculpe en granito y los arroja contra la cámara. Las bromas del padre rozan lo patético. La soledad de la hija, lo ridículo. O viceversa. Ridículos y patéticos, sus protagonistas se las ingenian para extraer de la desesperación, un rayo de esperanza, sublimado en un abrazo fantasmal entre un padre disfrazado de monstruo peludo y una hija desvestida harta de ser lo que no quería. Estamos ante una vuelta de tuerca al mundo de Jonze con el sentido del (mal)humor alemán tan característico en cultura de frío extremo y racionalidad gélida. Y está la confusión y la farsa de un país confuso. Y en el conjunto, articulado por secuencias enhebradas sin ocultar los hilos fundantes, con personajes de desnudez asexuada, Erdmann se impone como un demiurgo burlón inspirado por Renoir para conjurar la enfermedad que corroe la Europa del siglo XXI."
}