{
    "title": "TORI Y LOKITA de J. Pierre y Luc Dardenne",
    "pelicula": "TORI Y LOKITA",
    "director": "J. Pierre y Luc Dardenne",
    "url": "https://ghostintheblog.com/2022/11/tori-y-lokita-de-j-pierre-y-luc-dardenne-critica-de-cine.html",
    "date": "2022-11-18T19:30:00+01:00",
    "content": "Título Original: TORI ET LOKITA Dirección y guión: Jean-Pierre Dardenne, Luc Dardenne Intérpretes: Mbundu Joely, Alban Ukaj, Tijmen Govaerts, Charlotte De Bruyne, Nadège Ouedraogo y Marc Zinga País: Bélgica. 2022 Duración: 88 minutos\n\nCRÍTICA:\nCuando empezó a gestarse “Tori y Lokita” habían pasado 25 años del estreno de “La promesa”. Entre ambos se extiende, metafóricamente, un puente de extraordinarios textos y fiel a un ideario de prístina coherencia; aquella que aboga por el respeto de los derechos humanos. Jean Pierre y Luc Dardenne, los Dardenne como se les conoce, representan uno de esos referentes culturales necesarios cinematográfica y humanamente. Empezaron como documentalistas y apenas se han movido de ese compromiso de reflejar la realidad, esa parte de la historia habitada por los desheredados que rara vez nos es mostrada.\n\nEn “Tori y Lokita”, en su atmósfera de explotación y muerte, si el espectador ha seguido su trayectoria y tiene memoria, reconocerá ese álbum familiar. Ese compendio de retratos donde “Rosetta”, “El hijo”, “El niño”, “El silencio de Lorna”, “El niño de la bicicleta”, “Dos días, una noche”, “La chica desconocida” y “El joven Ahmed” comparten con “Tori y Lokita” muchas emociones e idénticas condenas.\n\nNi mejor ni peor que todas ellas, la última obra de los Dardenne incomoda hasta abrumar. Perturba en extremo. Duele y se sabe dolorosa. Describe la odisea de dos africanos, una adolescente y un niño que se reconocen como hermanos en la Europa que renuncia a lo fraternal; una tierra quemada abonada al trapicheo y a la delincuencia chapucera. Esa Europa que, a 25 años de “La promesa”, aquí se describe, ha devenido en más mísera y miserable y no hace sino ahondar en la vieja herida que mostraron en su primer trabajo internacional.\n\nA diferencia de otros activistas del cine social o como se le quiera llamar, los Dardenne no hacen concesión alguna, ni blanden un isopo ideológico con el que salpicar de esperanza lo que no la tiene. De hecho, en cierto modo, la visión de “Toki y Lokita” perturba más que un festival de terror. Da miedo y transmite angustia. Y es que el encierro de Lokita y la incesante huida de Tori resultan, por probables, más insoportables que cualquier pesadilla de Shyamalan, Fincher o el mismísimo Hitchcock. Entre otras cosas porque estamos ante un horror estructural más dañino, turbador y real que el peor de los psicópatas más sanguinarios."
}