{
    "title": "TORO",
    "pelicula": "TORO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/04/toro.html",
    "date": "2016-04-29T18:59:15+02:00",
    "content": "Maíllo en Toro parece coincidir con algunos precedentes del cine español de los últimos años; ese que ya sin complejos ni memorias por reivindicar está más pendiente de Hitchcock y los Coen que de Buñuel o Berlanga. Maíllo, como antes el Agustín Díaz Yanes de Nadie hablará de nosotras cuando hayamos muerto y el Enrique Urbizu de No habrá paz para los malvados, se sumerge en la oscura cartografía del género negro español. Y durante muchos minutos, Toro aguanta el tipo. Como en los modelos citados, se evidencia que no es necesario nacer en USA para componer secuencias de acción anfetamínica y atmósferas de agobiante tensión. De hecho, Maíllo filma las persecuciones y algunos arrebatos de extrema violencia con oficio de cinematografía industrial. Cine español con acabado de Hollywood, esa es la pretensión. Lo primero se resuelve a golpe de especialistas y estos dan el pego. Lo de las raíces cañís, se impone con toques de folclore y simbolismo. Hay un momento en el que se puede creer que Maíllo lo tenía todo para hacer un gran filme, incluido un reparto en el que los Casas, Tosar y Sacristán se dedican a hacer cada uno lo que mejor habían hecho. Semejante derroche de esfuerzo, medios y equipo no sospecha que la avería para salir con bien de este reto estaba en su interior. En un guión coescrito entre Rafael Cobos y Fernando Navarro que olvida atar cabos, apuntalar verosímiles, dar densidad dramática a los personajes y desde luego, creer en lo que están contando. Toro se cae porque sus cimientos no pueden ni saben mantener en pie tanto sobrepeso. No es suficiente para armar un buen texto incorporar retazos del cine coreano de Park Chan Wook, es decir, explosiones coreográficas de violencia y dolor, con la angustia interior y el retruécano narrativo de David Fincher. A Maíllo, se le ve mucho mejor cuando en su filme se impone lo coreográfico. Cuando debe dar entrada a lo meloso, se derrite. Ahí, en esos contrapuntos, donde uno espera que emerja lo poético, surge lo ridículo. Y sin equilibrio emocional, este Toro no puede ser cine grande sino entretenimiento televisivo."
}