{
    "title": "TOY STORY 4",
    "pelicula": "TOY STORY 4",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/06/toy-story-4.html",
    "date": "2019-06-29T19:46:43+02:00",
    "content": "Título Original: TOY STORY 4 Dirección: Josh Cooley Guión: Andrew Stanton y Stephany Folsom País: EE.UU. 2019 Duración: 100 minutos\n\nCRÍTICA:\nEn el comienzo fue “Toy Story”. Y “Toy Story” surgió como la pieza angular sobre la que nació y creció el fenómeno Pixar. Desde ese mismo momento, 19 de noviembre de 1995, los Pixar Animation Studios se han revelado como la marca de referencia del mundo de la animación. Pixar salvó a Disney. De hecho, Disney es (de) Pixar. De derecho, lo que fue Walt Disney para las décadas de los 40 a los 70, lo está siendo John Lasseter, desde hace ya 25 años, para el mundo del siglo XXI. Tan solo Ghibli, y la figura de Hayao Miyazaki, puede disputarle a Pixar y a Lasseter ese espacio de honor en la cumbre de la categoría del cine de animación. De ahí que, con cierta frecuencia, Pixar y sus películas realicen guiños al cineasta japonés además de absorber y masticar (algunos dirían copiar) algunas de sus enseñanzas. Pero aquí, como en el caso de Walt Disney y Osamu Tezuka, nada es lo que parece, y lo que parece depende de la información de quien lo analiza.\n\nCon “Toy Story 3”, Pixar cerró la trilogía de oro del cine de animación. Aquello era “El Padrino” de la imagen computarizada del cine infantil. Ese cine infantil que disfrutan los adultos. ¿Acaso argumentos como el de “Buscando a Nemo”, con la figura del padre como absoluto protagonista, no invierten el destinatario del cuento tradicional? Eso acontece en toda la saga de Toy Story, donde los protagonistas-juguetes asumen y representan la mirada adulta que vela y vigila la felicidad del niño al que “pertenecen”. Además, ¿puede alguien ignorar que esos juguetes que habitan el universo de Toy Story son entelequias anacrónicas para la generación de los videojuegos, el I-Phone y la tablet? Los vaqueros de plástico, las Barbies y el resto de muñecas que aquí aparecen, acompañaron la infancia no de los niños de hoy sino de sus padres e incluso la de sus abuelos y abuelas. Sea como fuera, las tres entregas de “Toy Story” configuraban una obra magistral. En ellas se depositó mucho cine, talento y sensibilidad en sus entrañas; lo mejor de Pixar respira en esa trilogía. Una trilogía sólida y cerrada. Legítimamente autoconclusiva toda vez que su niño protagonista, Andy, se iba a la universidad y dejaba atrás el tiempo de los juegos de casa. Es decir, con su muerte simbólica.\n\nPero en los últimos tiempos, la brújula de Pixar ha sido menos exacta, la maquinaria ha evidenciado signos de herrumbre y el propio Lasseter se ha visto en problemas privados y con dificultades en la empresa. De manera que, como corresponde a toda crisis existencial, la ayuda se ha buscado en el comienzo. La sanación se halla en el origen, allí donde, tras años de trabajo en las sombras, Pixar alcanzó su identidad más perfecta. Con “Toy Story 4” se supera la prueba de la nostalgia. No mejora, no se puede superar lo que alcanza la excelencia, el legado precedente, pero tampoco dilapida una herencia que aquí, más que nunca, se reviste de agridulce nostalgia. Ya de manera obvia, los juguetes de Toy Story devienen en metáfora y metonimia de las figuras paternas. Sin niños a los que atender, los juguetes viven una suerte de síndrome del nido vacío, son juguetes sin familia, piezas de disfrute público que se exponen al olvido y a la desaparición. Es pues, un cuento triste de ecos fordianos salpicado de gotas siniestras que compensa esa sensación crepuscular con el indudable humor propio de Pixar. Hay algo de reunión de viejos camaradas y mucho de echar la vista atrás para asumir que, lo que venga, no será igual pero no tiene por qué no valer la pena.\n\nLo dicho, otra pieza rotunda que, bajo el disfraz de cine para la infancia, no hace sino tratar de dar vitaminas a una sociedad adulta con síntomas de agotamiento, vacía y desorientada."
}