{
    "title": "TRAIN TO BUSAN",
    "pelicula": "TRAIN TO BUSAN",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/01/train-to-busan.html",
    "date": "2017-01-07T00:25:48+01:00",
    "content": "Título Original: Busanhaeng Dirección y guión : Yeon Sang-ho Intérpretes: Gong Yoo, Ma Dong-seok, Ahn So-hee, Kim Soo-an, Jung Yu-mi, Kim Eui-sung, Choi Woo-sik País: Corea del Sur. 2016 Duración: 118 min. ESTRENO: Enero 2017\n\nCRÍTICA:\nDesde el primer minuto, un ¿inocuo? accidente de tráfico, este Train to Busan se comporta como un puro tren bala lanzado con el acelerador pisado a fondo en una huida de sobresaltos y vértigo. En su interior, no es nueva la metáfora de convertir un tren en una suerte de metonimia del mundo, ciudadanos corrientes se enfrentan a muertos rabiosos. Vagón tras vagón, zombies ávidos de sangre cuyos mordiscos infectan a los ciudadanos sanos, ejercen una progresión geométrica que lleva implícita la destrucción del ser humano. Ese apocalipsis nos enfrenta a la degeneración de unas formas sociales sobre las que planean la sospecha de que la humanidad ha cedido a la pulsión de muerte. Es la representación salvaje de la visión de Hobbes, el homo hominis lupus retratado en El Leviatán (1651). Su autor, Sang-Ho Yeon, proviene del mundo de la animación. Maestro del “anime” coreano, evidencia un talento extraordinario para diseccionar la parte más abyecta de la condición humana. En sus filmes precedentes, Sang-Ho buceó en el mundo del acoso escolar, The King of Pigs (2011), y en los delirios y aberraciones de la fe católica, The Fake (2013). Dos extraordinarias bofetadas a un status quo abonado por la hipocresía y lo políticamente correcto. A Sang-Ho Yeon, cuya mirada no pierde el enfoque ante la crueldad del mundo contemporáneo, le inquieta el futuro. Por eso mismo, niños y adolescentes dominan sus relatos. Los utiliza como paradigma de lo no contaminado, testigos de cargo frente a un mundo adulto preso de la culpa, la vileza y la perversión. Con respecto a sus obras anteriores, hay otra posterior, realizada en animación y con el mismo tema, Seoul Station (2016), Sang-Ho Yeon ha rebajado la acritud de sus retratos. En Corea del Sur, Train to Busan ha batido récords de audiencia. En los festivales en los que ha concurrido, los premios le bendicen y los espectadores salen tan apesadumbrados como conmovidos. Con respecto al Sang-Ho Yeon del cine de animación, Train to Busan ofrece menos pliegues en los retratos de sus personajes. En carne y hueso, paradójicamente, sus personajes resultan más simples, menos rugosos. A cambio, la acción se dispara, el ritmo galopa y el texto no es sino una imparable y frenética carrera hacia el infierno. Y pese a eso, tras la sensación de haber sido zarandeado sin piedad, se hace evidente que Sang-Ho Yeon ha conducido su distopía como un relato clásico. Como en el cine de catástrofes de los años 70, en apenas diez minutos, Sang-Ho Yeon nos muestra a los principales protagonistas. Sabemos que con ellos se nos va a reciclar esa cuenta atrás por la que, poco a poco, uno tras otro, (casi) todos, irán cayendo en las fauces de los muertos rabiosos. Lejos de la compleja trama de The Fake, aquí, este cineasta coreano que merece un lugar de honor junto a grandes como Park Chan-wook y Bong Joon-ho, se aplica con una pericia magistral. Con Snowpiecer (2013) de Joon-ho, Train to Busan comparte la elección del interior de un tren como escenario fundante y paradigmático. Con menos pretensiones simbolistas que el autor de Mother, Sang-Ho aplica su talento en la construcción de una atmósfera preñada de tensión. Sin apenas recursos se las ingenia para conseguir su objetivo: acongojar al espectador a través de un relato que dignifica la solidaridad de los seres humanos y la necesidad de no perderse en la ambición de lo innecesario. Hermanada con los mil y un títulos de cine y trenes, bajo la apariencia de una historia ortodoxa, no conviene perder la cara ante ese homenaje que Train to Busan hace sobre la esencia del propio cine. No en vano, un tren (de sombras) inauguró la historia del cine. Con un tren (de zombies) Sang-ho, un moralista irredento, nos previene de que el fin del mundo lo estamos alimentando a fuerza de corromper la esencia de los valores éticos. Y obtiene un filme de acción apasionante, inolvidable, anfetamínico."
}