{
    "title": "TRAS EL VERANO de Yolanda Centeno",
    "pelicula": "TRAS EL VERANO",
    "director": "Yolanda Centeno",
    "url": "https://ghostintheblog.com/2025/05/tras-el-verano-derechos-madrastras-familias-recompuestas.html",
    "date": "2025-05-24T18:11:23+02:00",
    "content": "Título Original: TRAS EL VERANODirección: Yolanda CentenoGuion: Yolanda Centeno y Jesús LuqueIntérpretes: Alexandra Jiménez, Juan Diego Botto, Ruth Gabriel y Álex InfantesPaís: España. 2025Duración: 94 minutos\n\nCRÍTICA:\nArrancada de los aledaños de su campo vivencial, la piedra angular sobre la que nace «Tras el verano» apunta a una nueva realidad. Hoy todavía puede ser rara e insólita pero, a la larga, tal vez se convierta en algo más común de lo que ahora parece. En «Tras el verano» se reivindica el derecho a compartir los hijos criados, aunque no sean propios. Lo que se pone en valor es el derecho de las ¿madrastras? cuando tras años de convivencia se vuelve a producir una nueva separación. Padres biológicos, abuelos, hermanos, tías y tíos gozan de un cierto reconocimiento legal, pero ellas (y ellos) quedan totalmente excluidos.\n\nEn «Tras el verano» se levanta una voz a favor de las compañeras de los padres separados que se enfrentan a los hijos de sus maridos bajo la presión de competir con las madres biológicas. Si se produce una nueva separación, ¿dónde quedarán sus afectos?, ¿dónde se contempla esa tutela compartida a la que nadie les da ningún derecho? De eso va esta película muy bien fotografiada y solventemente interpretada por Alexandra Jiménez y Juan Diego Botto. A su buen interpretar hay que sumar el estar de Daniel Navarro Bruno, su encarnación del hijo del segundo aporta un carisma magnético.\n\nYolanda Centeno imprime a su filme un aire de extrañamiento. Su reivindicación resulta más clara que la solidez del relato nacido para sostener una denuncia, pero huérfano de contenido. A falta de matices, nada sabemos de los personajes adultos salvo los detalles más evidentes. Yolanda Centeno no muestra nada de los comportamientos cotidianos salvo una sensación triste de derrota, de monotonía, de abatimiento. En ese sentido, la angustia atmosférica, el ahogo rutinario, se adueñan de la acción, pero sin la carne de lo anecdótico, sin el revestimiento de lo subjetivo. El deseo de no juzgar, de no culpar a nadie de una situación de naufragio emocional, deja sin empatía todo cuanto capta el objetivo.\n\nEs entonces cuando, a falta de turbaciones, conmociones e impactos sentimentales, surge un centro distinto al que acapara el argumento de «Tras el verano». En ese momento, a la vista de la presencia abrumadora de una forma de vida acomodada en la sociedad del bienestar y el consumismo, se apodera del filme, una cuestión determinante: el hartazgo. A partir de ahí, se nos interpela, no por la deriva subjetiva de sus protagonistas, sino por el fracaso colectivo de una manera de vivir tan blanda e inútil como desahuciada de pasión. Ese gélido vacío provoca un fatal error de paralelaje: cuanto más crece el confort, más menguan la fuerza del cariño y la llamada de los sentimientos."
}