{
    "title": "TREASURE de Julia von Heinz",
    "pelicula": "TREASURE",
    "director": "Julia von Heinz",
    "url": "https://ghostintheblog.com/2024/09/critica-de-treasure-de-julia-von-heinz.html",
    "date": "2024-09-21T01:31:24+02:00",
    "content": "Título Original: TREASURE Dirección: Julia von Heinz Guion: Julia von Heinz y John Quester a partir de la novela de Lily Brett Intérpretes: Lena Dunham, Stephen Fry y Zbigniew Zamachowski País: Alemania. 2024 Duración: 112 minutos\n\nCRÍTICA:\nCada cierto tiempo aparece una película que responde al «subgénero» que alimenta este largometraje alemán de origen, pero de sabor inequívocamente americano. Hablamos de «road movies», de viajes iniciáticos con personajes tiernos y procesos inciertos. Generalmente ese camino se hace en compañía de personas de caracteres enfrentados e incluso opuestos que, al final del periplo, comprueban que lo importante de Ítaca no es llegar al destino sino vivir ese éxodo y aprovechar lo que se ha aprehendido con y en el mismo.\n\nDe «Easy Ryder» (Dennis Hopper,1969) a «Un mundo perfecto» (Clint Eastwood, 1993), son decenas de películas las que utilizan el desplazamiento y la aventura como pretexto y como motor narrativo. En «Treasure», de esas docenas de títulos que casi todo el mundo recuerda, «Paseando a Miss Daisy» (Bruce Beresford, 1989) y «Green Book» (Peter Farrelly, 2018) podrían ser dos de los referentes que más luz arrojan sobre la factura, tono, intenciones y valores encerrados en este «tesoro».\n\nLa particularidad de este filme de alma yanqui y paisaje europeo reside en ese concierto desconcertado entre una hija, profesional del periodismo en Nueva York, y su padre, un refugiado polaco en EE.UU. a donde llegó tras sobrevivir en el campo de Auschwitz. Ella, que tiene futuro, desea hurgar en el pasado, necesita desenterrar sus orígenes y por eso decide buscar, en las sombras de su Polonia de origen, las raíces que todavía puedan haber sobrevivido de su familia judía, la que sufrió la rapiña y el asesinato por parte de sus propios vecinos. El padre, con menos futuro y doloroso pasado, solo aspira a vivir el presente y decide acompañar a su hija porque teme que puedan estar todavía activos los demonios que le acosaron en los años del holocausto. Por lo demás, las relaciones entre ambos sufren de esos roces inevitables entre padres e hijos. Les une y les duele, el fallecimiento de la madre y esposa y, sin verbalizarlo, sienten que esa ausencia les empuja a abismarse en un ayer traumático.\n\nEtapa a etapa, choque a choque, acompañados por un chófer que les sirve de guía, de puente y de desahogo, padre e hija hablarán, pelearán, sufrirán y sabrán que lo que les une está por encima de todo. De paso, «Treasure», con sordina para apaciguar las estridencias dramáticas y con humor como vaselina para no irritar(se) demasiado, recorre Polonia y muestra una situación -la acción se ubica en 1991- en la que se asoma la miseria moral, no de los culpables directos, esos ya murieron, sino de los descendientes, de sus cómplices necesarios.\n\nEn ese sentido, el reencuentro con la vieja casa familiar ocupada por los herederos de quienes se quedaron en ella y con ella cuando fueron conducidos a Auschwitz, permite percibir el escalofrío de ese «Noli me tangere» que pasma a los dos principales protagonistas en su periplo por las tierras de Krzysztof Kieślowski. Probablemente, como homenaje al autor de «No matarás», Julia von Heinz le propone a Zbigniew Zamachowski -actor en «Rojo» y «Blanco»-, el papel del conductor de ese «Mercedes» de anticuario para acompañar a padre e hija en busca de sí mismos.\n\nCon un curriculum notable, aunque entre nosotros no tiene reconocimiento alguno, Julia von Heinz deposita sus esperanzas en ese cóctel antagónico que representan Lena Dunham (creadora y protagonista de «Girls» de HBO) y Stephen Fry. Y si bien cada uno cumple por separado, cuando ambos cruzan sus miradas (casi) nada aparece en sus ojos.\n\nCon ese hándicap, con secuencias que combinan la banalidad con lo trágico, ese viaje nos depara momentos de extraordinaria emotividad con otros de melosa concesión. La realizadora alemana no parece encontrar ese punto de ignición donde las raíces polacas y las vivencias neoyorquinas insuflen autenticidad a un contenido ciertamente profundo.\n\nEse tesoro al que alude el título denuncia ese botín que roban los ganadores a sus víctimas; el saqueo que sobreviene tras el asesinato y la encarcelación de los inocentes. Y paradójicamente así se nos recuerda que esos tesoros que los nazis robaron al pueblo judío son muy similares a los que hoy el gobierno israelí arrebata a sus ¿amenazadores? y temibles vecinos."
}