{
    "title": "TREGUA (S) de Mario Hernández",
    "pelicula": "TREGUA (S)",
    "director": "Mario Hernández",
    "url": "https://ghostintheblog.com/2023/09/treguas-de-mario-hernandez-critica-pelicula.html",
    "date": "2023-09-29T19:30:00+02:00",
    "content": "Título Original: TREGUA (S) Dirección y guión: Mario Hernández Intérpretes: Salva Reina, Bruna Cusí, Abril Montilla, José Fernández, Marta Méndez País: España. 2023 Duración: 90 minutos\n\nCRÍTICA:\nCuando han pasado 15 minutos de «Tregua(s)» todo el público intuye que lo que viene a continuación no será muy distinto de lo visto hasta ese momento. Es decir, estamos ante un cine de alcoba en el que una pareja va a pasar por diferentes estados de ánimo, al tiempo que se nos suministran nuevas informaciones sobre cada uno de ellos y su peculiar relación. Con parecidos mimbres, Sorogoyen filmó «Estocolmo» hace diez años y Julio Medem rehizo «En la cama» (2005) de Matías Bize para alumbrar su «Room in Rome» (2010). Como todas las citadas, el protagonismo cae de forma abrumadora sobre sus dos principales protagonistas, en este caso Salva Reina y Bruna Cusí (Edu y Ara) que sostienen férreamente a sus personajes sin incurrir en la sobrecarga..\n\nHacen el amor, hablan, discuten, se enfadan y vuelven al comienzo en un proceso al que el director Mario Hernández le da aire a golpe de saltos temporales para volver a insistir en el mismo proceso. Cuál ha sido el proceso por el que esta pareja prefiere sobrevivir en un doble juego de secretos, infidelidades y aventuras.\n\nAntes que esta primera película de ficción, Mario Hernández había realizado un cortometraje documental sobre el tema de la emigración en Lesbos, en el 75 aniversario de la muerte del poeta Miguel Hernández.\n\nEl caso es que Mario Hernández filma con rotundidad, posee recursos y los aplica con sentido del ritmo. En un filme cuya ubicación gira en torno a la cama de una habitación de hotel, surge la capacidad de Mario Hernández como guionista. En consecuencia el verbo resulta determinante y la interpretación actoral se erige en el alfa y omega de una disección sobre las paradojas de una pareja cuyo afecto resulta evidente. Edu es un guionista, un profesional que no ha renunciado a pasear cierto malditismo; Ara por el contrario es una actriz que parece encontrarse en un momento dulce, en la plenitud de su trayectoria. Ambos hablan de la profesión, del amor, de la impostura y sobre todo se aman con pasión adolescente.\n\nTodo eso lo filma con brillantez Mario Hernández para levantar un interrogante sobre la naturaleza de esa relación afectiva sobre la que cada persona proyectará sus propias conclusiones. Entre otras, la de despejar o no la incógnita de por qué actúan así estos personajes y cuál será el futuro de esta relación amorosa."
}