{
    "title": "TRES AMIGAS de Emmanuel Mouret",
    "pelicula": "TRES AMIGAS",
    "director": "Emmanuel Mouret",
    "url": "https://ghostintheblog.com/2025/07/critica-de-tres-amigas-de-emmanuel-mouret.html",
    "date": "2025-07-23T10:12:24+02:00",
    "content": "Título Original: TROIS AMIES Dirección: Emmanuel Mouret Guion: Carmen Leroi y Emmanuel Mouret Intérpretes: India Hair, Camille Cottin, Sara Forestier y Damien Bonnard País: Francia. 2024 Duración: 118 minuto\n\nCRÍTICA:\nDecir que el cine de Emmanuel Mouret (Marsella, 1970) limita al norte con Éric Rohmer y que desde el oeste recibe la herencia de Woody Allen, no agota las cualidades que le son propias. Actor antes que director y guionista, en «Tres amigas» se hace más evidente que nunca que Mouret posee un instinto singular, personal y certero para desnudar las veleidades del amor, el sexo, el deseo y el romance. Dos siglos de excelente literatura francesa le preceden y, ahormado en esa cultura capaz de diseccionar la vida llamada burguesa, la «ordinary people» de la Europa del bienestar, su «Tres amigas» se descubre como una sugerente y entretenida pieza de cámara, un divertimento ingenioso y poliédrico.\n\nComo señala su título, en efecto, son tres amigas, tres mujeres modernas, autosuficientes y diversas las que comparten secretos y mentiras en esta jungla de «las amistades peligrosas» del tercer decenio del siglo XXI. Tres amigas y sus relaciones, tres mujeres de mediana edad y sus vinculaciones que se saben, sobre todo, a veces sublimes, a veces patéticas, siempre humanas, vulnerables y contradictoriamente humanas. De sus confesiones y de sus silencios nace un argumento que descansa en la capacidad interpretativa de sus protagonistas, en su magnetismo personal y en su solvencia histriónica.\n\nEl resto corre por cuenta de Emmanuel Mouret, un director cuya prosa discurre fluida y veloz como si nadie condujera el relato, como si nadie estuviera detrás de las cámaras. Sin embargo, se hace perceptible que Mouret verbaliza su crónica emocional tanto con lo que dice como con lo que calla. Es en el clarooscuro de lo que se intuye, donde aparece lo mejor de su cine. En su capacidad para sugerir, en ese saber dejar para la mirada de quien lee su película lo mucho que, soterrado, fuera de campo y a salto de elipsis, queda latente en ese mundo de más sombras que luces.\n\nTras «Las cosas que decimos, las cosas que hacemos» (2020) y «Crónica de un amor efímero» (2022), «Tres amigas» pone de relieve la madurez de un cineasta que disfruta con lo que cuenta. En su reparto, las tres amigas interpretadas por Camille Cottin, Sara Forestier e India Hair llevan las riendas, pero sus antagonistas, modelos de una masculinidad contemporánea, logran confeccionar las réplicas adecuadas. Sin edulcoramientos pero con ligereza, sin pretensiones aleccionadoras pero sabiendo interpelar, «Tres amigas» baila sobre la condición humana hasta levantar retratos sutiles y tiernos, inevitablemente reconocidos y reconocibles."
}