{
    "title": "TRES CARAS",
    "pelicula": "TRES CARAS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/11/tres-caras.html",
    "date": "2018-11-23T10:47:45+01:00",
    "content": "Título Original: THREE FACES Dirección: Jafar Panahi Guión: Jafar Panahi, Nader Saeivar Intérpretes: Jafar Panahi, Behnaz Jaffari, Maedeh Erteghaei, Narges Delaram, Marziyeh Rezaei País: Irán. 2018 Duración: 100 minutos ESTRENO: Noviembre 2018\n\nCRÍTICA:\nEn los penúltimos compases de “Tres caras”, en una conversación entre la actriz protagonista y uno de esos personajes que parecen fundirse con el polvo del paisaje, a la petición de que el director de la película, que se representa a sí mismo en este filme, se ponga en contacto con un viejo actor, la actriz le señala la dificultad del encargo. Ella le dice al lugareño que el mítico actor, símbolo del valor y en consecuencia arquetipo de la virilidad en una cultura abiertamente patriarcal, no visita Irán desde hace años. El viejo agricultor insiste, “no importa, cuando el director viaje fuera podrá encontrarse con él”. La respuesta de la actriz insiste en la imposibilidad de la encomienda; “es que el director no puede salir de Irán y el actor no puede entrar…”. ¿Por qué? pregunta el hombre. La respuesta encierra el fundamento que persigue Panahi para dar forma a un filme deudor desde el primer al último segundo a Abbas Kiarostami. “Porque…”. No hay razón ni respuesta. Esa no respuesta, ese silencio sin razón resuena alto para los compatriotas del director de películas tan hermosas como “El globo blanco”, “El espejo” y “El círculo”. Cierto que todas ellas pertenecen al primer Panahi, al que surgió tras curtirse con Kiarostami, probablemente uno de los más grandes directores de los últimos años. En aquel tiempo, el ocaso del siglo XX, el cine de Panahi seguía con devoción los senderos abiertos por su maestro. Luego le sobrevino el éxito y poco después, la fama. Cuando uno de sus filmes sobre la pasión por el fútbol de la sociedad iraní y la imposibilidad de las mujeres de asistir a los encuentros, “Offside”, le condujo a la lista negra y su apoyo a una joven asesinada por protestar contra la manipulación electoral en 2009, a la retirada del pasaporte, Panahi se convirtió en un símbolo de resistencia. Desde entonces, sus películas han nacido en circunstancias complicadas. Dos de ellas, “Esto no es una película” y “Pardé” fueron co-dirigidas. La tercera, “Taxi” se rodó en el interior de un coche para retratar en clave “neorrealista”, la complicada situación del Teherán de 2010. Ciertamente, más allá de la simpatía y solidaridad que despierta su situación personal, en Panahi, director que cosecha premios en los primeros festivales del mundo, se adivina siempre la sombra de Abbas. Eso acontece en “Tres caras”, relato emparentado formal y argumentalmente con “El viento nos llevará”. Aquí como allí, un cineasta es el “conductor” del relato. Allí, como aquí, hay algo de road movie, de filme en movimiento constante a través de unos caminos fronterizos entre Irán y Turquía, ese paso crucial en el que oriente y occidente se abrazan, esa encrucijada en la que el cristianismo y el mundo musulmán se abrasan. Panahi acude al metalenguaje, sus tres rostros pertenecen a tres actrices, tres tiempos biológicos, tres mujeres que van de una mítica actriz, a la que no veremos, recluida en su soledad porque su éxito tuvo lugar en la época del Sha; una actriz en la cima de su carrera, rostro habitual en la televisión iraní, y una joven aspirante que sueña con ser comediante en un mundo rural que necesita médicos y veterinarios mucho más que estrellas de la pantalla. Siempre en deuda con el cine de Kiarostami, eso es algo inevitable dada su talla, Panahi hace lo mejor que sabe, seguir sus huellas. Y esas huellas penetran en la milenaria tradición del mundo persa por el relato y la alegoría. Sin apenas medios, el filme inquieta; sin grandes anécdotas, la película desafía y baila por encima de muchas reglas. En medio de personas anónimas que se limitan a ser, Panahi y su principal actriz, están. Están en el abismo de esa necesidad de pedir libertad en un mundo que se asfixia."
}