{
    "title": "TRES MIL AÑOS ESPERÁNDOTE de George Miller",
    "pelicula": "TRES MIL AÑOS ESPERÁNDOTE",
    "director": "George Miller",
    "url": "https://ghostintheblog.com/2022/09/tres-mil-anos-esperandote-de-george-miller-critica.html",
    "date": "2022-09-09T19:40:00+02:00",
    "content": "Título Original: THREE THOUNSAND YEARS OF LONGING Dirección: George Miller Guion: George Miller y Augusta Gore. Relato: A.S. Byatt Intérpretes: Idris Elba, Tilda Swinton, David Collins, Alyla Browne, Hayley Gia Hughes y Angie Tricker País: Australia. 2022 Duración: 108 minutos\n\nCRÍTICA:\nLa sustancia que insufla vida a “Tres mil años esperándote” se reconoce en esos relatos laberínticos donde cada paso da lugar a una nueva historia que a su vez desgrana otra para que, en algún momento, se teja una red en la que todo se reconozca al servicio de un sentido único e inequívoco. Desde “Las mil y una noches” al “Manuscrito encontrado en Zaragoza”, del Quijote a Borges, se cuentan unas cuantas obras maestras que han cultivado este artificio en el que se encierra esa necesidad de relatos que caracteriza a todo lo humano.\n\nEn el cine, la cosa se complica y los resultados se perciben tan estimables como fallidos. “La fuente de la vida” (2006) de Darren Aronofsky serviría como modelo de esa sensación agridulce que surge al percibir que las partes por sí solas ofrecen más interés que la suma de todo ello. En “Tres mil años esperándote”, filme con el que regresa George Miller, el autor de la saga distópica más imitada, “Mad Max”, retorna con un cambio de registro.\n\nMiller, que ha evidenciado un impagable poderío para la acción y una imaginación visionaria para idear máquinas imposibles, no encuentra aquí ese toque de humor subterráneo capaz de relajar incluso las explosiones del apocalipsis. Con el relato de A.S. Byatt, “The Djinn in the Nightingale’s Eye” (1994), libro de cuentos inédito en español; la autora de “Posesión” pone en sus manos una bella elucubración, un cuento romántico y adulto entre una profesora de literatura y un genio. En realidad, Byatt quiere hablar del abrazo entre la razón y la imaginación; evoca la literatura fantástica y muestra la soledad de quienes no encuentran en la vida lo que habita en los libros. Con esa idea, Miller configura un filme de filmes que reinventa al genio de la lámpara de Aladino para hablar del dolor existencial.\n\nNadie como ese genio encerrado en una lámpara durante años puede saber qué significa sentirse solo. Y nadie como una catedrática freakie enamorada de los libros, para percibirlo. Con imágenes de enorme belleza y recovecos que conmueven, Miller no consigue que Idris Elba y Tilda Swinton alumbren la pasión ardiente del amor; Miller olvidó que en las venas de ambos su sangre se ha helado."
}