{
    "title": "TRES KILÓMETROS AL FIN DEL MUNDO de Emanuel Pârvu",
    "pelicula": "TRES KILÓMETROS AL FIN DEL MUNDO",
    "director": "Emanuel Pârvu",
    "url": "https://ghostintheblog.com/2025/06/infierno-grande-cine-rumano-parvu.html",
    "date": "2025-06-21T19:45:21+02:00",
    "content": "Título Original: Trei kilometri până la capătul lumiiaka Dirección: Emanuel Pârvu Guion: Miruna Berescu y Emanuel Pârvu Intérpretes: Ingrid Micu-Berescu, Valeriu Andriuță, Adrian Titieni, Ciprian Chiujdea y Laura Vasiliu País: Rumanía. 2024 Duración: 105 minutos\n\nCRÍTICA:\nNo es cuestión de repetir lo obvio. El cine rumano carece de una industria audiovisual relevante. Ni las circunstancias económicas ni el poderío de su país lo permiten. Pero cultiva una actividad audiovisual de alta dignidad. De hecho no faltan cada año, obras que dan noticia de un cine rumano tan necesario como riguroso. Sus cineastas se las arreglan para levantar testimonios inapelables que interpelan, primero a sus propios compatriotas. Después, cuando consiguen estrenarse, al resto de ese mundo para el que Rumanía se pierde en la noche de los Ceaușescu. Hay vida después de aquel 26 de diciembre de 1989 para que crezca un cine rumano que refleja sin filtros humorísticos ni modelos escópicos las contradicciones de un proceso al que no estamos ajenos.\n\nEmanuel Pârvu, director y coguionista de «Tres kilómetros al fin del mundo», sigue la senda establecida por directores como Cristian Mungiu, Cristi Puiu y Corneliu Porumboiu. Su prosa no se pierde en recovecos innecesarios ni necesita panorámicas a golpe de dron. En su tercer largometraje, Pârvu explora una cuestión universal. Se le atribuye a Manolo Puig, el autor de «El beso de la mujer araña», la consagración de la frase «pueblo pequeño, infierno grande». Y ahora, como en el universo de Puig, en su viacrucis de «Boquitas pintadas» contra un asfixiante microcosmos homófobo y represivo, la película de Pârvu se asoma al pozo de la homosexualidad en un contexto rural amordazado por la religión, el espanto y los esqueletos de la censura y la heteronormatividad.\n\nComo acontece con los mejores textos del cine iraní, Pârvu arranca de una situación cotidiana para dejar entrar el fantasma del horror y el miedo. Lo que comienza como la armónica convivencia de una familia de pescadores donde el padre sufre aprietos económicos pero al que el regreso del hijo, que estudia en Bucarest, aporta un motivo de complicidad y felicidad, se ve resquebrajado cuando irrumpe la violencia. El laberinto de una sociedad intolerante donde todos conocen a todos, donde los favores, el servilismo y las jerarquías malviven con los nuevos tiempos de permisividad y libertad, desencadena un serio conflicto. Sin estridencias, pero sin sordina, Pârvu, bien guiado por las referencias citadas, no se desvía de su radiografía social. El choque entre lo viejo y lo nuevo, entre la tradición y la libertad se sirve sin hipérboles ni maniqueísmos. Y con ese clima de honesta exposición, le queda al público la tarea de dilucidar las responsabilidades y las culpas de este infierno."
}