{
    "title": "TRES ADIOSES de Isabel Coixet",
    "pelicula": "TRES ADIOSES",
    "director": "Isabel Coixet",
    "url": "https://ghostintheblog.com/2026/02/critica-de-el-baile-de-los-estorninos-de-isabel-coixet.html",
    "date": "2026-02-16T00:22:20+01:00",
    "content": "Título Original: THE CIOTOLE Dirección: Isabel Coixet Guion: Enrico Audenino e Isabel Coixet a partir de la obra de Michela Murgia Intérpretes: Alba Rohrwacher, Elio Germano, Francesco Carril y Sofia D’Elia País: Italia 2025 Duración: 120 minutos\n\nCRÍTICA:\nLa novela de Michela Murgia, «Tres cuencos», sostiene y legitima el sondeo emocional en el que Isabel Coixet bucea hasta provocar el ahogo sentimental del público. En «Tres adioses», como se deduce del título, nos enfrentamos a un ritual de despedida. Es la hora del duelo y la parca. En cuanto a Michela Murgia (Cabras, 1972-Roma, 2023) basta decir que fue una figura relevante del mundo del pensamiento y del activismo italiano. Sugiero, a quienes no han cancelado su curiosidad, que profundicen en el legado literario de Michela Murgia, en su recuerdo y en sus huellas.\n\nQuizás sea ésta la mejor virtud de «Tres adioses»; proyectar ese referente intelectual y feminista para que se reconozca. En cuanto a esta película, nacida de su prosa, hay que adelantar que Isabel Coixet la ha hecho suya. Todo en «Tres adioses» lleva la firma de la directora catalana. Esa exaltación del amor, el dolor de la ausencia, la poesía de la mirada, la querencia por el exotismo oriental, el regocijo por el paisaje y una lluvia fina de referentes culturales y literarios que articulan sus historias, todos están aquí, todos gritan su autoría. El contenido argumental de «Tres adioses» gira en torno a la relación de una pareja en la plenitud de su vida. Él, Antonio (Elio Germano), es chef de su propio restaurante; ella, Marta (Alba Rohrwacher), profesora de gimnasia tras un pasado como deportista de élite. Ambos comparten una relación que se adivina afectuosa, aunque da síntomas de monotonía. La vida cansa y la salud se resquebraja, ambos factores proyectan negras sombras sobre una bonita relación y una convivencia más llena de luces que de sombras.\n\nIsabel Coixet retuerce el texto de Michela Murgia; lo digiere y se lo lleva a su sensibilidad dislocada. Con lirismos desconcertantes, con reflexiones abisales, con un excelente pulso musical y buen gusto estético y, también, con una desconcertante querencia por la hipérbole y el subrayado. ¿El resultado?, un tobogán emocional habitado por personajes llenos de extrema bondad. En ese constructo de retratos costumbristas, además de la fuerza refulgente de Alba Rohrwacher y el contrapunto con sordina de Elio Germano; brilla el hacer de Francesco Carril y de Sofia D’Elia en un reparto italiano lleno de creíbles aciertos. Reina y sierva de sus querencias, víctima y verdugo de sus desvaríos, Isabel Coixet se diluye entre hermosas rimas que dicen creer que los estorninos vuelan y bailan para el placer de quienes los contemplan."
}