{
    "title": "TRES ANUNCIOS EN LAS AFUERAS",
    "pelicula": "TRES ANUNCIOS EN LAS AFUERAS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/01/tres-anuncios-en-las-afueras.html",
    "date": "2018-01-14T20:07:05+01:00",
    "content": "Título Original: THREE BILLBOARDS OUTSIDE EBBING, MISSOURI Dirección y guión : Martin McDonagh Intérpretes: Frances McDormand, Caleb Landry Jones, Woody Harrelson, Peter Dinklage y Sam Rockwell, País: EE.UU. 2017 Duración: 112 minutos ESTRENO: Enero 2018\n\nCRÍTICA:\nEn Japón, en la ciudad de Nikko, miles de visitantes acuden cada año a visitar el Templo de Toshogu famoso porque en él hay tallados tres monos: Mizaru (“No veo”), Kikazaru (“No oigo”), e Iwazaru (“No Hablo”). En Ebbing, Missouri, ciudad donde transcurre el filme Tres anuncios en las afueras, una madre coraje, harta del silencio y la incompetencia policial paga de su bolsillo tres anuncios para reclamar que la justicia vea, oiga y se pronuncie. Su acción, en medio de una ciudad arquetípica de la América profunda, pone en marcha una de las mejores películas del año, un título que recoge el testigo de los mejores Coen posibles, los de Fargo y El gran Lebowski y lo lleva algo más lejos, lo eleva más alto y lo hace más fuerte, más corrosivo, más punzante. La asociación de Tres anuncios en las afueras con el mundo de los creadores de Muerte entre las flores se hace inevitable. Por fuera porque es Frances McDormand, la actriz “Coen’ que enriquece hasta sublimar sus personajes anteriores, quien encarna a esa madre herida por el vacío de una hija asesinada. Por dentro, porque en el retrato de ese pueblo llamado Ebbing se perciben señales, modos y gestos de los paisajes yanquis de los hermanos Coen. Pero entre la forma y el fondo habita el sentido, y eso, la ideología y la intención de este irlandés que proviene del llamado teatro de la crueldad, poco debe y menos quiere del humor judío de los directores de ¡Ave, César! (2016) Martin McDonagh, tras años de experiencia teatral, tras ganar el Oscar de 2006 al mejor cortometraje de aquella edición con Six Shooter, dio dos señales inequívocas de su talento: Escondidos en Brujas (2009) y Siete psicópatas (2012), Definido, solo parece que podemos entendernos a costa de comparaciones, como una especie de Tarantino londinense de sangre irlandesa, McDonagh entre la pasión y la perfección, opta siempre por lo primero. Probablemente sin los Coen y sin Tarantino, resultaría más difícil enfocar su figura dentro del cine actual, pero lo mismo cabría decirse del influjo que recibe y asume de Harold Pinter y de la obsesiva querencia del mundo británico por un realismo lleno de mugre y violencia; ese ruido y furia tan presente en el free cinema. Con esa dinamita, con la ayuda de la citada Frances McDormand y con el impagable contrapunto de Woody Harrelson y Sam Rockwell arrancados de su anterior Siete psicópatas, -tres actores que miran, oyen y hablan ¡vaya si hablan!-, McDonagh pone cabeza abajo la capacidad de prever o imaginar por dónde irán los destinos de Tres anuncios en las afueras. Hay quiebros en el guión y algún recurso argumental que, tras el Psicosis de Hitchcock, pocas han osado repetir. Y hay también mucho cariño por sus criaturas. El tono, grotesco e hiperbólico; las lanzas presentan puntas muy afiladas; los diálogos, sangrantes; el humor inquietante, de comedia oscura, de sangre negra. Durante muchos minutos, Tres anuncios en las afueras pone al público contra las cuerdas. Solo el Park Chan wook de sus obras más atinadas, puede disputarle su energía y profundidad. Bajo la apariencia de un festín de ensañamiento y vehemencia; con subrayados gruesos sobre la estulticia y el fanatismo, sobre la obcecación y la malignidad, McDonagh derrocha altas dosis de comprensión y piedad por sus extraviadas criaturas. Edifica secuencias eléctricas, como el discurso con el que esa madre de Missouri interpela al representante de la iglesia en su intento de convencerla para que deje de pedir justicia. Cultiva personajes inmensos como los que interpretan los citados Harreslson y Rockwell y, como en el pórtico donde se encuentran los tres monos que ni ven, ni oyen ni hablan, no hay perfección. No se desea. Así, en medio de esas grietas, surge una descarga humanamente paradójica contra el racismo, contra el machismo, contra los comportamientos que protegen la desigualdad y la ignominia."
}