{
    "title": "TU FOTOGRAFÍA",
    "pelicula": "TU FOTOGRAFÍA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/09/tu-fotografia.html",
    "date": "2019-09-06T19:25:11+02:00",
    "content": "Título Original: PHOTOGRAPH Dirección y guión: Ritesh Batra Intérpretes: Nawazuddin Siddiqui, Santa Malhotra, Abril Quadir Amin, Denzil Smith País: Alemania. 2019 Duración: 110 minutos\n\nCRÍTICA:\nDesde sus primeros pasos Ritesh Batra dio noticia de unas credenciales que lo legitimaban como un autor de su tiempo. Hay realizadores cuyo cine, cuyas estrategias, nada quieren saber de la corriente dominante. No es el caso de Batra. Su sensibilidad domina ese acabado de corrección política y buenos sentimientos que hoy triunfa en los festivales de cine de medio mundo. En ese sentido, basta con echar un vistazo a “Tu fotografía” para apreciar cómo opera este director.\n\nDe entrada diremos que Batra compone con precisión. Barniza sus planos con minimalismo emocional que deja asomar una querencia obvia por la simetría y lo geométrico. Son sus armas de seducción para masajear la retina del público. Cine pulcro, limpio, cine sin estruendos.\n\nLa clave de esa voluntad de autor, de ese manejo de los sentimientos se percibe de manera expandida en su final, lo mejor del filme, un desenlace de cine sobre cine que desvela el modus operandi de este director nacido en Mumbai (India) hace 40 años.\n\n“Tu fotografía” parte de un argumento que posee alguna similitud con el Ang Lee de “El banquete de bodas”. En “El banquete de bodas” se daba lugar a una mascarada por la que un joven gay, emigrante taiwanés en EE.UU., decidía organizar una boda falsa para ocultar su tendencia sexual a su conservadora familia. “Tu fotografía” también se compone en torno a otra impostura; en este caso la de un fotógrafo, que agobiado por las demandas de su abuela, organiza un enredo al pedirle a una clienta, a la que ha fotografíado, que se haga pasar por su novia.\n\nRitesh Batra no se echa en manos del humor, aunque utiliza al personaje de la abuela como válvula de escape. Su tono sabe más del melodrama que de la comedia. Sorprende que esa capacidad de encontrar estabilidad choque con un error de cálculo en el casting. El personaje principal interpretado por Nawazuddin Siddiqui, a sus 45 años, no puede transmitir la ingenuidad que se le supone a un joven enamorado.\n\nPese a ello, pese al artificio reinante, la serenidad y los pequeños quiebros del guión procurarán complacencia a quienes no se cansan de ver la eterna encrucijada de dos amantes condenados por su casta y por su destino."
}