{
    "title": "TULLY",
    "pelicula": "TULLY",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/06/tully.html",
    "date": "2018-06-29T19:01:01+02:00",
    "content": "Título Original: TULLYDirección:Jason Reitman Guión: Diablo Cody Intérpretes: Charlize Theron, Mackenzie Davis, Mark Duplass, Emily Haine País: EE.UU. 2018 Duración: 94 minutos ESTRENO: Junio 2018\n\nCRÍTICA:\nHay un momento vertebral en este filme donde guionista y director traspasan el umbral del verosímil. A partir de allí, le es dado a la persona espectadora de este relato poner en duda todo lo que hasta ese momento creía ver. Dicho de otro modo, tras el estupor de asistir a una actitud inesperada, surge la claridad de vislumbrar que lo real no es lo que creía. “Tully” aparenta girar en torno a los problemas de un agotamiento postparto, una crisis anímica cuyo centro de gravedad es la familia. Esa sería la temática de la tercera colaboración entre la guionista, Diablo Cody, y el director, Jason Reitman. Juntos hicieron “Juno” (2007) y “Young adult” (2011). Ahora vuelven a la carga y, como en la segunda colaboración conjunta, dejan que Charlize Theron lleve todas las riendas. Una Charlize Theron que se da un homenaje a sí misma. Todo un recital que entraña una transformación física que incluye mostrar un cuerpo lleno de estrías y con sobrepeso; descompensado hasta la ruina. Pura expresión física de la herida psicológica que corroe su existencia. Reitman, hijo de Ivan Reitman, criado para el cine, actor y cineasta, convierte la historia de Diablo Cody, stripper, blogger y guionista, en una propuesta ambigua, turbia, de difícil asiento e indefinible ubicación como melodrama. Ambos, Reitman y Cody nacieron en los 70, son cuarentones en plenitud. Demasiado jóvenes como para perder las ganas de arriesgar, demasiado viejos como para romper definitivamente con las reglas. De hecho hay dos títulos con los que “Tully” guarda una evidente deuda: “El sexto sentido” (1999) de Shyamalan y “El club de la lucha” (1999) de Fincher. No es casualidad que ambos fueran realizados en el final del siglo XX, cuando Reitman y Diablo dejaban su adolescencia. Más allá de que en ambos casos lo que se ve no es exactamente lo que pasa dentro de sus respectivas historias, con ellos “Tully” asume una evidente hipoteca. Lo que aquí se expone sabe mucho de decir adiós al tiempo de los sueños y las esperanzas. De todas las maneras en las que se puede analizar esta película, hay una que se impone. Se ubica en la zona crítica de la generación a la que pertenece esta obra. Se trata del viaje sin retorno por el que la juventud se desvanece, para asumir la pertenencia a una edad adulta. Eso, para Diablo Cody, que alternaba, al decir de sus apuntes biográficos, el mundo del streaptease con el sexo telefónico, se concentra en la aceptación de una moral, no diré conservadora, sino resignada. Desde su seminal “Juno”, película que le dio el Oscar, Cody combina transgresión conservadora con incorrección política. No se siente cómoda con los estereotipos, y de hecho podría ser rechazada por liberal y por lo contrario, por procaz y por mojigata. Esa ambivalencia y esa heterodoxia, que no permite adscribirla en ninguna cofradía, guarda en “Tully” muchas de sus mejores bazas. En los retratos secundarios, la hipocresía social, la irritante amabilidad de quien observa y cumple las reglas, van del brazo de una conclusión demoledora: la vida marital es aburrida, pero ese aburrimiento propicia garantías de forjar una familia estabilizada. Menos ligera de lo que aparente, heredera del espíritu Linklater y eficaz en esos detalles aparentemente inocuos que evidencian rigor y sentido de la observación, “Tully” se impone como un reflejo honesto y fidedigno de dos ¿outsiders? El hijo del productor y director canadiense que creó “Los cazafantasmas” y la guionista iconoclasta, unen sus esfuerzos para dar forma a una reflexión agridulce donde también se retrata la anodina existencia de la generación nacida con un iPad cerca y un mando de la Play entre las manos. “Tully” recrea un mundo (in)feliz, una maldición moderna."
}