{
    "title": "TURNO DE GUARDIA de Petra Biondina Volpe",
    "pelicula": "TURNO DE GUARDIA",
    "director": "Petra Biondina Volpe",
    "url": "https://ghostintheblog.com/2026/01/critica-de-turno-de-guardia-de-petra-biondina-volpe.html",
    "date": "2026-01-18T23:57:18+01:00",
    "content": "Título Original: HELDIN Dirección y guion: Petra Biondina Volpe Intérpretes: Leonie Benesch, Sonja Riesen, Urs Bihlerr, Margherita Schoch y Jürg Plüss País: Suiza. 2025 Duración: 92 minuto\n\nCRÍTICA:\nEl título original de esta película de Petra Biondina Volpe echa la suerte sobre la principal protagonista, Floria (extraordinaria Leonie Benesch), sobre lo que ella representa, sobre su trabajo. La define como «Heroína» y describe una jornada de trabajo en la planta de cirugía de un hospital suizo.\n\nAl comienzo la cámara muestra una serie de uniformes de enfermería. Conforman un pelotón anónimo, un ejército sin rostro. Poco después, veremos cómo unas profesionales sanitarias se preparan para su turno de guardia.\n\nEn concreto, Floria, una solvente enfermera que se mueve con diligencia y precisión. El resto del filme, la mayor parte de la hora y media de su duración, se pega a su piel para mostrarla inmersa en una carrera contra el tiempo. De habitación en habitación, paciente a paciente, persona a persona, caso a caso.\n\nSe nos previene de que en este turno hay menos personal que de costumbre y que el hospital está lleno. Entre las personas ingresadas las hay de toda tipología y gravedad. Unas esperan el alta, otras saben que la muerte se acuesta con ellos.\n\nEs un día ordinario en un campo de batalla, una lucha sin cuartel. En ese paisaje donde abundan los enfermos de cáncer, donde el tiempo se eterniza, Floria se mueve con más aceleración que cualquiera de las películas de los hermanos Safdie.\n\nPetra Volpe cabalga a lomos de la cámara como si estuviéramos ante un thriller de acción extrema, de extremo desmoronamiento.\n\nNo hay descanso ni tiempos muertos. El proceso laboral deviene en superlativo. Volpe carga las tintas sobre la soledad de la enfermera. En los pasillos del hospital, el personal se hace extremadamente escaso. No hay noticia de auxiliares, ni de celadores. De los médicos se nos da un eco no siempre amable.\n\nAl final de la película se nos recuerda que la crisis de personal de enfermería en Suiza –en Europa en general– podría colapsar el sistema sanitario.\n\n«Turno de guardia» remueve la sensibilidad, apunta a lo que no queremos ver y glosa a la gente corriente; tan corriente como el público que se refleja en y con la película. Mientras Trump, el psicópata avaricioso, reclama dinero para matar; la película de Volpe llora por la necesidad de mantener un sistema de salud para vivir (y morir) con dignidad.\n\nDifícil de recomendar porque duele, es imprescindible de ver si se quiere vislumbrar el sobrecogedor esfuerzo de la «Sanidad»."
}