{
    "title": "TÁR de Todd Field",
    "pelicula": "TÁR",
    "director": "Todd Field",
    "url": "https://ghostintheblog.com/2023/01/tar-de-todd-field-critica-de-cine.html",
    "date": "2023-01-27T19:45:00+01:00",
    "content": "Título Original: TÁR Dirección guión: Todd Field Intérpretes: Cate Blanchett, Nina Hoss, Mark Strong, Noémie Merlant, Sam Douglas y Sydney Lemmon País: EE.UU. 2022 Duración: 158 minutos\n\nCRÍTICA:\nEn un fugaz pantallazo de móvil, Todd Field nos avisa, a través de Lydia Tár (Cate Blanchett), que la imagen pertenece a la habitación del hotel donde se hospeda Plácido Domingo. Nunca se volverá a citar al tenor español acusado de depredador sexual; pero la mención es suficiente para percibir que Lydia Tár ha sido gestada con la misma esencia. Ambos son víctimas y victimarios de la leyenda que representan. Moldeados con la cera del mando y el poder, son mezcla de prepotencia, fama y gloria; su sangre no es sino elixir ponzoñoso que alumbra a esas divas y divos que levitan como santos, pero roen como ratas.\n\nEn otro instante efímero, Tár, la gran diva, directora entre directores, recibe de una amante despechada un libro de Victoria Mary Sackville-West. La segunda novela de “Vita”, que la “acosada” Tár arroja a la basura, encierra un paralelismo pertinente. Sackville-West fue amante de Virginia Woolf; su “Orlando” se inspiró en ella.\n\nDe esto también va este filme: de cazadores cazados a los que Todd Field utiliza para surcar en las arenas movedizas del poder y la perversión. De ahí que se recuerde su pasado como actor en “Eyes Wide Shut”. La naturaleza de Tár y su relación con el arte apunta y dispara hacia esa línea de sombra que separa el talento del creador de la (in)moralidad de sus actos. De manera que cuando se llega a estas alturas del filme, ya sabemos que Tár, personaje de ficción, ha sido creado como un monstruo de Frankenstein; una mujer alfa en un reino de machos.\n\nSus colmillos también desgarran, y muchas y evidentes referencias a lo real la sostienen. En su perfil se vislumbra el deseo de conjurar lo insondable. Field, en tiempos de testimonios unidireccionales, pretende convocar una lectura más compleja, más inquietante. Su Tár es un devoradora magistralmente encarnada por Blanchett. Su presencia sublima lo que su rol (re)presenta.\n\nDieciséis años de silencio separan “Tár” del segundo y hasta ahora último largometraje de Todd Field, “Juegos secretos” (2006). Tres largos lustros en los que varios proyectos quedaron inconclusos y durante los que, con paciencia de escultor orfebre, Field ha tallado este retrato monumental y monstruoso. El actor y cineasta afirmó, en su paso por Venecia, que sin Blanchett “Tár” no existiría. Él lo sabrá porque él escribió este relato dirigido milimétricamente, con presencias y vacíos, con elipsis y misterios y con más sombras que luz. Un filme teratológico que se sabe excesivo, porque así se ha querido.\n\nA Field le corresponde esa ambición de crear algo majestuoso. De ahí esa fijación por cruzar los moldes trágicos de los grandes personajes de Shakespeare con la obsesión intoxicada del control enfermizo de Kubrick.\n\nA Blanchett, cuesta imaginarse “Tár” sin ella, el filme le debe su capacidad para hacernos creer cualquier cosa. Blanchett no se mueve, baila; no interpreta, expresa; no habla, evangeliza. Desde el primer instante, tres diálogos con antagonistas ante los que Blanchett se despacha con suficiencia, se nos hace saber que hemos entrado a ver un filme adulto, complejo y perplejo. Lo que “Tár” escenifica pretende asediar al “Mee too”. El hechizo de la música, las añagazas del poder y la miseria del nazismo que aquí se convocan, parecen surgir para cuestionar este tiempo de depuración ideológica. Tras el ascenso y caída de la directora-dictadora que ejerce su mando con sueños de dioses y vergüenzas de siervos, habita una áspera pesadilla. En ella se nos reitera que, en el infierno, no cuentan las cuestiones de género, clase o condición.\n\nField desarrolla este retrato con afán ejemplificante. Sus recovecos son innumerables. Construye un relato clásico y lo hace con multitud de resonancias: el dinero y la fama, la familia y el (des)amor, la soledad y el placer, la política y la (no) ética. Un caleidoscopio emocional con una demoledora banda sonora, una interpretación memorable y decenas de interrogantes sobre el patetismo de la condición humana. Así, “Tár”, la película, se convierte en su personaje, una conjura fascinante, irritante y demoledora."
}