{
    "title": "UN AMOR INTRANQUILO",
    "pelicula": "UN AMOR INTRANQUILO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/02/un-amor-intranquilo.html",
    "date": "2022-02-20T20:41:37+01:00",
    "content": "Título Original: LES INTRANQUILLES Dirección: Joachim Lafosse Guión: L. Du Pontavice, J.Goudot, J.Lafosse, C. Leonil, A.L. Morin y F. Pirot Intérpretes: Leïla Bekhti, Damien Bonnard, Luc Schiltz, Larisa Faber, Elsa Rauchs, País: Bélgica. 2021 Duración: 118 minutos\n\nCRÍTICA:\nLos primeros minutos de “Un amor intranquilo” rebosan serenidad. Una imagen de armónica convivencia, como la que miles de familias representan en las orillas del mar, inaugura el film. La esposa toma el sol, amodorrada por el calor y la brisa. El padre y su joven hijo chapotean en el agua. A partir de ahí, Joachim Lafosse acelera su ritmo a tumba abierta y todo en esta radiografía de un matrimonio que se resquebraja, camina por el filo de una montaña rusa.“Un amor intranquilo”, con abundantes ecos de su propia experiencia, me refiero a la del director belga, Lafosse, pone en imágenes el naufragio de una convivencia corroída por una enfermedad psicopática. El padre, un artista pintor, tal vez la concesión más arquetípica del relato, viaja a bordo de una bipolaridad desquiciada. Sus síntomas se nos muestran de manera gradual. Primero al insinuar una conducta extraña, cuando deja a su hijo, todavía un niño, a bordo de una lancha a motor y él decide regresar a la orilla nadando. Después engarzando, una tras otra, excentricidades y comportamientos cada vez más insufribles, más disparatados y más peligrosos para quienes viven en su compañía.Concebida como un viaje de ida y vuelta, la película desarrolla una apreciable voluntad de equilibrio. No juzga comportamientos sino que ilustra e ilumina situaciones y conductas. En ese proceso, Lafosse, un director interesante lastrado por una querencia incontrolada por el subrayado y el exceso simbólico, edifica una de sus cintas más intimistas y mejor equilibradas. Le ayudan mucho la profesionalidad de sus principales intérpretes con Damien Bonnard a la cabeza, quien compone un trasunto lejano de Van Gogh, y el responder de Leïla Bekhti, suyo es el personaje que debe darle réplica sin tics ni referencias. Ellos y el buen pulso de la mirada de Lafosse, aquí mucho más inspirado que en filmes como “Los caballeros blancos”. Así, “Los intranquilos” como señala el título original, se descubre como un melodrama sensible al legado de cineastas que desde Bergman a Casavettes se han cuestionado por la familia y sus circunstancias. En este caso, con el contrapunto de la creación artística y con el desequilibrio emocional llamando a la puerta."
}