{
    "title": "UN AÑO, UNA NOCHE de Isaki Lacuesta",
    "pelicula": "UN AÑO, UNA NOCHE",
    "director": "Isaki Lacuesta",
    "url": "https://ghostintheblog.com/2022/10/un-ano-una-noche-de-isaki-lacuesta-critica-de-ci.html",
    "date": "2022-10-28T19:30:00+02:00",
    "content": "Título Original: UN AÑO, UNA NOCHE Dirección: Isaki Lacuesta Guion: Isa Campo, Isaki Lacuesta y Fran Araújo. Libro: Ramón González Intérpretes: Nahuel Pérez Biscayart, Noémie Merlant, Quim Gutiérrez, Alba Guilera, Natalia de Molina y C. Tangana País: España. 2022 Duración: 120 minutos\n\nCRÍTICA:\nEl 13 de noviembre de 2015, noventa personas morían asesinadas en Bataclan, París, durante el concierto de Eagles of Death Metal. Entre los supervivientes estaba Ramón González quien conjuró el trauma y el shock de lo vivido escribiendo “Paz, amor y Death metal”, una crónica a bocajarro sobre la horrible sensación sufrida durante el ataque terrorista. A partir de esa novela autobiográfica, Isaki Lacuesta recrea, a su manera, las heridas y quebrantos de un luctuoso hecho sobre el que sobrevuela el impacto emocional de quien sabe del horror, aunque ahora lo rememore como un sueño.\n\nLacuesta, uno de los directores españoles más imprevisibles y polivalentes, cuyo cine se mueve en registros e intereses que no dudan en correr riesgos, se afana en esta recreación que hurga en los vacíos y quiebros emocionales de sus principales protagonistas pasivos.\n\nQue las obras de Isaki pertenezcan a formas e incluso géneros dispares no quiere decir que el gerundense no se implique con sus obras. El cine de Lacuesta, da igual que recorra los vacíos gaditanos de cante hondo y turistas orientales o que se pegue a la piel de Miquel Barceló, siempre sabe de él. No hay obra en la que no se implique; su aliento habita incluso en la fallida “Murieron por encima de sus posibilidades”.\n\nEn el París que vivió el infierno del Bataclán, Lacuesta no trata de indagar en las cuestiones políticas, religiosas o ni siquiera terroristas. Su tratamiento, con la guía del citado libro de Ramón González, bucea en los fantasmas y en las ausencias con olor de pólvora y sangre. Hurga en el quejido del trauma y en la necesidad de nombrar al monstruo para verbalizar a la cosa para poder desprenderse de su influjo.\n\nEsa manera que aquí asume, ese abrir la puerta al recuerdo del dolor, puede parecer hermanada con las sensibilidades y maneras de cineastas orientales como Hong Sang-soo o Apichatpong Weerasethakul. Entre ellos hay roces, reverberaciones y esas presencias-ausencias que tanto estremecen. Pero quien conozca bien el hacer de Isaki Lacuesta, sabe que aquí sigue fondeando aquel buceador dialéctico que en 2002 se perdía entre la verdad y el espejismo de Arthur Cravan, un poeta boxeador."
}