{
    "title": "UN AMIGO EXTRAORDINARIO",
    "pelicula": "UN AMIGO EXTRAORDINARIO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/09/un-amigo-extraordinario.html",
    "date": "2020-09-08T19:10:30+02:00",
    "content": "Título Original: A BEAUTIFUL DAY IN THE NEIGBORGHOOD Dirección: Marielle Heller Guión:Micah Fitzerman-Blue, Noah Harpster (Artículo: Tom Junod) Intérpretes: Matthew Rhys, Tom Hanks, Chris Cooper, Susan Kelechi Watson País: EE.UU. 2019 Duración: 108 minutos\n\nCRÍTICA:\nCuando Tom Hanks rodó “Big” (1988), el actor, que acaba de cumplir 64 años, estaba considerado como el novio de América. Aquella fábula por la que un niño de 13 años acababa habitando en un cuerpo de un adulto de 30, se convirtió en la comedia del momento y en la reivindicación de que resulta pernicioso perder al niño que una vez todos hemos sido. Aquel yerno ideal con el que las madres USA soñaban para sus hijas, más de treinta años después, se ha transformado en el “abuelo” de América que todas las madres quisieran tener para sus hijos. Así es Hanks y de eso da fe este filme que aquí hemos titulado como “Un amigo extraordinario”.\n\nPara empezar diremos que “aquí”, este filme no puede ser percibido de la misma manera a como lo ha sido en EE.UU. En especial porque al estar basado en un personaje real, Fred Rogers, un famoso presentador y pedagogo de un programa infantil de televisión, nos estamos perdiendo toda confrontación con lo real. Sin embargo se trata de una pérdida menor porque, más allá de ese roce con la nostalgia de lo vivido en el pasado, es evidente que su directora ha huido de la convencional biografía. En su lugar, el filme de Heller se aventura en un ensayo singular de emociones y vacíos; de perdones y reconciliación.\n\nMarielle Heller parece rastrear las huellas de cineastas como Tim Burton y Spike Jonze y no teme aventurarse en el extrañamiento que provoca fundir escalas diferentes y personajes de trapo y peluche junto a dramas de carne y hueso. Lo que en esta historia se debate, con un Hanks salido de la fábrica de chocolate y un Matthew Rhys que carga con el dolor existencial de “Un monstruo viene a verme”, aspira a ahondar en los pliegues de la culpa y la muerte. Con ese contraste, en ese duelo entre la acidez de un periodista en guerra con el mundo y la bondad de un San Martín de Porres de la televisión infantil, surgen chispas y se desgarran recuerdos. Golpe a golpe, en ese viaje iniciático contado con una radical puesta en escena que no teme bordear el ridículo, Heller da salida a una película inquietante y mágica, convencional y buenista. Se diría dulce e ingenua pero basta con ver a Hanks y su Fred Rogers para percibir que con él siempre queda sin desvelar el desolador y oscuro último velo."
}