{
    "title": "UN ASUNTO DE FAMILIA",
    "pelicula": "UN ASUNTO DE FAMILIA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/01/un-asunto-de-familia.html",
    "date": "2019-01-06T01:03:09+01:00",
    "content": "Título Original: MANBIKI KAZOKU Dirección y guión: Hirokazu Koreeda Intérpretes: Kirin Kiki, Sôsuke Ikematsu, Lily Franky, Moemi Katayama, Sakura Ando, Mayu Matsuoka País: Japón. 2018 Duración: 121 minutos\n\nCRÍTICA:\nPadres putativos\n\nProbablemente “Un asunto de familia” encuentre su alma gemela en “Nadie sabe”, la película que en 2004 sirvió para que su director, Hirokazu Koreeda, se nos uniese para siempre como ese compañero de viaje al que, en los últimos 14 años, hemos aprendido a querer y a respetar a través de 10 películas. Ninguna ha sido mala. Y pese a que para algunos parezca que Koreeda no se ha movido de ese entorno familiar con crónicas en el tiempo presente y con deudas inconfesables con la herencia de Yasujiro Ozu, entre sus incursiones, este cineasta nacido en Tokio hace 56 años, ha recorrido muchas veredas. Se adentró en la trastienda del suicidio ritual de los ronin del viejo régimen con “Hana” (2006); encaró una love story cibernético propia de un futuro impreciso con corazón de manga, “Air Doll”, (2009); e incluso no temió enredarse en un oscuro thriller de asesinatos y culpas, “El tercer asesinato”, (2017).\n\nPero ciertamente donde habita lo mejor de Koreeda pertenece al cine del presente porque, junto a sus obras de ficción, no hay que olvidar que el ganador de la Palma de Oro de la última edición de Cannes con “Un asunto de familia”, proviene del cine documental. En su caso, ese “documental”, más que un género es una actitud que Koreeda lleva tatuada en su retina.\n\nLa otra clave que alumbra los entresijos de sus historias, bebe de la revisión del cine clásico japonés, especialmente de Mizoguchi y sobre todo del ya citado Ozu, de quien reescribe las situaciones para darles la vuelta. En Koreeda se adivina una militancia social, una actitud comprometida que, cercana al espíritu de Ken Loach, sabe resultar menos maniquea, más sutil. Juzga menos y por lo tanto no prejuzga. Sus criaturas, muchas niños y niñas que apenas han aprendido a leer y escribir, rezuman profundidad, se saben auténticas. Probablemente porque el Koreeda documentalista guarda con mimo las referencias aprehendidas de la realidad. De ese modo, con personajes arrancados a la vida, sus relatos destilan una empatía poderosa. Un masaje humanista que parece conducir al espectador a sentir más y a ser mejor. Algo que muchas veces se ha leído como si ese cariño que Koreeda dispensa a sus creaciones fuera una debilidad, un gesto de blandura.\n\nBajo esa aparente ternura, Koreeda registra dolor, el más temible de todos ellos porque afecta casi siempre a los más jóvenes, a un futuro de cuya solidez y justicia, Koreeda duda. Y al hacerlo pregunta y enseña. Hace 14 años, “Nadie sabe” se alimentó de una noticia aparecida en un periódico. Uno de esos sueltos, informaciones de relevancia secundaria, material de páginas pares y tipografía diminuta, que hablaba del infierno de un grupo de hermanos entre 5 y 12 años abandonados por su madre en un piso.Allí como aquí, o como en “Mi hermana pequeña”, Koreeda cuestiona la llamada de la sangre, la evidencia de que el instinto paternofilial, el gesto fraternal, es una cosa; la procreación, otra.\n\nEn tiempos donde se alquilan úteros para traspasar la semilla y exaltar el poder del ADN, “Un asunto de familia” aborda la sinrazón de sublimar la genética. También pone en tela de juicio las reglas del juego social y la lucidez de la ley. Como un anarquista en posición de loto, Koreeda cuestiona el orden familiar. Para ello edifica una crónica ejemplar en torno a una familia “frankenstein”, un hogar chabola forjado con fragmentos de mil naufragios pero capaz de mantenerse a flote en medio de la más terrible de las miserias. Desde esa asana de serenidad que tanto caracteriza el hacer de este hondo cineasta, “Un asunto de familia” reclama el derecho a ser considerada como una de sus mejores películas. Parece feliz, pero escuece y raspa."
}