{
    "title": "UN AMOR de Isabel Coixet",
    "pelicula": "UN AMOR",
    "director": "Isabel Coixet",
    "url": "https://ghostintheblog.com/2023/11/un-amor-de-isabel-coixet-critica-pelicula.html",
    "date": "2023-11-18T21:30:00+01:00",
    "content": "Título Original: UN AMOR Dirección: Isabel Coixet Guión: Isabel Coixet y Laura Ferrero. Novela: Sara Mesa Intérpretes: Laia Costa, Hovik Keuchkerian, Hugo Silva, Luis Bermejo e Ingrid García Jonsson País: España. 2023 Duración: 128 minutos\n\nCRÍTICA:\nEn la encrucijada donde se encuentran «Alcarrás» con «As bestas», dos nobles películas sobre la que alguna mente dinamitera quiso proyectar un antagonismo que jamás existió, busca ubicarse «Un amor», el último filme de una Isabel Coixet de tantos registros como dispares resultados. Como en las obras citadas, lo rural reclama aquí un peaje áspero y cruel.\n\nAfirma la «Wikipedia» que Coixet (Barcelona, 1960) empezó a hacer películas desde su primera comunión. No hace falta partir de esa fecha para asumir que Isabel Coixet lleva casi cuatro décadas dedicándose al cine de manera profesional. En ese tiempo ha rozado muchos cielos y ha visitado algunos purgatorios. En esos años, su capacidad para reinventarse no ha mostrado límite. Hay algo en Coixet que es único. Una capacidad de combinar despliegues poéticos y dramas incontestables con chillidos ridículos de imposible parangón. Aquí, en «Un amor», hallarán buena mezcla de todo a partir de la novela homónima de Sara Mesa. Considerada por gran parte de la prensa española como la mejor novela del año de la pandemia, 2020, la obra de Sara Mesa crece sobre atmósferas de turbación y desasosiego. Mal rollo inquietante que destila un oscuro magnetismo. El mismo que aspira su adaptación al cine, intoxicada con algunas ocurrencias made in Coixet-Ferrero. La de la perra híbrida sería un ejemplo. La videodanza final otro. Aunque ésta nace de la Coixet publicista, oficio que le ha dado buenos resultados, y evidencia que quizá ella no era la persona adecuada para adaptar el universo de Mesa.\n\nLa mayor parte del relato chorrea tensión, desconcierto, cierta incoherencia y una amenaza que asfixia a su principal protagonista, una Laia Costa condenada a replicar la carrera de Antonio de la Torre. Como él, parece anclada a perpetuar un rostro eternamente compungido.\n\nLa cuestión es que «Un amor» parece un tobogán emocional donde la masculinidad se dibuja en su diversidad, sin que sepa responder a las demandas de su principal personaje. Una profesional angustiada por la malignidad del mundo y que en La Rioja más profunda se enfrenta al descubrimiento de que cuanto más pequeño es el pueblo más tóxico resulta su infierno."
}