{
    "title": "UN BLANCO FÁCIL de Jean-Paul Salomé",
    "pelicula": "UN BLANCO FÁCIL",
    "director": "Jean-Paul Salomé",
    "url": "https://ghostintheblog.com/2023/06/un-blanco-facil-de-jean-paul-salome-critica-pelicula.html",
    "date": "2023-06-16T19:37:00+02:00",
    "content": "Título Original: LA SYNDICALISTE Dirección: Jean-Paul Salomé Guión: Fadette Drouard y Jean-Paul Salomé. Libro: Caroline Michel-Aguirre Intérpretes: Isabelle Huppert, Marina Foïs, Grégory Gadebois e Yvan Attal País: Francia. 2023 Duración: 121 minutos\n\nCRÍTICA:\nA “Un blanco fácil” lo que le da sentido, le aniquila. Basada en hechos reales, una vez más, la servidumbre a lo inmediato y el miedo a la posible denuncia si se proyectan acusaciones nominales al poder -con o sin pruebas-, terminan por matar a la verdad. Es muy probable que los hechos, en su inmensa mayoría, transcurrieran como Jean-Paul Salomé muestra. Pero termina por resultar altamente improbable que la Maureen Kearney que interpreta Isabelle Huppert se aproxime a la verdadera. En todo caso, los detalles anecdóticos y el carisma de Huppert terminan por distorsionar la gravedad del tema.\n\nEn esencia, Jean-Paul Salomé recupera del pasado reciente francés, la historia de una sindicalista de Areva que, durante años, sostuvo una encarnizada batalla al acusar el desmantelamiento de la industria nuclear francesa y la pérdida de 50.000 puestos de trabajo. Víctima de amenazas y sujeto de una agresión sexual tan perversa como deleznable, Salomé, a la vista de un material tan explosivo, decidió mover todas las piezas: la misoginia social, las manipulaciones del poder político, el heteropatriarcado, la especulación y ambición de las grandes empresas nucleares y multinacionales e incluso el propio perfil de la citada Maureen Kearney.\n\nAgregar más y más ingredientes casi nunca ayuda. Y en este caso, “Un blanco fácil” se va llenando de niebla conforme el relato confunde distanciamiento con indecisión. Salomé se alinea en el compromiso de autores que van de Costa Gravas a Rodrigo Sorogoyen; miran frontalmente a la actualidad y no temen pellizcar.\n\nComo en “Antidisturbios”, donde Sorogoyen definía la personalidad de Laia Urquijo y su infranqueable voluntad de defender lo que cree a través de un juego familiar, Salomé nos da un rasgo definitivo de la férrea voluntad de Kearney cuando la muestra jugando con su parentela a las cartas. Siempre gana y casi siempre va de farol, nos dice su propia hija.\n\nEl lastre que impide sobrevolar a “Un blanco fácil” reside en que Salomé lo tenía todo para engendrar una gran película. No es grande, aunque presenta cierto interés. De un lado, el hacer de Isabelle Huppert. Del otro, ese “yo acuso” de que somos marionetas en una sociedad desigual, violenta y acosadora. Lo que incluye a esos estamentos contra los que el filme parece ir de farol, como si no tuviera las cartas necesarias."
}