{
    "title": "UN DÍA MÁS CON VIDA",
    "pelicula": "UN DÍA MÁS CON VIDA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/10/un-dia-mas-con-vida.html",
    "date": "2018-10-26T17:18:23+02:00",
    "content": "Título Original: UN DÍA MÁS CON VIDA (ANOTHER DAY OF LIFE) Dirección: Raúl de la Fuente y Damian Nenow Guión: Raúl de la Fuente, Niall Johnson, Amaia Remírez y David Weber (Novela: Ryszard Kapuściński) Intérpretes: Animación País: España, Polonia. 2018 Duración: 86 minutos ESTRENO: Octubre 2018\n\nCRÍTICA:\nDe haber filmado, jornada a jornada, lo que ha significado levantar “Un día más con vida”, esos miles de fotogramas, recogidos y recreados a lo largo de años, alimentarían un manual aleccionador, una (co)lección ejemplar. ¿Sobre qué? Sobre la odisea de hacer un filme cuando éste obedece no a razones de mercado ni a la planificación de la industria, sino a un impulso que cree haber dado con un referente al que merece la pena dedicarle una buena parte de la vida. El origen de esta obra, que mezcla animación con imagen real, documento con ficción y memoria con hálito poético, surge del encuentro del ensayo homónimo y autobiográfico de Ryszard Kapuściński con las personas que impulsaron y han creado esta pieza única. Kapuściński la escribió en 1975, relatando sus experiencias personales en el corazón de Angola, en medio de una zozobra de violencia y sangre. Allí como aquí y ahora agonizaban las utopías acorraladas por quienes mueven los hilos de tanta marioneta, a saber, los oscuros intereses de la llamada guerra fría y la política dineraria. De hecho, de esas sombras, de esos enredos bastardos ni siquiera se salvó este reportero al que se le entregó el premio Príncipe de Asturias hace 15 años por «su preocupación por los sectores más desfavorecidos y por su independencia frente a presiones de todo signo que han tratado de tergiversar su mensaje». Cuatro años después, en 2007, víctima de un paro cardíaco y con una salud deteriorada por el cáncer, moría en Varsovia, Kapuściński. Todavía con la impronta de su trabajo muy presente, nació en Raúl de la Fuente, con un posicionamiento alineado en la misma dirección que el jurado ovetense, la voluntad de reivindicarlo. Es decir, el equipo que ha levantado “Un día más con vida” cree fielmente en las preocupaciones humanistas del reportero, las recrea con admiración y entrega la mayor parte de su metraje a la voz de Kapuściński, a sus recuerdos, a su historia. Curiosamente el mayor acierto de este filme de animación reside en ese recuperar lo real, en recoger los testimonios de los supervivientes protagonistas de las memorias del principal y casi único leit motiv. En cuanto que lo real emerge en medio de tanta rotoscopia solemne y enfadada, la película se humaniza, el texto se abre a lo desconocido pero tangible, y en sus engarces se adivina una gran historia con muchos más pliegues que los que el dibujo animado recrea. Lo que aquí sí se cuenta reproduce una y otra vez la odisea de un reportero en un lugar y un tiempo temibles. La animación, inequívocamente forzada a medirse con “Vals con Bashir”, ofrece momentos espectaculares. Lo visual domina al verbo y lo que se verbaliza sufre en exceso ante un sonido que carece de escalas. Todo retumba, todo se percibe en el mismo nivel, los personajes hablan crispados, una ira les precede y, desde el grito, la posibilidad de lo sutil no se convoca. El destierro del silencio deja poco espacio para lo que de verdad importa. Ese estadio donde crece la emoción aquí está rodeado por el estruendo, por el sonido de los disparos, por una vociferante angustia que depara momentos de singular fuerza a costa de sacrificar el detalle y la profundidad. El trabajo aquí acumulado resulta descomunal, generoso. Es un acto de fe en un personaje al que vemos no a través de los ojos de los autores del filme, sino citado por su propia prosa. Por fortuna, el equipo de Raúl de la Fuente, en su pormenorizado recorrido para recoger no ya los restos, sino las reliquias de unos acontecimientos que tienen fecha pero que no parecen tener tiempo, deja resquicios e insinúa fisuras para que cada persona, tras ver el filme, reconstruya por sí misma quién fue Ryszard Kapuściński."
}