{
    "title": "UN DON EXCEPCIONAL",
    "pelicula": "UN DON EXCEPCIONAL",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/07/un-don-excepcional.html",
    "date": "2017-07-07T15:26:59+02:00",
    "content": "Título Original: GIFTED Dirección: Marc Webb Guión: Tom Flynn Intérpretes: Chris Evans, Octavia Spencer, Lindsay Duncan, Jenny Slate, Glenn Plummer, John Finn y Mckenna Grace País: EE.UU. 2017 Duración: 101 minutos ESTRENO: Julio 2017\n\nCRÍTICA:\nCon más merengue que una “carolina” bilbaína, Marc Webb (500 días juntos, The Amazing-Spiderman) resuelve con extraordinaria pulcritud y eficiencia un filme amable, un cuento de hadas contemporáneo, una obra modélica nacida para triunfar en la sesión televisiva de una tarde dominical. Webb sublima el estilo Disney del cine de actores y hace que Un don excepcional cuente con una excepcional confección. El guión escrito por Tom Flynn recoge algunas de las mimbres mostradas en ese tipo de películas que giran en torno a una inteligencia precoz, una mente maravillosa que, en este caso, corresponde a una adorable niña que tiene en Mckenna Grace la nueva bomba infantil del cine norteamericano. Su estar y su carisma derriba los más altos muros de la incredulidad. En algún lugar imaginario entre Rain Man y El pequeño Tate, con un pequeño melodrama en su interior, Un don excepcional no concede un minuto sin emoción ni una secuencia sin sonrisa o pellizco. El combate entre una abuela implacable decidida a gozar de la posteridad del reconocimiento científico y su tío carnal, un brillante matemático que ha preferido la vida corriente frente a la llamada de las sirenas de la genialidad, lo determina todo. En medio, la pequeña Mary, una niña superdotada hasta más allá de lo que aconseja la fantasía, se ve zarandeada en un naufragio que entre conmover al público o convencer a la razón, elige lo primero. Y conmueve por la linea recta, por la exaltación de un problema moral que, en realidad, no es sino el pretexto para hablar de otras cosas. Se hable o no, Un don excepcional da una vuelta de tuerca a las historias sobre personajes clarividentes. Con un reparto de lujo, Chris Evans, el capitán América de los superhéroes de la Marvel, encabeza un plantel de muchos quilates y ligero contenido. Cine buenista con rollo positivo y escaso realismo, debe verse sin esperar complejidades que no puede ni quiere dar. Su reino es el del gran público, ese al que se le evitan tensiones de verdad y atosigamientos psicológicos. Una opción legítima y comercial que aquí encierra dos regalos. Ha sido dirigida con alto oficio. Todo, en ella, está en su sitio. Y nos descubre a una niña precoz que hace llorar a las almas blandas sin empalagar a los corazones más incrédulos."
}