{
    "title": "UN DOCTOR EN LA CAMPIÑA",
    "pelicula": "UN DOCTOR EN LA CAMPIÑA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/06/un-doctor-en-la-campina.html",
    "date": "2016-06-03T11:16:17+02:00",
    "content": "Desde hace unos cuantos años, el cine francés, territorio abonado para el llamado cine de autor, ha sabido cultivar un tipo de películas amables destinadas a un público adulto. En el país de la Nouvelle Vague, en la cuna de los Godard, Marker, Resnais, Rivette y compañía, hay en pleno siglo XXI un sitio para una serie de producciones abiertamente comerciales que son las que sostienen el peso de su industria. Un modelo que el cine español no ha conseguido conformar y en el que abundan títulos cómodos para una experiencia agradecida. Hablamos de películas que van de Conversaciones con mi jardinero (2007) de Jean Becker a Intocable (2011) de Olivier Nakache y Eric Toledano. En ese grupo de cine positivo, buenista y azucarado habría que incluir con todos los honores Un doctor en la campiña de Thomas Lilti. Como los modelos citados, Lilti no disimula su querencia por masajear el ánimo del respetable. Un masaje que no hace trampas puesto que, desde el primer minuto, nadie puede ignorar que estamos ante un bello cuento increíble. En él se maquina la exaltación a la figura del médico de cabecera en un medio rural. Una suerte de aquel celebrado Ser y tener de Nicolas Philibert solo que aquí todo es ficcionado, pura representación. Interpretación de categoría porque en eso Francia cuida la calidad. Así que François Cluzet como ese médico rural, padre, amigo, consejero y confidente de sus pacientes y Marianne Denicourt, como la nueva doctora que viene a (¿)relevarle(?) se bastan y sobran para llevar al público a su terreno. La película recorre un paisaje y unos paisanos en ese mundo rural más perteneciente a un pasado que no volverá que a un presente con porvenir. En ese contexto, Lilti hiperboliza las cualidades de la figura del médico de aldea y le muestra herido por la enfermedad. El mayor conflicto estriba en su reticencia a aceptar que otra persona le sustituya y asumir que él también puede sufrir la pérdida de la salud. Lilti regatea el melodrama y refuerza la comedia suave y la bondad extrema. Imposible de creer, fácil de disfrutar."
}