{
    "title": "UN ESCÁNDALO DE ESTADO",
    "pelicula": "UN ESCÁNDALO DE ESTADO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/07/un-escandalo-de-estado-thierry-de-peretti-critica-de-cine.html",
    "date": "2022-07-22T19:30:00+02:00",
    "content": "Título Original: UNDERCOVER Dirección: Thierry de Peretti Guion: Thierry de Peretti y Jeanne Aptekman. Libro: Hubert Avoine y Emmanuel Fansten Intérpretes: Pio Marmai, Roschdy Zem, Vincent Lindon, Valeria Bruni Tedeschi y Mylène Jampanoï País: Francia. 2021 Duración: 120 minutos\n\nCRÍTICA:\nCuando en la zona nuclear de la cloaca máxima del narcotráfico francés en el que esta película bucea, un juez español esboza la cartografía de esa red de redes, el estupor quiebra el verosímil. Las explicaciones del togado español, un hilo de Ariadna que empieza con un alijo de varias toneladas de marihuana escondido en una urbanización marbellí para culminar con ETA, con la guerra sucia del GAL e incluso con la guerra civil española, encienden todas las alertas. Del estupor nace la incredulidad pero, sin embargo, se trata de describir parecidas conexiones a las que ahora unen el periodismo de Ferreras con su hermano del alma y con Villarejo, la madre de todos los espías.\n\nAquí, en la ficción reconstruida del filme, el periodista no es el villano sino la clave de un escándalo que compitió en el SSIFF y al que su pertenencia al género le restó la atención que merece.\n\n“Un escándalo de estado” de Thierry de Peretti se mueve como un enorme entramado lleno de complejas y anfetamínicas ramificaciones. Sus principales protagonistas son dos hombres casi anónimos, el periodista de “Libèration” que desveló el caso, Stéphane Vilner, y Hubert Antoine, un topo de impenetrable historial cuyas denuncias evidenciaron la miseria del poder y los tejemanejes del mundo de la droga en Francia. En ese contexto, atento a las leyes del cine noir, decíamos en su estreno que “Un escándalo de estado” con la concreción del Assayas de “Carlos” y las ganas de denuncia del Gavras de “Adults in the room”, resume y compendia en dos horas un caso de cientos, miles de folios de un sumario que no es sino la punta del iceberg”.\n\nEn esa reflexión sobre el fracaso del sistema político y mediático de la sociedad del presente, Thierry de Peretti se arma con dos virtudes poco frecuentes en el cine actual: coherencia y capacidad de síntesis. Con ellas blinda la solidez de un thriller político merecedor de ser visto, analizado y comentado. Un cine heredero del cine clásico polar francés de los años 50, que aquí se estrena ahora como a hurtadillas, sin apenas publicidad tal vez porque su dedo señala entre Marsella y Marbella, la Europa del naufragio que la mayoría prefiere ocultar."
}