{
    "title": "UN GRAN VIAJE ATREVIDO Y MARAVILLOSO de Kogonada",
    "pelicula": "UN GRAN VIAJE ATREVIDO Y MARAVILLOSO",
    "director": "Kogonada",
    "url": "https://ghostintheblog.com/2025/10/un-gran-viaje-atrevido-y-maravilloso-de-kogonada.html",
    "date": "2025-10-06T19:20:05+02:00",
    "content": "Título Original: A BIG BOLD BEAUTIFUL JOURNEY Dirección: Kogonada Guion: Seth Reiss Intérpretes: Margot Robbie, Colin Farrell, Phoebe Waller-Bridge, Hamish Linklater y Kevin Kline País: EE.UU. 2025 Duración: 108 minutos\n\nCRÍTICA:\nLos buenos conocedores del universo anime saben que el argumento de este patinazo meloso titulado «Un gran viaje atrevido y maravilloso» huele a Mamoru Hosoda. Por si hubiera alguna duda, la banda sonora a cargo del maestro Joe Hisaishi, un estrecho colaborador de Hayao Miyazaki y el estudio Ghibli, redunda en la evidencia de que «Un gran viaje atrevido y maravilloso» hubiera hecho honor a su título si en lugar de «carne y hueso» se hubiese construido a partir del dibujo animado. Ni la poderosa presencia de Margot Robbie, ni la ecléctica ausencia de Colin Farrell, dan verosimilitud a una historia de amor y fantasía, por más que el brujo de la puesta en escena, Kogonada, dirija todo el trabajo. Cuestión de naturalezas, cuestión de equilibrios.\n\nKogonada (Park Joong Eun), autor estadounidense de origen coreano, sorprendió gratamente con «Columbus» (2017). Venía de realizar unos fascinantes ensayos visuales que por internet llegaron a todo el mundo. Su siguiente película, menos enigmática, más convencional, «Despidiendo a Yang» (2021), hacía presagiar que el Kogonada que ensayaba artificios audiovisuales con el legado de Bresson, el neorrealismo, Apu, Bergman y Linklater, entre otros, posee más alma de divulgador del trabajo ajeno que de creador de un mundo propio. Resulta mucho más atractivo siguiendo las huellas del Godard de «Historias del cine», que haciendo el cine que dejó de hacer Godard.\n\nAquí, pertrechado con las armas habituales del anime japonés, se asfixia en su propio delirio. El argumento de Seth Reiss, un libreto que en algunos pasajes parece haber perdido algunas páginas por el camino, avanza sobre un juego fantástico; una hipótesis a mitad de camino entre la ciencia ficción y el neorromanticismo.\n\nAcontece que ni Margot Robbie ni Colin Farrell se creen ni sus personajes ni las situaciones en las que les embarca un Kogonada decididamente domesticado. Sin química sensual no hay romance que se sostenga y, con un autor rendido, la película no encuentra ningún sentido.\n\nA falta de esa conexión irrenunciable, ese viaje por el que dos náufragos sentimentales se ven conducidos por una especie de Tinder del futuro próximo, avanza a saltos y trompicones sin lograr nunca que el pasado resulte creíble ni que vivamos el presente como algo necesario. Si a la tercera va la vencida, Kogonada nada ha logrado, bueno sí, que corramos en busca de sus viejos ensayos y disfrutemos con el que fue y no con el que se está perdiendo."
}