{
    "title": "UN HÉROE",
    "pelicula": "UN HÉROE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/03/un-heroe.html",
    "date": "2022-03-05T11:40:44+01:00",
    "content": "Título Original: A HERO Dirección y guion: Asghar Farhadi Intérpretes: Amir Jadidi, Abolfazl Ebrahimi, Mohsen Tanabandeh, Sarina Farhadi y Fereshteh Sadrorafaei País: Irán. 2021 Duración: 127 minutos\n\nCRÍTICA:\nComo si su protagonista viviera encerrado en el interior de una pieza de Cornelis Escher, Asghar Farhadi muestra a su «héroe» como un náufrago en un laberinto de agua: se pierde y se ahoga. Le vemos subir escaleras -reales o metafóricas- pero se nos sugiere que cuanto más asciende, más se abisma. Esa incertidumbre, esa espiral hacia la tragedia propia del cineasta iraní que tras Abbas Kiarostami más y mejor cine ha forjado, impregna la triste epopeya de Rahim (Amir Jadidi), un presidiario privado de su libertad por una deuda impagada. El argumento de «Un héroe» se resume en pocas palabras. En esencia retrata los esfuerzos de un hombre corriente para recuperar su libertad, algo que según la ley iraní se puede conseguir mediante el pago de la deuda o el perdón del acreedor. En consecuencia, Rahim corre desesperado por dos caminos diferentes. Uno, en busca del dinero que debe, algo que quienes le quieren no le pueden facilitar porque tampoco lo tienen; el otro, pretende cultivar la compasión de su prestamista, algo muy complicado de lograr porque su denunciante está muy lejos de cerrar las viejas heridas. En definitiva: la pesadilla está servida. Rodada en plena pandemia, tras el resbalón de «Todos lo saben», la obra que rodó en con Penélope Cruz y Javier Bardem, el autor de «A propósito de Ely», volvió a filmar en Shiraz, la ciudad iraní en la que alumbró sus mejores películas. En ese sentido, «Un héroe» transita por los mismos paisajes y con parecida brillantez a la que encendía «El viajante» y «Nader y Simin, una separación»; por cierto ambas premiadas con el Oscar a la Mejor Película de Habla no Inglesa. «Un héroe» no ganará el Oscar, pero mereció el Gran Premio del Jurado de Cannes en la edición de 2021 y puso el broche de oro a la última Seminci. Reciba más o menos premios, nada le puede restar a «Un héroe» su calidad de filme adulto que provoca en el espectador una zozobra moral ante el problema y los personajes que le dan vida. Si en sus primeros filmes, Asghar Farhadi parecía hacer guiños al Antonioni de «La aventura», hoy resulta evidente que su mirada cada día se hace más rosselliniana. Como mejor se puede cartografiar lo que su cine representa, es trazando las coordenadas del cine italiano de los años 50 y 60. Con ese punto de fuga de luz meridional y sombras grecolatinas, Farhadi transita del neorrealismo al presente aupado en el pentagrama establecido por Kiarostami y su proverbial habilidad para descifrar las contradicciones y el miedo del Irán actual. Este juego de filigranas extremas y ensamblajes sólidos evita incurrir en prosa de retóricas huecas. Para abundar en la densidad abierta a la libre interpretación de su relato, el propio Farhadi hacía referencia en las entrevistas en la presentación de «Un héroe», al cuento del poeta persa Muhammad Rūmī del sobre el elefante en la oscuridad de una habitación cerrada . Ya saben, aquello de que cada persona concluye una cosa diferente según palpe la pata, la oreja o la trompa del paquidermo pero sin que nadie tenga la percepción de su verdadera naturaleza. Farhadi se acoge a Rūmī y elabora el ADN de «Un héroe» de forma compleja. Refuerza la niebla de la verdad, dosifica los datos y muestra sus cartas, una a una. Con cada movimiento se agita la (in)seguridad de nuestro juicio, a cada paso se encienden más dudas. Además, el microcosmos de personajes que rodean a Rahim le definen al mismo tiempo que enriquecen el relato y muestran otras pequeñas historias tan intensas como la suya. El efecto final abruma y seduce, multiplica nuestra mirada y apela al compromiso de quien juzga. No basta con palpar, hace falta sentir. De ahí sus apelaciones al mundo de las redes, a la fabricación de fakes y a la gratuidad de quien juzga a la ligera. Un antídoto contra el mal que nos acecha: los prejuicios y las verdades falsas."
}