{
    "title": "UN HOMBRE DE ALTURA",
    "pelicula": "UN HOMBRE DE ALTURA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/07/un-hombre-de-altura.html",
    "date": "2016-07-17T21:23:23+02:00",
    "content": "El cine francés, capaz de moverse en diferentes frentes sin perder el norte, mantiene su alta cuota de pantalla nacional gracias a un tipo de comedias románticas que han reiventado el viejo lema de cine de amor y lujo. Intocable fue uno de esos exponentes y Un hombre de altura, con una historia muy diferente, apunta al mismo público. A partir de una situación extrema, un hombre que no llega al metro cuarenta de estatura, Laurent Tirard hace suya una película que no es sino el remake de un filme argentino, Corazón de león (2013), de Marcos Carnevale. Al margen de este insólito detalle que denota que la industria del cine francés ya hace como la de Hollywood, readaptar para su público éxitos ajenos, Tirard reconduce con eficacia esta traslación al ambiente francés. Cuenta con dos buenos histriones que se interrelacionan con eso que se llama química actoral. Si Jean Dujardin y Virginie Efira asumen sus roles con total convicción, el director hace lo propio con un relato que, más allá de su excéntrica situación, aborda frontalmente las consecuencias de quien por los motivos que sean se sale de los parámetros de la convención. Aunque de estatura mínima, el hombre diminuto que Dujardin interpreta se sirve de una vitalista agilidad mental para jugar con sus propios límites, dejando claro donde reside lo fundamental del ser humano. Con esa moraleja como horizonte y legitimidad, Laurent Tirard, un guionista y director francés hecho en Nueva York y confeso admirador del cine yanqui, se comporta como lo que dice querer. Esto es, eficacia en la producción, sentimentalismo en los recovecos emocionales y un barniz de brillo y oropel para acompasar los momentos agrios con las digresiones de música y relleno. Tirard, autor de la interesante Moliere (2007) y la insustancial Asterix y Obelix: God Save Britannia, se decanta por un cine de consumo fácil y olvido rápido. Salvo por ese (pequeño) detalle de que una mujer de enorme belleza y cuerpo perfecto no se enamore del príncipe azul sino de un enanito de gran aplomo, mucho encanto y buena fortuna."
}