{
    "title": "UN HOMBRE FIEL",
    "pelicula": "UN HOMBRE FIEL",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/05/un-hombre-fiel.html",
    "date": "2019-05-17T19:22:17+02:00",
    "content": "Título Original: L´HOMME FIDÉLE Dirección: Louis Garrel Guión: Louis Garrel y Jean Claude Carriére Intérpretes: Louis Garrel, Laetitia Casta y Lily-Rose Depp País: Francia. 2018 Duración: 75 minutos\n\nCRÍTICA:\nLo dijimos en su desembarco en el pasado SSIFF. En el ADN de Louis Garrel va grabado a fuego la fiebre por la profesión. Hijo de director y actriz, nieto de ilustres profesionales del cine, casado con una de las actrices protagonistas de este filme, Laetitia Casta, este actor, director y guionista se desayuna con cine, con cine se acuesta y con él se levanta. De ahí la asombrosa facilidad con la que avanza “Un hombre fiel”, una exhibición asombrosa de cómo dirigir sin despeinarse ni perder la compostura. Estamos ante un ejercicio estilístico que vibra desde su primer segundo, que juega antes de que el relato haya repartido sus cartas. Desde arriba, a vista de pájaro, sobrevolando París, inaugura Louis Garrel este relato de voz coral interpretado a tres bandas. Un triángulo sentimental contrapunteado con la presencia de una cuarta figura, un hijo de padre incierto y conducta errática a través de quien se introducen no pocos destellos de aviesa perversidad, de suficiencia legitimada. El director y actor Louis Garrel se permite, junto a su mujer en la vida real, Laetitia Casta, una suerte de delicatessen cinematográfica, una fruslería menos inocente de lo que aparenta, menos inocente de lo que pretende. En apenas 75 minutos, “Un hombre fiel” evidencia el placer de filmar sin pretensiones desaforadas, sin ambiciones de pasar a la historia. Sin ellas, Garrel mide cada plano con sabiduría de orfebre y, sin aparentar un discurso grave, apuesta por dar una vuelta de tuerca al papel del hombre; no es su fidelidad lo que se debate sino su cosificación ante el deseo de ellas. Brillante y rotunda en su primera mitad, aquella en donde el público se ve sumergido en una total zozobra, ¿qué está pasando en realidad, Garrel evidencia que no hace falta sufrir para culminar una película bien hecha. Basta un amor insatisfecho, una segunda oportunidad y un cruce de deseos e indiferencias, para movilizar el tiovivo del amor y sus veleidad. Un giro sin final que eleva un interrogante. ¿Qué ha pasado y qué puede pasar? Así, los 75 minutos de su duración crecen y crecen mucho después de que haya terminado la película."
}