{
    "title": "UN HOMBRE IDEAL",
    "pelicula": "UN HOMBRE IDEAL",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/05/el-hombre-perfecto.html",
    "date": "2016-05-20T17:02:13+02:00",
    "content": "\n\nFrancia ha dado al mundo dos relevantes ofrendas. Una fue la creación del cine, un invento que desde su nacimiento giró en torno a dos referentes, el de los hermanos Lumière, ligado al realismo, y el de Méliès, explorador de lo fantasmático. El otro legado, cuando el cine ya articulaba relatos, fue el llamado cine noir. Así, Francia cultivó el género, un género sujeto a hibridaciones y subgéneros, y alumbró cineastas y películas inolvidables, por más que sea EE.UU. quien en esto parezca fagocitarlo todo. Y así como Vidocq antecede a Poe en la construcción del relato policial, Francia fue la cuna originaria del cine policiaco, y en ese género es donde se encadena Un hombre ideal. Fiel a sus reglas, su realizador, Gozlan, escribe con todo lujo de detalles el desmoronamiento moral de su principal protagonista, Mathieu, un joven aspirante a escritor que se busca la vida como mozo de mudanzas. Es así como, un buen día, cae en sus manos un manuscrito que llama su atención. En él, con carácter biográfico, hay una historia, la de un antiguo soldado en la guerra de Argel. Con la memoria ajena Mathieu alimenta su éxito y labra una oscura historia. A Yann Gozlan, que en 2010 debutó con Captifs, un tenso thriller de secuestros y terror, su segunda película le ha llevado más lejos. Gozlan fía la suerte de su película en su protagonista, Pierre Niney, un actor de rostro ambiguo y registros hiperbólicos al que frecuentemente retrata reflejado en espejos, cristales,…. en un ejercicio de puesta en escena evocador sobre la copia y el engaño. En su argumento suenan melodías del Allen de Match Point al Minghella de El talento de Mr. Ripley. Lo que nos lleva a Hitchcock y a Highsmith. Si el público sortea ese escollo de percibir que se está ante algo resabi(a)do, El hombre ideal, se descubre como un solvente filme que no olvida el ADN de sus antecesores: de Simenon a Chabrol. Con (y por) ellos, Gozlan elabora una pesadilla provocada por la mentira. Un desencadenante de calamidades que muestra el naufragio de un joven arribista y desclasado."
}