{
    "title": "UN LUGAR TRANQUILO. II",
    "pelicula": "UN LUGAR TRANQUILO. II",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/07/un-lugar-tranquilo-ii.html",
    "date": "2021-07-01T13:44:02+02:00",
    "content": "Título Original: A QUIET PLACE 2 Dirección y guion: John Krasinski Intérpretes: Emily Blunt, Cillian Murphy, Millicent Simmonds, Noah Jupe, Djimon Hounsou y Wayne Duvall País: EE.UU. 2021 Duración: 97 minutos\n\nCRÍTICA:\nJohn Krasinski, actor, escritor y director presenta unas credenciales tan notables como desconcertantes. Empezó a ser reconocido cuando su personaje en “The Office”, junto a su compañero de la escuela secundaria, B.J. Novak, alcanzó una merecida relevancia. Al mismo tiempo, Krasinski empezó a foguearse como guionista para asumir la responsabilidad del guión y la dirección con “Entrevistas breves con hombres horribles” (2009). Se trató de un ensayo abismado en lo experimental que tuvo una acogida dispar. Pasó de la literatura al teatro y de allí, Krasinski, un dramaturgo vocacional, asumió el riesgo de hacerlo cine.El peso de la palabra y la deuda a una estructura de cuentos enlazados por la forma pero inconexos por su fondo, obtuvo una respuesta dispar. Nueve años después, en 2018, en tiempo de distopías pre-Covid 19, Krasinski recibió de manos de la productora de Michael Bay, un profesional del apocalipsis fílmico, el encargo de liderar un relato que desde hacia años se venía pergeñando. Fiel a su voluntad de implicarse hasta el fondo, Krasinski terminó de escribir, se reservó el papel del padre de familia y dirigió la que se convirtió en una obra de culto. Su idea central, una tierra asolada por una plaga de aliens ciegos con una capacidad auditiva extraordinaria, sirvió en bandeja los ingredientes óptimos para una coreografía del suspense y el terror.Sus protagonistas, una familia arquetípica, deben moverse con sigilo extremo, algo que al tener una hija congénitamente sorda y un bebé en ciernes complicaba la supervivencia. La eficaz factura y la brillante dirección de la primera entrega hacían obligada estirar la idea. La duda era qué se podría añadir, una continuación o una precuela. Krasinski hace ambas cosas. Abre el filme, aquí se encuentra lo mejor de él, con el origen, con la aparición de los aliens para, tras un prólogo anfetamínico, sin concesión ni duda alguna, pasar a retomar el periplo hacia ningún lado de los supervivientes de la familia protagonista. Es en la precuela donde aparecen algunos de los detalles más sugerentes y los desfallecimientos más discutibles. Si el guión, lo que se cuenta, cae en cierta convencionalidad, la puesta en escena y el ritmo sigue señalando a Krasinski como un realizador al que Hollywood le encargará sus mejores inversiones."
}