{
    "title": "UN LUGAR COMÚN de Celia Giraldo",
    "pelicula": "UN LUGAR COMÚN",
    "director": "Celia Giraldo",
    "url": "https://ghostintheblog.com/2024/08/critica-de-un-lugar-comun-de-celia-giraldo.html",
    "date": "2024-08-26T10:55:33+02:00",
    "content": "Título Original: UN LUGAR COMÚN Dirección: Celia Giraldo Guion: Celia Giraldo, Bianca Francezca Omonte Intérpretes: Eva Llorach, Felix Pons Ferrer, Aina Clotet País: España. 2024 Duración: 88 minutos\n\nCRÍTICA:\nCon «Un lugar común», Celia Giraldo desafía precisamente eso que se llama sentido común y que, al parecer, ya hace tiempo que entre nosotros perdió su hora. En su planteamiento, Giraldo (Cornellá de Llobregat, 1995) parece haberse abonado a esa preocupación frecuente en el cine español reciente filmado por directoras donde la descomposición familiar, la casa como depósito de recuerdos y emociones y la demolición del pasado, se verbalizan ante un futuro poco esperanzador.\n\nEn su primera película como directora de largometrajes, Celia Giraldo ha colocado la cámara apuntando al espacio de las madres, mujeres de mediana edad que se enfrentan a un punto vertebral en su existencia. Como su principal protagonista, Pilar (Eva Llorach), una auxiliar de enfermería que surfea la última ola laboral antes de enfrentarse a la edad del júbilo anticipado. Esa situación, de una persona autoborrada (in)conscientemente al servicio de su marido, sus hijos, sus compañeras de trabajo y sus pacientes, coloca a Pilar frente a un abismo de inquietante vacío.\n\nDe eso se ocupa «Un lugar común», de una situación que afecta a miles de mujeres que como Pilar, ven peligrar por completo el status quo que ha regido su vida madura. En esta crónica-homenaje que Celia Giraldo escribe, y donde la figura materna se impone indisimuladamente, la novel directora aporta señales notables de un estilo capaz de nadar a contracorriente. Bajo la apariencia de ese costumbrismo «español», ese tono de comedia y drama hecho de un naturalismo, a veces algo ridículo, a veces demasiado superficial, Celia Giraldo se guarda algunos quiebros y sorpresas.\n\nEl arranque ortodoxo y banal de la situación resulta decepcionante. Durante toda la presentación de los personajes y de la situación que Celia Giraldo quiere desarrollar, se asoman los peores tics de eso que llamaban nuestro cine. Sin embargo, al principio de manera imperceptible, al final sin caretas seguros ni precauciones, Eva Llorach y Celia Giraldo, con el respaldo solvente del resto del reparto, llevan el relato hacia ese lugar singular donde el patetismo se hace hondura. Este ensayo narrativo de una soledad anunciada testea la grotesca situación ante la que se encuentra buena parte de ese público que ahora se ve proyectado en el filme para recibir una moraleja: haz lo que puedas."
}