{
    "title": "UN LUGAR TRANQUILO",
    "pelicula": "UN LUGAR TRANQUILO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/04/un-lugar-tranquilo.html",
    "date": "2018-04-21T10:01:31+02:00",
    "content": "Título Original: A QUIET PLACEDirección y guión: John Krasinski Intérpretes: John Krasinski, Emily Blunt, Noah Jupe, Millicent Simmonds, Cade Woodward, Evangelina Cavoli, Ezekiel Cavoli, País: EE.UU. 2018 Duración: 95 minutos ESTRENO: Abril 2018\n\nCRÍTICA:\n“Un lugar tranquilo” re/clama la paz de los cementerios, la inmovilidad de las ruinas y el silencio de los muertos. Esta esmerada y meritoria incursión en el género del terror posee muchas virtudes y una penosa servidumbre. Sin esta última estaríamos hablando de un filme de culto, de una obra importante. Podría haber sobrevolado hasta el territorio de Stalker de Tarkovski. Pero la segunda década del siglo XXI al parecer no tiene tiempo para lo espiritual ni para lo metafísico. Pese a ello, John Krasinski, director, coguionista y actor protagonista, edifica su odisea con materiales nobles y preocupaciones hondas. Se trata de una visión apocalíptica. En ella la humanidad, diezmada y desparramada, se encastilla en pequeños refugios. Como la familia protagonista de este relato. Son náufrago en tierra firme, supervivientes en un escondite paradigma de trampa y refugio al mismo tiempo. El filme de Krasinski dedica su atención a una suerte de robinsones sitiados por una amenaza letal. A su alrededor se agitan monstruos cuyo ADN coincide mucho con las criaturas de Alien. En su caso, por suerte para sus víctimas, los depredadores son ciegos. Por desgracia para la humanidad, poseen un fino oído y cuando oyen lo que puede ser el movimiento de una hipotética presa, con la velocidad de la luz, atrapan y engullen su “comida”. Para no desaparecer la raza humana debe enmudecer, moverse sigilosamente, evitar los ruidos, hablar por señas. Lo que aquí se representa es el fin de la humanidad. Si en el comienzo fue el verbo, su obituario exige el silencio. En un golpe de guión, Krasinski hace que la hija mayor de la familia sufra de hipoacusia y que su aparato funcione de manera irregular, lo que la convierte en la sublimación de las paradojas que plantea el guión. Así, con multitud de inteligentes detalles, con una producción magistral del sonido y con los elementos precisos, la película acongoja y perturba, asusta y estremece. Qué gran película había aquí de no haber cedido a esos desmayos comerciales tan innecesarios como impuestos para no llevar al público a la zozobra emocional. Krasinski, como el Tourneur de La noche del demonio, se ablanda y cede pero, pese al edulcoramiento, su cuento, indudablemente, intranquiliza."
}