{
    "title": "UN MUNDO NORMAL",
    "pelicula": "UN MUNDO NORMAL",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/10/un-mundo-normal.html",
    "date": "2020-10-23T09:49:53+02:00",
    "content": "Título Original: UN MUNDO NORMAL Dirección y guión:Achero Mañas Intérpretes: Ernesto Alterio, Gala Amyach, Ruth Díaz, Magüi Mira, Pau Durà, Óscar Pastor, Raquel Villarejo Hervás País: España. 2020 Duración: 103 minutos\n\nCRÍTICA:\nHay realizadores que se enfrentan al oficio de filmar películas desde las tripas. No andan con balas de fogueo ni con estrategias defensivas. Para lo bueno y para lo malo, se arriman tanto al meollo de sus relatos, meten tanto de sí mismos en sus argumentos, que resulta difícil esquivar y aceptar el mazazo emocional que aspiran a dar. Dicho de otro modo, el cine de Achero Mañas se construye con los restos de sí mismo, con ecos de su mundo cercano.\n\nHijo de un dramaturgo y una actriz, Mañas ha sido actor y ha escrito. De actuar se cansó hace tiempo. De escribir y dirigir hacía diez años que no teníamos noticia. La cuestión es reencontrarse con él, cuando se cumplen 20 años del rodaje de “El bola”, su primer largo y su advenimiento en la tierra de(l) Goya por la puerta grande. Entró a hombros pero no encontró dónde sentarse en un panorama complicado e indiscutiblemente pobre, mediocre e incluso mezquino con los que tienen éxito. Tres años después dirigió “Noviembre” y luego nada pasó hasta su anterior filme, “Todo lo que tú quieras”, un arriesgado melodrama en el que el personaje de Juan Diego Botto se transformaba en mujer para llenar el vacío de su hija ante una madre ausente.\n\nEn “Un mundo normal”, el secreto que aguarda en el centro de su laberinto es la muerte y su aceptación. Dedicada a su propia madre, “Un mundo normal” reivindica lo que siempre ha reivindicado Achero Mañas: el derecho a la singularidad, una querencia por la heterodoxia y un abierto gusto por lo estrafalario. De eso va esta comedia ligera de pinceladas negras y encuentros intensos. Del diálogo entre un padre y su hija, constante obsesiva en su vida personal. Del peso de la tradición familiar y del poso de haber vivido siempre en un universo de titiriteros, histriones, artistas y magos.\n\nHay irregularidad y exceso en todo el filme, una road movie que lo es a partir de su segundo tercio. Curiosamente funciona mejor en su arranque pero sale a flote en todo momento. Cuando el guión desfallece, Mañas convoca a la emoción. Hay tanta que incluso Frank Capra le hubiera rogado más contención. Da igual, de aplicarla, no sería una película de Achero Mañas, un director-artista, inclasificable, de buenos sentimientos y de ninguna precaución."
}