{
    "title": "UN MONSTRUO VIENE A VERME",
    "pelicula": "UN MONSTRUO VIENE A VERME",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/10/un-monstruo-viene-a-verme.html",
    "date": "2016-10-07T16:36:59+02:00",
    "content": "Título Original: A MONSTER CALLS Dirección: J.A. Bayona Guión: Patrick Ness (Novela: Patrick Ness) Intérpretes: Sigourney Weaver, Felicity Jones, Lewis MacDougall, Liam Neeson, Toby Kebbell, Geraldine Chaplin País: España. 2016 Duración: 108 min. ESTRENO: Octubre 2016\n\nCRÍTICA:\nLa apariencia engaña. Hace unos días, Bayona posaba al lado de Sigourney Weaver. El director, bastante más joven que la oficial Ripley, parecía, ante la notable envergadura de la actriz, casi un niño. Nada parecía sugerir que, con el motor en marcha y la cámara abierta a la luz, Bayona se transforma en un gigante que impone su ley. En tres zancadas: El orfanato, Lo imposible y A Monster Calls, ha llegado más lejos que ningún otro director español. En EE.UU. lo esperan y él sabe que las puertas de la industria se le abren de par en par. Así lo relataba una Weaver que no ha escatimado elogios sobre el talento del director catalán y así lo admite Hollywood. Resulta muy difícil brillar en este oficio tan resbaladizo. Los problemas crecen cuando además no se ha nacido en USA. Pero Bayona, un chaval de un barrio barcelonés, lo ha conseguido. Sin compartir el entusiasmo que el autor de El orfanato siente por algunos directores yanquis y por cierto cine mainstream, justo es considerar que Bayona domina su oficio. Es más, cabría hablar de su estilo. ¿Acaso no hay suficientes noticias sobre los estilemas de una autoría con querencia por la crónica familiar? ¿Acaso no resultan ya obsesivos sus retratos de hogares donde la figura materna deviene en pieza decisiva al frente de historias en las que siempre abundan niños? El monstruo que pone título a esta película en realidad son dos. Uno, ha nacido para aliviar; es hijo de la fantasía y permanece al servicio del arte del cuento. El otro, no posee rostro; representa una de las principales causas de la muerte humana en el mundo, el cáncer. Una enfermedad utilizada por Bayona como medio para proyectar el enigma de la muerte y su cuestionable falta de sentido. Un monstruo viene a verme, como sus obras anteriores, conjuga un proceso dialéctico. A un lado, una realidad melodramática, dolorosa y crepuscular. Al otro, la fascinación por la fantasía y el relato. El cine de Bayona puede resultar más o menos apasionante, pero nadie le negará sus esfuerzos. Hay quienes en este filme denuncian una peligrosa querencia por la pornografía sentimental. Pero una cosa es que Bayona no huya ni perdone el impacto emocional de su monstruo; y otra que lo cultive por la vía de lo obvio. Si se analiza el filme, concluiremos que este trabajo no es fácil ni mucho menos blando. Bayona vuelve a hacer una obra para mayores por más que el protagonista sea un niño. En este caso, la película plantea reescribir el poder aleccionador y balsámico de los cuentos. Cuentos del siglo XXI, un tiempo de alto consumo y baja espiritualidad; cuentos que no creen en blancos y negros sino en gamas de infinitos grises en donde el camino más corto no es el que facilita la llegada antes. Además de talento, Bayona aporta una capacidad innata para narrar y una inagotable disposición para el fantástico. En Un monstruo viene a verme, Bayona despliega todas sus fuerzas, todos sus recursos. Hay partes hechas con dibujos animados, otras rebosan efectos especiales y otras se afanan en recoger la realidad sin filtros ni distorsiones. Todo converge y todo busca ahondar en la complejidad de los afectos. No es el cáncer el tema que preside este cuento de cuentos, sino el dolor de la pérdida y la ambivalencia de los sentimientos ante la llamada de la enfermedad y sus devastadores efectos. Al joven protagonista de Un monstruo viene a verme le asalta la pesadilla del acoso escolar, la agonía de una madre enferma y la amenaza de un futuro al lado de una abuela de hierro y hielo. Pero genera como aliado con la ayuda de la imaginación, el apoyo de un árbol que deviene en conjuro y refugio, en magia y antídoto. Y eso es suficiente para componer un maravilloso y singular cuento."
}