{
    "title": "UN MAR DE ENREDOS",
    "pelicula": "UN MAR DE ENREDOS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/07/un-mar-de-enredos.html",
    "date": "2018-07-29T11:32:37+02:00",
    "content": "Título Original: OVERBOARD Dirección: Rob Greenberg Guión: Bob Fisher, Rob Greenberg (Historia: Leslie Dixon) Intérpretes: Eugenio Derbez, Anna Faris, Eva Longoria, John Hannah, Swoosie Kurtz País: EE.UU. 2018 Duración: 112 minutos ESTRENO: Julio 2018\n\nCRÍTICA:\nDe las películas que nutren el fondo de la cartelera -títulos de pobre calidad y autoría incierta-, emanan los mejores materiales para tomar el pulso a “lo que pasa”. El genio o la estrella representan a la humanidad peor que el hombre gris o la persona anónima. Por eso mismo, “Un mar de enredos” arroja poderosas luces para diagnosticar el presente que nos aprieta. Sus personajes son mediocres, su vida insustancial,sus relaciones más huecas que la estatuaria de Oteiza. Cine de líos de alcoba y guerra de sexos, el paisaje que refleja este filme muestra el inexorable crepúsculo de la alta comedia que hace más de medio siglo practicaron ilustres cineastas como Lubistch, Hawks, Capra, McCarey y Lacava. Rob Greenberg, a su lado, es un aprendiz de monaguillo en la misa de Nochebuena. Pero la cuestión es: ¿el cine de Hollywood se ha empobrecido o es ese mundo que el cine de Hollywood re/presenta quien ha entrado en decadencia? ¿Podríamos decir que esta obra de Greenberg ilustra la sociedad de 2018 del mismo modo que los autores citados en los años 30 y 40 hacían? Aquí como allí, el enredo ejerce de motor. El enredo y una mentira sustentada en un brote de amnesia, es cuanto Greenberg necesita. En el punto de ignición, en esa zona cero que es de lo que se trata aquí, ese duelo de géneros también lo es de clases. Ella aparece como una pluriempleada estudiante de enfermería con tres hijas a su cargo. Él es un millonario heredero de una inmensa fortuna, caprichoso y engreído, al que vemos al comienzo del filme cabalgando con tres rubias. El tres se repite como un mantra en este filme, filme que, pese a su espantosa sobredosis de sal gruesa y de obviedades sosas, se plantea algunas reivindicaciones sociales. No oculta su populismo ramplón al servicio de una nueva versión de Cenicienta. Ahora, las cosas han cambiado, ella se mueve por un afán de venganza y él asume todas las tareas incluidas las de casa. La duda entre el bolsillo y el corazón se desdibuja en una (re)conciliación simple e ingenua. Una vuelta de tuerca a “La costilla de Adán” sin sutileza, sin ingenio, sin ironía. Eso sí, remozada con el signo del presente, nuevo barniz para la vieja madera."
}