{
    "title": "UN MUNDO CASI PERFECTO",
    "pelicula": "UN MUNDO CASI PERFECTO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2011/07/un-mundo-casi-perfecto.html",
    "date": "2011-07-18T17:14:00+02:00",
    "content": "Desventuras de un guionista\n\nLa grasa de Torrente se insinúa al fondo del último filme de los hermanos Ibarretxe, especialmente en las escenas más escatológicas, en las más vomitivas. Pero no hay motivo para preocuparse. Los hermanos Ibarretxe no necesitan imitar a Santiago Segura. Los Ibarretxe llevan años escanciando su propio jugo y éste sabe a comedia irreverente, a disparate vasco, a regocijo de cineastas de cortometrajes que un buen día se vieron haciendo cine con formato largo. Y se vieron bien y se lo pasan en grande, aunque sea con producciones de formato modesto, de poco dinero y mucha retranca. Aunque llevan bastantes años en el mundo de hacer películas y un puñado de títulos de perfil heterogéneo y resultado común, los Ibarretxe no han renunciado a ese toque gamberro de quien llegó al cine porque el cine lo llevaban dentro.Se quiere decir que para los Ibarretxe el cine es antes pasión que negocio, antes aventura que oficio. Entre otras cosas porque antes que cineastas, los Ibarretxe son espectadores y como tales, críticos. Es decir, antes que directores, cinéfagos.Solo desde la cinefagia puede asumirse un filme como éste. El dilema de “otro” pagafantas -en Euskadi, en el paraíso del matriarcado, abundan más que en el resto del mundo- sólo que en este caso es un guionista con tanto sobrepeso como necesidad. Necesidad de poder escribir un guión inteligente sin la intromisión de un productor sin escrúpulos ni sensibilidad. Necesidad de ser amado sin ser utilizado. Necesidad de ganar algo de dinero para no perder la dignidad de vivir sin pedir.En el escenario de esa necesidad, los Ibarretxe disponen un submundo delictivo propio de los años 70, asaltantes de bancos de día y clientes de prostíbulos de noche. Esa pesadilla de un mundo nada glamouroso, muy lejos de la autocomplacencia del cine cañí, da lugar a un encuentro imposible e improbable sobre el que se cierne el fantasma burlón, en clave menor, del hacer entre De Niro y Crystal.Sorteado el estupor del atraco inicial, probablemente el momento más deshilvanado, el filme consigue poco a poco imponer ese toque de comedia sin ambiciones que arremete contra casi todo."
}