{
    "title": "UN NUEVO MUNDO",
    "pelicula": "UN NUEVO MUNDO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/05/un-nuevo-mundo.html",
    "date": "2022-05-24T13:08:44+02:00",
    "content": "Título Original: UN AUTRE MONDE Dirección: Stéphane Brizé Guion: Stéphane Brizé y Olivier Gorce Intérpretes: Vincent Lindon, Sandrine Kiberlain, Anthony Bajon, Marie Drucker y Olivier Lemaire País: Francia. 2021 Duración: 96 minutos\n\nCRÍTICA:\nStéphane Brizé pertenece al cada vez más reducido -probablemente en vías de extinción- grupo de cineastas que practican un discurso adulto. En ese lenguaje sin lengua que es el cine, al decir de Christian Metz, resulta extraordinario encontrar narradores que no tratan de vender ningún producto. Guionistas que perfilan personajes con densidad dramática y con recovecos psicológicos. Directores que solo necesitan luces y sombras para desnudar a sus personajes hasta enfrentar al público con reflejos que ineludiblemente -nos reconozcamos en ellos o no-, siempre nos interpelan por algo tan evidente como que las cosas rara vez son de un solo color. Brizé no busca la complicidad, se abraza a la controversia, al cuestionamiento.Como acontece con gente seria, Brizé acostumbra a trabajar con personas con las que termina haciendo equipo. Así que repite de nuevo con su coguionista, Olivier Gorce -suyo fue entre otros el guion de “Rafael Padilla -Chocolate-”, el primer payaso negro de Francia que vivió en su juventud en Bilbao- y repite, sobre todo, con su protagonista, Vincent Lindon.Hasta cuatro películas ha compartido Brizé con Lindon, un actor cuyo físico desprende ese sudor a humanismo que buscaron todos los grandes del cine, de Renoir a Fellini. Lindon, intérprete de alta dignidad y honda humanidad, supura una impagable sensación de autenticidad. Aquí, a este personaje de “Un nuevo mundo”, llegó Vincent Lindon tras su espinoso y ácido papel en “Titane”, un filme inaccesible para actores con menos capacidad de riesgo. En “Un nuevo mundo”, Brizé se adentra en un terreno ya hallado y hollado: el mundo laboral. Concebido el filme como capítulos con unidad de espacio y tiempo, Brizé radiografía a su protagonista edificando, situación a situación, parlamento a parlamento, un monumento al desmoronamiento del hombre contemporáneo. Y con él, dibuja la crisis de un sistema de producción de beneficios donde cuestiones como solidaridad, humanismo, justicia, piedad y compasión ya han visto borradas sus aspiraciones. En sintonía con “La ley del mercado” (2015) y “En guerra” (2018), Brizé apunta su cámara hacia un ejecutivo francés que lleva una próspera trayectoria profesional y personal en el seno de una multinacional estadounidense. Pero antes de abordar las claves de su aparente éxito, la cámara nos arroja al foso del fracaso marital.“Un nuevo mundo” se abre con el proceso de un divorcio, con las discusiones contenidas y los reproches larvados, con la inminencia del final de un tiempo, el hundimiento de una relación y una historia de amor. O si se prefiere, todo empieza con la evidencia de un fracaso personal, con las heridas abiertas de una pareja cuya relación se ha fundido.A partir de aquí, Brizé se dedica a empatizar con su principal sujeto de observación. Tan lejos de Ken Loach como de Fernando de Aranoa, Brizé no apela al maniqueísmo de la situación ni se pone el disfraz del cinismo. Ni obreros santificados, no son víctimas ni mártires, ni patronos capullos al frente de más capullos en el tiempo del post-neo-liberalismo.Por el contrario, Brizé y su guionista, Olivier Gorce -aquí todo se levanta sobre la fuerza del verbo y la mentira de la palabra-, han elaborado un texto complejo y sutil, ambivalente y comprensivo, lo que no impide un diagnóstico poco esperanzador. Así son las cosas y esas cosas no son las que nos procuran sosiego. Ni felicidad. Ni siquiera dinero. Por el contrario y como las lágrimas que derrama Vincent Lindon, tan solo buscan la lucidez de interrogarse por la valía y futuro del mundo que estamos haciendo."
}