{
    "title": "UN OCÉANO ENTRE NOSOTROS",
    "pelicula": "UN OCÉANO ENTRE NOSOTROS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/09/un-oceano-entre-nosotros.html",
    "date": "2018-09-07T18:51:46+02:00",
    "content": "Título Original: THE MERCY Dirección:James Marsh Guión: Scott Z. Burns Intérpretes: Colin Firth, Rachel Weisz, David Thewlis, Jonathan Bailey, Adrian Schiller País: Reino Unido. 2017 Duración: 101 minutos ESTRENO: Septiembre 2018\n\nCRÍTICA:\nSi cruzamos “Man on Wire” con “Un océano entre nosotros”, ambas realizadas por el director británico James Marsh, concluiremos diciendo que un común denominador las recorre por más que, aparentemente, les separa un abismo formal. Es evidente que son tan distintas en sus planteamientos como idénticas en ese “lo que se cuenta”. Recuerden, “Man on Wire” (2008) trataba de una reconstrucción en clave documental de la disparatada acción que realizó Philippe Petit, el 7 de agosto de 1974. El conocido funambulista francés culminó ese día una de esas proezas colindantes con el delirio, consistente en caminar con una pértiga sobre un cable tendido entre las torres gemelas del World Trade Center de Nueva York. Cuando se estrenó su trabajo, los gigantescos edificios eran nada y esa zona cero albergaba el primer símbolo del comienzo del siglo XXI. De manera que ese viaje sobre el vacío le servía a Marsh para formular un ensayo sobre la delgada línea que separa la genialidad de la locura. Concebida como una operación militar, la gesta de Petit incidía en sus minutos finales en una cruel paradoja. Se nos hacía saber que para Petit sobrevino el éxito, el reconocimiento y la gloria. Para quienes le acompañaron en su suicida aventura, solo llegó el destierro, el desprecio y el peso de la justicia. Aquí como allí, el director de la también aplaudida “La teoría del todo” (2015), otra biografía esta en torno a Stephen Hawking, protagonizada por Eddie Redmayne, se sirve del biopic para transcender de la anécdota que narra. En clave ficcionada, con un riguroso y ajustado trabajo interpretativo de Colin Firth y Rachel Weisz, aquí se reinventa la epopeya de Donald Crowhurst. Entre nosotros nadie lo recuerda, pero se trata de un veterano del ejército británico, navegante aficionado, que decidió participar en 1968 en la Golden Globe Race y competir contra profesionales en una aventura insólita: dar la vuelta al mundo sin recalar en parte alguna. Como Petit, Crowhurst hoy no podría repetir una aventura semejante. En el caso del francés, porque los controles antiterroristas desmontarían su operación y en el caso del británico porque hoy su viaje hubiera sido filmado en cada quiebro, controlado en cada golpe de viento, vigilado a cada hora. Pero en 1968 las cosas eran distintas. El hombre preparaba el primer alunizaje de la historia, mientras el LSD y la mahihuana alimentaba y/o dividía la oposición a la guerra del Vietnam. Aquella historia seguida con fervor por los habitantes británicos da lugar, en manos de Marsh, a una elucubración interesante sobre la manipulación y la necesidad. “Los sueños son la semilla de la acción”, dice en este filme su principal protagonista, Donald Crowhurst. Pero no son sueños lo que Marsch refleja. Solo soledad y sombras. Así que estremece la pasión de un hombre metido en una trampa sin salida, chantajeado por la necesidad, carcomido por la culpa. Marsch convierte a Crowhurst en un títere, el vehículo idóneo para denunciar la presión mediática, el juego social, la falsedad de la idea del triunfo. En ese sentido, “Un océano entre nosotros” funciona como la cara B de “Man on Wire”, no habla del éxito sino del precio. Para ello, este director que se inició en el mundo documental y que dio sus primeros pasos mostrando los procesos de trabajo del animador de Praga, Jan Svanmajer, fuerza hasta lo grotesco su retrato. En él hay una lectura muy oportuna sobre la codicia y la debilidad. Pero pierde el ritmo, alarga excesivamente su reflexión y a veces su sutileza se torna en zafiedad, en tartamudeos que denotan tensiones que enturbian su mirada. No es despreciable pero es de lamentar que dilapide sus mejores semillas."
}