{
    "title": "UN PEQUEÑO MUNDO",
    "pelicula": "UN PEQUEÑO MUNDO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/02/un-pequeno-mundo.html",
    "date": "2022-02-28T16:39:16+01:00",
    "content": "Título Original: UN MONDE Dirección y guión: Laura Wandel Intérpretes: Maya Vanderbeque, Günter Duret, Karim Leklou, Laura Verlinden y Léna Girard Voss, Thao Maerten País: Bélgica. 2021 Duración: 72 minutos\n\nCRÍTICA:\nEn «Welcome to the Dollhouse» (1995), Todd Solondz ilustraba con ferocidad el aspecto menos amable del mundo infantil. Frente a la visión idílica que convoca y describe ese tiempo de despertares y domesticación como una especie de paraíso perdido, Solondz levantaba un relato cercano al horror. A veces, se nos decía en esa «casa de muñecas», no (pro)venimos del jardín del Edén sino que sobrevivimos ante la antesala del infierno. La pesadilla de aquel patito feo que protagonizaba el texto de Solondz se resumía en la imagen de su protagonista, con un martillo en la mano, desesperada y dispuesta a machacar la cabecita de su hermana menor.Sin incurrir en el barroquismo pesimista y amargamente existencial del atormentado Solondz cuyo cine siempre estremece, la joven realizadora belga, Laura Wandel, debuta como directora de largometrajes con una mirada tiernamente escrutadora a ese tiempo (in)feliz de la infancia. Con la intención de recrear ese campo de minas en el que a veces se convierte el proceso de crecimiento de los seres humanos, «Un pequeño mundo» se abre y se cierra (casi) de la misma manera. Con un emocional y emocionante abrazo entre dos hermanos de corta edad. Sin embargo, entre ambos gestos de afecto ha transcurrido un tremendo vía crucis que Laura Wandel filma a través de la piel de sus menudos protagonistas. No los retrata, los atraviesa.Aunque hay algunos adultos en la película, Wandel los capta de manera fragmentada. Si están de pie, por lo general se salen del cuadro, solo cuando se agachan y/o arrodillan comparten plano con los dos principales protagonistas, Nora y Abel. Esa es su declaración de intenciones, su punto de vista. Mirar desde donde los niños ven y filmar casi de manera obsesiva su escenario primigenio: el patio de recreo. Allí se encuentra el espacio mágico donde, liberados de la tutela adulta, los niños se descubren al mundo. En ese escenario fijan su territorio y allí libran sus primeras batallas. En consecuencia con esa actitud de compromiso, la cámara de Wandel, hábilmente conducida por Frédéric Noirhomme, da un recital de cómo utilizar el desenfoque y de cómo hablar desde el fuera de campo; de cómo captar lo imprevisto y conjurar lo verosímil, ese gesto -interior y no ensayado- que no nace de la simulación sino que construye la existencia.«Un pequeño mundo» se abre en la hora en la que Nora comienza a ir al colegio. Se enfrenta a su primer día en primaria y está asustada. Le acompaña su padre y tiene a su hermano Abel, el hermano bueno de la Biblia, como referente y ayuda. Abel, el de la etimología esquiva. Para unos significa «debilidad / fragilidad», para otros, designa al pastor, al que conduce y protege el rebaño. Ambas connotaciones adornan el hacer y el estar de este Abel confrontado a la demanda de Nora. Ella crece; él, se ahoga.El filme, parco en referencias anecdóticas, nada sabremos de la figura materna y poco de la paterna, abre muchas interrogantes y pellizca a fondo nuestra retina. Puede ser visto como texto de fundamento para hablar sobre acosos escolares, pero ahí no se agota la cantidad de ecos y vibraciones que se agitan en sus entrañas. Wandel, que con este filme ha sido saludada como una de las más prometedoras recién llegadas, asume el legado de los hermanos Dardenne y no duda en confrontarlo con los relámpagos de crueldad que sacuden las obras de Michael Haneke. Fogonazos de angustiosa violencia que llenan de oscuridad la vida cotidiana. Es en esa confrontación, hay más referencias pero todas desembocan en esta encrucijada, donde habita todo lo bueno de esta obra y en donde se oculta la inquietante sombra del exceso que en los planos finales marca el clímax de esta disección de la niñez. Desde este viaje terrible y temible asumido con coherencia incuestionable. Tanto por lo que (se) dice, como por lo que (se) calla"
}