{
    "title": "UN PROFETA",
    "pelicula": "UN PROFETA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2010/02/un-profeta.html",
    "date": "2010-02-25T19:30:00+01:00",
    "content": "Hay territorios narrativos de fertilidad garantizada. Eso lo saben los viejos cineastas, que luego, sean o no sensatos, eso depende de su grado de osadía, escogerán el camino de lo desconocido o el refugio de la buena tierra. El enemigo más terrible del cine reside en perderse en tierras yermas que no conducen sino a zozobrar en espejismos sin salida. Sólo grandes aventureros del cine como Tarkovski, Herzog, Dreyer y Lynch, cada uno en un extremo diferente de la rosa de los vientos, ha sabido cargar con el sobrepeso de adentrarse en el espacio del delirio para obtener textos artísticos de singular maestría. Frente a esos creadores nómadas, están los otros, los cineastas como Eastwood, Hitchcock y Chabrol que también desde posiciones muy diferenciadas han cultivado un cine sujeto en el género y pertrechado en un discurso unívoco que ni sorprende, ni decepciona.Hablamos de pretextos argumentales, de espacios escénicos y/o de subgéneros que rara vez dan lugar a películas horrendas. Es el caso del cine de prisiones. Es el tema de Un profeta, probablemente una de las mejores, más intensas y más rotundas propuestas fílmicas de los últimos meses.Jacques Audiard (Un héroe muy discreto, 1996), repite aquí lo que con acierto hizo en De latir mi corazón se ha parado (2005). Si hace cuatro años, a partir de Fingers (1978) de James Toback, fue capaz de levantar un oscuro thriller iniciático sobre el ser o no ser de un hombre de manos prodigiosas para el piano, de cabeza dura para la violencia, aquí reitera lo que sin duda comienza a emerger de manera clara como sus señas de identidad.Un profeta se dirime en el claustrofóbico espacio interior de un presidio y, como en su filme anterior, gira en torno a la angustia y la incertidumbre de un personaje equidistante, un perdedor condenado a sobrevivir entre dos aguas. Como los protagonistas de sus obras anteriores, el personaje encarnado de manera soberbia por el hasta ahora desconocido Tahar Rahim, es un desclasado, un renegado, cuyo periplo vital es utilizado para asomarse al mismo corazón de la condición humana. Y allí, demasiado ocupado como para mostrar perplejidad, pone su mirada en ese pequeño brote de dignidad capaz de redimir las actitudes más abyectas."
}