{
    "title": "UN PEQUEÑO FAVOR",
    "pelicula": "UN PEQUEÑO FAVOR",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/10/un-pequeno-favor.html",
    "date": "2018-10-05T13:41:11+02:00",
    "content": "Título Original: A SIMPLE FAVOR Dirección: Paul Feig Guión: Paul Feig, Jessica Sharzer (Novela: Darcey Bell) Intérpretes: Anna Kendrick, Blake Lively, Henry Golding, Glenda Braganza y Dyanne Ramsay País: EE.UU. 2018 Duración: 117 minutos ESTRENO: Octubre 2018\n\nCRÍTICA:\nUn paso a dos con testigo al fondo. Un pulso entre dos mujeres con la figura de un escritor-objeto como sujeto pasivo de deseo. Ambas tienen hijos. Ambas arrastran un pasado negro en un duelo que parece desigual, pero del que no queda claro, hasta el último segundo, quién es la víctima y quien moverá el hacha del verdugo. Esto es lo que contiene “Un pequeño favor”, un filme de apariencia modesta que se suma a la corriente de la comedia norteamericana del segundo decenio del siglo XXI. Algo que implica alta dosis de mordacidad y un contrapunto de cinismo. Dirige Paul Feig (Michigan, 1962), un profesional bragado que ha sido actor, productor, guionista y director. Siempre trabaja en el lado del cine-negocio. Pero su sometimiento a la taquilla no le impide anhelar y esbozar algunos rasgos estilísticos que, en “Un pequeño favor”, alcanzan la apoteosis. A saber, el primer gran éxito de Feig tuvo lugar con “Bridesmaids” (2011) un filme que aquí los distribuidores rebautizaron como “La boda de mi mejor amiga”, en guiño buitre a “La boda de mi mejor amigo” que protagonizaba Julia Roberts. También dirigió “Los cazafantasmas 3” y alguna nadería, pero lo mejor de su hacer hay que buscarlo en series de televisión. De hecho, “Un pequeño favor” podría aspirar a convertirse en serie. En su principales personajes hay querencia por permanecer. De momento, en las dos horas que dura el filme, ofrece un buen divertimento y algunas situaciones gozosas. La mezcla entre la comedia y el thriller, el fundido entre el cine clásico y ciertas alusiones al mundo blogero, refuerzan esa vocación de película para todos los públicos, siempre y cuando estos públicos no sean refractarios al humor gamberro y a lo políticamente incorrecto. Buen director de actrices, Feig disfruta con las dos principales protagonistas. Con ellas y por ellas, este relato que habla de la amistad de dos madres de niños pequeños, comedia blanca para sobremesas de televisión, oculta otra realidad, la de una cinta que no duda en fusionar ramalazos eróticos con comportamientos perversos al servicio de un vibrante duelo actoral entre Ana Kendrick y Blake Lively. En ellas se encuentra lo más grande de este pequeño favor."
}