{
    "title": "UN REINO UNIDO",
    "pelicula": "UN REINO UNIDO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/05/un-reino-unido.html",
    "date": "2017-05-06T11:05:21+02:00",
    "content": "Título Original: A UNITED KINGDOMDirección: Amma Asante Guión: Guy Hibbert Intérpretes: David Oyelowo, Rosamund Pike, Jack Davenport, Laura Carmichael, Tom Felton, Charlotte Hope País: Reino Unido. 2016 Duración: 105 minutos ESTRENO: Mayo 2017\n\nCRÍTICA:\nEn el título original, traducido de manera literal, se encierra la verdadera clave de este filme basado en hechos reales y narrado de manera canónica. Amma Asante lo dirige como si estuviéramos en los años 40 ó 50. No oculta su deseo de ortodoxa belleza, usa academicismo argumental y derrocha templanza en sus estampas ejemplares. Tanta pulcritud hace aflorar la evidencia de que, aunque los hechos históricos sean ciertos, seguro que los pormenores tuvieron más espinas que los que esta crónica muestra. El relato gira en torno al matrimonio formado por Seretse Khama y su mujer, Ruth Williams. Cuando se conocieron Khama era un estudiante africano que en Londres se preparaba para cumplir su destino, ser el rey de Botsuana, un pequeño país situado al lado de Sudáfrica del tamaño de Francia y con menos población que Barcelona. El tema es que este monarca africano se enamoró de una mecanógrafa británica, un matrimonio en blanco y negro que sirve a Asante para apunta(la)r un puñado de sugerentes ideas e inapelables críticas. Tras el celofán romántico y la hojarasca de planos vistos y frases hechas, en Un reino unido se agitan algunos feos sapos en los que se puede reflejar el colonialismo de ayer y el abuso de poder de ahora. De origen africano y nacionalidad británica, Amma Asante, (Londres, 1969), autora de la notable Belle (2011) vuelve a escarbar en dos lacras universales: el racismo y el imperialismo. Con el pretexto de mostrar la odisea de Seretse y Ruth, Un reino unido mira frontalmente a la política exterior británica ejercida en los años 50 y 60. Los laboristas aparecen como mezquinos, Churchill como un cínico sin palabra. Los intereses políticos, los prejuicios y la diplomacia tejen un tapiz de miseria y traición. Asante desnuda esa historia pero lo hace sin ensañamiento, en un proceso paradójico que hace crujir el contenido con la forma. Así, frente a escenas de alta carga emocional y de baja cinematografía, por previsibles, por predecibles, por manidas, deja abismar una feroz crítica contra el país del Brexit, contra un modelo democrático lleno de basura. Frente a ese Reino Unido antepone un pequeño reino, unido en su desgracia, cuyo nombre casi nadie recuerda."
}