{
    "title": "UN SOL INTERIOR",
    "pelicula": "UN SOL INTERIOR",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/04/un-sol-interior.html",
    "date": "2018-04-14T11:57:05+02:00",
    "content": "Título Original: UN BEAU SOLEIL INTERIEUR Dirección: Claire Denis Guión: C. Angot, C. Denis (Libro: Roland Barthes) Intérpretes: Juliette Binoche, Gérard Depardieu, Nicolas Duvauchelle País: Francia. 2017 Duración: 94 minutos ESTRENO: Abril 2018\n\nCRÍTICA:\nLos prejuicios de los que aquí se habla corresponden a los de una mujer de mediana edad, artista, blanca, soltera, independiente y sin problemas económicos. Probablemente encajaría en el arquetipo de las profesionales francesas que se sumaron al manifiesto feminista encabezado por Catherine Deneuve. Quien firma esta crónica angustiada de una mujer sin un hombre a su altura, se llama Claire Denis; probablemente una de las cineastas francesa más en forma en los últimos años. La autora de la excelente Materia blanca (2009) y de la notable Los canallas (2013), ha brillado de manera excepcional en los últimos quince años, pero llevaba mucho tiempo dedicada al cine. Dentro de una semana cumplirá 72 años y, siempre que se le presenta, parece obligado referir que en sus comienzos trabajó como ayudante para directores como Jacques Rivette, Costa-Gavras, Jim Jarmusch y Wim Wenders. Debutó con Chocolat (1988) y si hubiera que ubicarla bajo la estela de alguno de esos cuatro directores que la contrataron habría que acordar que Denis se parece solo a sí misma. Incluso aunque ahora Un sol interior aparezca como una pieza congelada, en la que sus protagonistas no consiguen pasar de una tibieza condenada a la soledad. Con el foco principal dirigido hacia Juliette Binoche, Claire Denis sigue a su personaje, Isabelle, una artista parisina, divorciada, desorientada e insatisfecha, para levantar una crónica amarga del desamor. Los amantes que Isabelle encuentra, parecen esculturas huecas, formulaciones del cinismo contemporáneo en un marco de relaciones condenadas a la frustración. Episodio a episodio, las luces se funden alrededor de isabelle. Vive en un mundo de mentiras y vacio. Y esto último acaba apoderándose del filme en un ejercicio de patética tristeza."
}