{
    "title": "UN SILENCIO de Joachim Lafosse",
    "pelicula": "UN SILENCIO",
    "director": "Joachim Lafosse",
    "url": "https://ghostintheblog.com/2024/09/critica-de-un-silencio-de-joachim-lafosse.html",
    "date": "2024-09-10T18:56:53+02:00",
    "content": "Título Original: UN SILENCE Dirección: Joachim Lafosse Guion: Joachim Lafosse, Chloé Duponchelle y Paul Ismael Intérpretes: Daniel Auteuil, Emmanuelle Devos, Matthieu Galoux y Salomé Dewaels País: Bélgica. 2023 Duración: 100 minutos\n\nCRÍTICA:\nEdificada sobre el vértigo de lo real, Lafosse, un director mimado por el SSIFF y cuyo hacer resulta imprevisible, se abisma en el territorio de la pederastia con gesto grave y escritura oscura. Durante el primer tercio del filme, de no estar puesto al tanto de lo que trata, el extrañamiento y la incertidumbre hacen de «Un silencio» una película inexplicable. Sin despejar todos los velos que tapan la lacra de la pornografía infantil y la perversidad de sus adictos, arroja luz saber que Lafosse recrea en este filme el tristemente conocido «caso Hissel» acontecido en Bélgica. Victor Hissel era un abogado que representó a las familias de dos chicas -Julie Lejeune y Melissa Russo- secuestradas y asesinadas en 1995 por el pederasta Marc Dutroux. Dutroux tuvo encerradas en su casa a seis chicas de entre 8 y 19 años, de las que sólo sobrevivieron dos. Poco después de su atrapamiento, Victor Hissel fue condenado inculpado por posesión de material videográfico con pornografía infantil. El caso conmovió a la opinión pública al darse a conocer que la vida privada del defensor de dos víctimas de un depredador asesino estaba salpicada de temibles sombras habitadas por los mismos monstruos.\n\nLafosse, que como director escoge historias de repercusión social, en este caso no recrea el vía crucis del asesino sino la angustia y el remordimiento del defensor de sus víctimas. Apesadumbrado por los perfiles siniestros y culpables de su personaje, escoge un escenario en el que la oscuridad y el silencio imprimen un tono de penumbra. El tema y el personaje rebosan complejidad y Joachim Lafosse escoge huir de lo obvio.\n\nSe diría que la proximidad de los protagonistas de su relato: la mujer del citado Hissel, sus hijos y su familia, condicionan la libertad de movimientos del director. En consecuencia, Lafosse no escoge el silencio como partitura sino como escudo. Con los protagonistas tan cerca, fabular con más precisión y detalle sobre los meandros y culpas personales en un tema tan escabroso, provocaría heridos.\n\nLa pulsión enfermiza de Hissel, el hartazgo de sus víctimas y la actitud -más abatida que sumisa- de su esposa tejen un estado de la cuestión sembrado de minas. Lafosse sortea el maniqueísmo de «Los caballeros blancos» (2015), pero esgrime menos precisión y eficacia que la mostrada con “Un amor intranquilo” (2021). A medio camino, su «silencio» reflexiona sobre el tema de la responsabilidad. Con ello, estremece sin seducir, atrapa sin convencer y toca un tema cuya sordidez siempre duele mucho."
}