{
    "title": "UN SIMPLE ACCIDENTE de Jafar Panahi",
    "pelicula": "UN SIMPLE ACCIDENTE",
    "director": "Jafar Panahi",
    "url": "https://ghostintheblog.com/2025/10/critica-de-un-simple-accidente-de-jafar-panahi.html",
    "date": "2025-10-25T10:36:16+02:00",
    "content": "Título Original: UN SIMPLE ACCIDENT Dirección y guion: Jafar Panahi Intérpretes: Ebrahim Azizi, Madjid Panahi, Vahid Mobasseri y Mariam Afshari País: Irán. 2025 Duración: 105 minutos\n\nCRÍTICA:\n¿A dónde fue el autor de El globo blanco (1995) y El círculo (2000), (pre)destinado a recoger el testigo del maestro Abbas Kiarostami? ¿En qué accidente se quebró una trayectoria que lleva años viviendo una extraña impostura legitimada por festivales como Berlín y Cannes, donde su última película se alzó con la Palma de Oro?\n\nUn simple accidente, filme errático en la forma y abrasado en su críptico sustento argumental, habita en la perplejidad. Hacer cine en Irán, ser iraní en un tiempo donde las hienas preparan su próximo ataque tras arrasar Gaza, exige una resistencia sobrehumana. La represión de un régimen fundamentalista que desprecia a la mujer, a la libertad y a la vida, demanda solidaridad y empatía por sus víctimas, pero las fisuras de la cinematografía de Panahi resultan impostadas por un exceso de ego.\n\nEn Un simple accidente, Jafar Panahi agita referentes nobles y parte de buenas ideas. Sobre su columna vertebral sobrevuela una situación que ha alimentado películas de valor extraordinario: el encuentro entre la víctima y su torturador. Eludo citar referentes, pero es evidente que, ante ese cruce, la cosa no da para reír. La tortura representa la categoría más perversa en la que se puede hundir un ser humano. Pocas bromas caben con las historias de venganzas y escarnios, pero Panahi, siempre inmerso en un desasosegante juego del gato y el ratón con las autoridades iraníes, se sirve del humor negro. Su película, disfrazada de comedia, habla del horror de los abusos y de la violencia ejercida por y desde el Estado. Con aires berlanganianos pero sin un Azcona en la escritura del guion, poco tarda Panahi en introducir la inquietud en su relato.\n\nTodo comienza a bordo de un automóvil: una familia convencional —padre, madre e hija— recorre un camino lleno de baches y polvo. En la oscuridad de la noche, el atropello de un perro introduce un fatal cambio de planes. Lo que Panahi relata en una carrera de despropósitos y personajes grotescos, desgarra el contrapunto de un pasado cercano. Ocurre que si el drama nos une a todos, el humor depende inevitablemente de los referentes culturales y de los vaivenes históricos, y esos, por mucha conmiseración que el espectador proyecte, resultan aquí ajenos, muy ajenos.\n\nTampoco la calidad de los intérpretes y la funcionalidad de la dirección aportan brillo ni brío. Todo se hace gris, salvo ese inquietante y simbólico desenlace que alberga los dos mejores minutos de una vindicación rebosante de humanismo."
}