{
    "title": "UNA BUENA PERSONA de Zach Braff",
    "pelicula": "UNA BUENA PERSONA",
    "director": "Zach Braff",
    "url": "https://ghostintheblog.com/2023/05/una-buena-persona-de-zach-braff-critica-pelicula.html",
    "date": "2023-05-26T18:33:00+02:00",
    "content": "Título Original: A GOOD PERSONA Dirección y guión: Zach Braff Intérpretes: Florence Pugh, Morgan Freeman y Celeste O’Connor País: EE.UU. 2023 Duración: 128 minutos\n\nCRÍTICA:\n“Una buena persona” se mueve entre dos problemáticas unidas a un personaje, Allison. El personaje lo interpreta una actriz carismática, Florence Pugh, que en este caso (a)parece desorientada. En buena medida porque la dirección de Zach Braff, realizador y guionista, no logra zafarse de lo convencional. Se arma con los mejores recursos: brillante fotografía, espléndidos actores (taquilleros), potente banda sonora y unos diálogos que serían aprobados por el mismísimo American Film Institute.\n\nEl argumento mezcla la crisis de una mujer que se responsabiliza por la muerte por accidente de dos personas muy cercanas y queridas y los estragos que ocasiona eso en su personalidad tras haber sido tratada durante meses con esos opiáceos con los que tan criminalmente se enriquecen algunas farmacéuticas. Pero… todo se diluye entre la brillantez de lo bonito y la inanición del conformismo. Braff no se (pre)ocupa de la cuestión central que atraviesa a su relato, el negocio de sangre de quienes juegan con la salud de sus clientes: el genocidio sanitario.\n\nZach Braff, actor, productor, guionista y director de origen judío, fue compañero sentimental de Florence Pugh durante 998 días. En parte de esos días se filmó “Una buena persona” aunque desde el primer día de su romance, Braff, calificado como “el hombre que nos hizo odiar a los hipsters”, fuera objeto de todas las críticas. Heredero de Woody Allen -sus comedias sentimentales y generacionales así lo sugieren-, sobre él se proyecta la sospecha de la misoginia y se le presenta como el final del modelo del heteropatriarcado blanco.\n\nAupado en el magnetismo de su, en aquel momento, compañera, Florence Pugh; con un guión escrito “a su medida” y con amplios registros dramáticos que facilitan su lucimiento, Braff llamó en su ayuda a un viejo amigo y actor con el que ya ha trabajado en otras ocasiones, Morgan Freeman. O sea, “Una buena persona” lo tenía todo para haber sido un excelente filme.\n\nNo lo es porque, pese a algunas secuencias rotundas, Braff nunca se decide a jugar en serio sus bazas. Se asoma al horror pero evita mostrar sus colmillos. Su pareja interracial apenas transmite tensión sexual. Mira al fentanilo, pero lo hace con estética publicitaria y sin responsabilizar a nadie. Por eso, “Una buena persona” es poco más que un entretenimiento banal."
}