{
    "title": "UNA MADRE DE TOKIO de Yôji Yamada",
    "pelicula": "UNA MADRE DE TOKIO",
    "director": "Yôji Yamada",
    "url": "https://ghostintheblog.com/2024/08/critica-de-una-madre-de-tokio-de-yoji-yamada-familia-unida.html",
    "date": "2024-08-26T11:06:26+02:00",
    "content": "Título Original: KONNICHIWA, KAASAN Dirección: Yôji Yamada Guion: Yuzo Asahara, Yôji Yamada. Obra: Ai Nagai Intérpretes: Yo Oizumi, Sayuri Yoshinaga, Mei Nagano, Rosa Kato, Hiromasa Taguchi País: Japón. 2023 Duración: 110 minutos\n\nCRÍTICA:\nLa simple descripción de la radiografía familiar que encierra esta obra de Yamada desemboca en un diagnóstico deprimente. «Una madre de Tokio» retrata tres personajes al borde del desahucio. Una abuela viuda que siente el aliento de la ancianidad al tiempo que se aferra a un último tren del amor cuando la taquilla parece cerrada. Un hijo cuyo éxito laboral va parejo a su desastre personal, su mujer lo ha dejado y con su hija no logra conectar. Y una nieta desmotivada por una carrera y un mundo que no le interesan y que, ante el naufragio afectivo y personal de sus padres, decide refugiarse en la casa de la abuela.\n\nPero Yôji Yamada (Osaka, 1931) lleva casi un siglo dando lecciones de humanismo, de resistencia y de generosidad. A sus casi 93 años, Yamada filma por instinto, sin pretensiones, a golpe de emoción, al viejo estilo, eso que ya no se lleva. Asume, lo sabe, un ideario domesticado y menos autoral que el que Ozu significó en su día para el cine japonés y para asombro del mundo. Durante muchos años, Yamada fue conocido como el director de Tora-san, un personaje que, película a película, incidía en el amor y el desamor como si fuera un folletín sin final o una de las actuales series de televisión tan sobrevaloradas.\n\nSin embargo, Yamada, siempre en el camino de la humildad y la eficacia, despegó internacionalmente cuando la muerte del actor que protagonizaba a Tora-san le liberó de aquella tarea. Filmó la llamada trilogía de la espada y a ella le han sucedido una serie de películas que, sin demasiados laureles críticos, le han granjeado el respeto y la complicidad de un público fiel. Con «Una madre de Tokio», Yamada despliega sus mejores armas. Liberado por completo de tener que demostrar nada, ni siquiera debe competir contra sí mismo como les ocurre a tantos directores, su relato familiar, articulado con sensibilidad y bonhomía, incide en la extraordinaria calidad humana de sus personajes. Así, ese diagnóstico terminal que exige la situación de cada uno de sus tres principales protagonistas, al estilo del más entusiasta Frank Capra, deviene en una lección de posibilismo vital, de generosidad emocional y ternura. Melosa sin disimulo, «Una madre de Tokio» representa un milagro emocional porque aquello que debería provocar angustia, termina por transfigurarse en una sonrisa de fugaz esperanza."
}