{
    "title": "UNA JOVEN PROMETEDORA",
    "pelicula": "UNA JOVEN PROMETEDORA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/05/una-joven-prometedora.html",
    "date": "2021-05-06T18:15:44+02:00",
    "content": "Título Original: PROMISING YOUNG WOMAN Dirección y guion: Emerald Fennell Intérpretes: Carey Mulligan, Bo Burnham, Alison Brie, -Connie Britton, Jennifer Coolidge y Adam Brody País: Reino Unido. 2020 Duración: 113 minutos\n\nCRÍTICA:\nDura apenas unos segundos pero es un gesto subrayado. Es al comienzo, cuando todavía no se sabe muy bien si este filme transitará por el sendero del populismo demagógico deQuentin Tarantino o si habita en él una mirada menos “testosteronizada”. Por fortuna pronto sabremos que aquí habita la aspiración de conformar un filme con “sentido”. Ese tener “sentido” denuncia la pulsión sexual masculina cuando entra en delirio y descontrol. Cuando, resguardada en el grupo, la manada nubla la razón.El gesto al que me refiero consiste en romper la cuarta pared. Un poco al estilo del Michael Haneke de “Funny Games”. Así, en un relámpago, Emerald Fennell hace que su protagonista interpele al público. De ese modo, quien mira se sabe mirado. Quien asiste, en este caso, al intento de una violación, se ve cuestionado. De la observación distante se pasa a ser interpelado aunque Fennell lo hace con piedad, con tacto. Así, durante unos segundos, la mirada de Casandra, nombre de esa “Joven Prometedora” que da título al filme, nos “ve” y, aunque en esa fase todavía cabe esperar que todo transcurra por el exceso, poco a poco esa zona de confort que representa lo grotesco nos conducirá al punto de no retorno por el que el deseo sexual traspasa el límite y deriva en violencia y abuso.Esta Cassie, irreprochable encarnación la que le presta Carey Mulligan, (tal vez no gane el Oscar pero se ha ganado el derecho de ser una de las grandes actrices de nuestro tiempo), como la Casandra del mito, intuye el porvenir y se duele por lo que ha de venir. A Cassie una herida abierta le quita el sueño. Dedica su vida a reparar una muerte. Lo suyo no es venganza tipo “Old boy” sino un vía crucis para conseguir una redención.En manos menos sutiles, “Una joven prometedora” hubiera obtenido aplausos y réditos convirtiendo a Cassie en una vengadora sanguinaria; en una justiciera con sed de sangre y cerebro podrido. Así resuelve un machote tarantiniano cuestiones como la esclavitud, la psicopatía y el nazismo. A golpe de xenofobia criminal. La gran diferencia, lo que hace este relato superior a otros muchos, habita en su capacidad de reflexión y en su saber compasivo, en una sensibilidad femenina y feminista. Con ella nace una directora que nada tiene que prometer porque lo que da es indiscutiblemente valioso."
}