{
    "title": "UNA CUESTIÓN DE GÉNERO",
    "pelicula": "UNA CUESTIÓN DE GÉNERO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/03/una-cuestion-de-genero.html",
    "date": "2019-03-04T18:11:08+01:00",
    "content": "Título Original: ON THE BASIS OF SEX Dirección: Mimi Leder Guión: Daniel Stiepleman Intérpretes: Felicity Jones, Armie Hammer, Kathy Bates, Sam Waterston, Justin Theroux Nacionalidad: EE.UU. 2018 Duración: 120 minutos\n\nCRÍTICA:\nDesde el primer instante Mimi Leder deja ver sus cartas. La pantalla se llena de tonos grises, negros, marrones,… Un desfile de personajes que se mueven como autómatas penetra en un edificio. Entre todos ellos se percibe la figura de una mujer, la misma que en su desenlace ascenderá sola unas escaleras para, en el último instante, cambiar a la actriz protagonista, Felicity Jones, por la persona que inspira su periplo, Ruth Bader Ginsburg. Ese periplo habla de la reivindicación del feminismo, de la lucha por la igualdad, de la transformación de un status quo que, apenas medio siglo antes, condenaba a las mujeres a la esclavitud del trabajo mal pagado o a la inanición social de permanecer en el hogar como “amas de casa”.\n\nSolo la percepción del tiempo oscuro en el que habitaron nuestras madres y abuelas hace más incomprensible las reticencias de quienes ponen palos en las ruedas de la transformación feminista del presente; solo quienes se benefician de la desigualdad, se empecinan en mantener una situación intolerable.Lejos, muy lejos de algunos panfletos feministas que, armados por la legitimidad de su causa, incurren en lamentables torpezas, “Una cuestión de género” evidencia que se puede hacer cine adulto, con rigor, con contención y sin subrayados populistas.\n\nLa cinta está inspirada en la batalla legal de Ruth Bader, una abogada que supo imponer en los tribunales un potente varapalo al machismo latente y subterráneo de la constitución de EE.UU. Sin incurrir en torpes maniqueísmos, Mimi Leder resuelve con brillantez un argumento que carga con el siempre farragoso lastre de la retórica judicial. Hay dos subgéneros, el boxeo y los tribunales, a los que el cine siempre ha sabido sacar enormes dividendos pese a su aparente dificultad. Eso hace la veterana Mimi Leder, directora de oficio demostrado y de carrera prolija. Leder obtiene de su principal actriz un convincente actuación y de su argumento, una hermosa, inteligente y recomendable obra cinematográfica."
}