{
    "title": "UNA OBRA MAESTRA",
    "pelicula": "UNA OBRA MAESTRA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/09/una-obra-maestra.html",
    "date": "2020-09-01T10:33:42+02:00",
    "content": "Título Original: THE BURNT ORANGE HERESY Dirección:Giuseppe Capotondi Guión: Scott B. Smith (Novela: Charles Willerford) Intérpretes: Claes Bang, Elizabeth Debicki, Donald Sutherland, Mick Jagger País: Reino Unido. 2019 Duración: 99 minutos\n\nCRÍTICA:\nGiuseppe Capotondi no es ningún recién llegado, aunque la mayor parte de su oficio como realizador pertenezca al formato televisivo. De todo su hacer, el mundo de los vídeos musicales supone su mayor y mejor experiencia audiovisual forjada bajo banderas italianas, británicas y estadounidenses. El caso es que, “Una obra maestra”, traducción perezosa e inexacta de “The Burnt Orange Heresy”, se ofrece ahora como el compendio de lo mejor y quizás lo peor de su capacidad como cineasta.\n\nA Capotondi le sucede en este filme como a los viejos maestros de la tauromaquia, que tras una excelente faena, con un enorme y complejo argumento, falla en el último tercio por un deseo de concluir en clave de género negro lo que demandaba más sugerencias que conclusiones, más matices que evidencias rotundas.\n\nCuenta con un reparto extraño, de altas luces y rotundos claroscuros que exigían más intimismo; pero los designios de la producción jamás han rendido pleitesía a la razón y a la lógica. Mezclar a Mick Jagger con Donald Sutherland, y a Claes Bang con Elizabeth Debicki exige forzar una alineación que desafía la verosimilitud y la concordia. Pese a ello, Capotondi se las arregla para regalar uno de esos comienzos de impacto inolvidable, de alto nervio y garra intensa porque, entre otras cosas, se siente protegido porque sabe que cuenta con un texto inteligente y un actor, Bang, que lo recita como si fuera esa la razón de su existencia.\n\n“Una obra maestra”, basada en la novela de Charles Willerford, ahonda en la resbaladiza valoración del mundo del arte y en la legitimidad de quienes ejercen el oficio de la crítica. La cuestión es que, como en el hacer del canónico cine de verbo y carne de los años 50, Capotondi, italiano de nacimiento, americano de formación y británico de residencias intermitentes, conforma una primera hora impagable, rotunda, llena de quiebros y juegos donde erotismo y seducción minan el campo del acto de la creación y el eterno debate entre la autenticidad de lo original y la validez de la copia.\n\nEl pretexto argumental nace del encargo que un coleccionista, apergaminado y persuasivo Mick Jagger, hace a un brillante y locuaz crítico de arte para que le consiga una pieza de un enigmático artista convertido en ermitaño y decidido a que el mundo le deje en paz y le olvide para siempre. El cierre al triángulo coleccionista-artista-crítico, una reescritura mefistotélica sobre la tentación y la ambición, lo culmina como un círculo que todo lo envuelve, una joven turista menos ingenua e inocente de lo que aparenta; musa y víctima, testigo de cargo y clave que todo lo cierra. Con piezas tan sugerentes, Capotondi se lanza a tumba abierta.\n\nEn sus primeros minutos, Claes Bang, el actor protagonista de “The Square”, enlaza imaginariamente su personaje con el que marcó su consagración internacional, el de un director de un museo de arte contemporáneo en Dinamarca. Sin embargo pronto descubrirá el público que lo que aquí se pretende avanza hacia un rumbo muy diferente.\n\nNo obstante, cada vez que Capotondi introduce uno por uno a sus cuatro principales protagonistas, el relato sorprende y el filme parece crecer de manera exponencial. Curiosamente conforme se pasa del plano de la especulación teórica de la legitimidad del arte al de la concreción del negocio del arte y la realidad del artista, el misterio languidece y el filme opta por el suspense criminal, la culpabilidad y la mentira como leit motiv. Esa deriva, pese a su desgana final, nos depara muchos minutos de brillantez formal, unas cuantas secuencias plenas de vigor cinematográfico y una agridulce y crítica mirada no ya al mundo del arte sino a la condición humana."
}