{
    "title": "UNA HISTORIA DE LOCOS",
    "pelicula": "UNA HISTORIA DE LOCOS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/03/una-historia-de-locos.html",
    "date": "2017-03-31T10:47:14+02:00",
    "content": "Título Original: UNE HISTOIRE DE FOU Dirección: Robert Guédiguian Guion: Robert Guédiguian, Gilles Taurand Intérpretes: Ariane Ascaride, Syrus Shahidi, Grégoire Leprince-Ringuet, Simon Abkarian País: Francia. 2015 Duración: 134 minutos ESTRENO: Marzo 2017\n\nCRÍTICA:\nGuédiguian encabeza un cine europeo de querencias izquierdistas y vocación beligerante. Proviene de las cenizas del 68 y sabe del final del eurocomunismo. Se ha hecho mayor en una sociedad que cambió la lucha de clases por el iPhone y la Play Station. Pero, como otros muchos, continúa interrogándose por la posibilidad de un mundo mejor. En el caso del este cineasta nacido en Marsella, sus películas salen más robustas cuando su enfoque se centra en el microcosmos de unos actores-personajes que llevan años compartiendo trabajos y sueños. En este caso, aunque Marsella sigue presente de algún modo, Guédiguian se embarca un proceso complejo. Un campo minado por cuestiones mayores y maléfico por la imposibilidad de permitirle salir indemne del infierno en el que se ha metido. Por las venas de Guédiguian, como por las de Atom Egoyan, circula sangre armenia, el pueblo víctima del primer genocidio del siglo XX y sobre el que, de vez en cuando, surgen testimonios fílmicos y hechos luctuosos. En este caso, con la base de un relato escrito por un periodista español, Guédiguian expone una árida reflexión sobre la legitimación de la venganza a través del asesinato y el terror. Con un prólogo para reproducir el proceso judicial contra un terrorista armenio considerado un referente heroico, un modelo para los armenios más radicales, Guédiguian, como hizo el Olivier Assayas de Carlos, revisa los años de plomo de la década de los 70, un tiempo de bombas y mártires, era negra de tiro en la nuca y víctimas colaterales. Precisamente eso, una víctima colateral, es el detonante del fundamento de Una historia de locos. Y Guédiguian, que lleva años pintando frescos memorables de vidas corrientes y sucesos cotidianos, que ha dibujado con precisión lo que precisamente conoce, se enfrenta a este tema desde la incomodidad y la impostura. No significa esto que en Una historia de locos no haya material importante e interesante, que lo hay; sino que en su puesta en escena, se evidencia que no se filma igual lo conocido que lo reconocido. En un caso habla la experiencia; en otro, la ideología y la fe."
}