{
    "title": "UNA PEQUEÑA MENTIRA",
    "pelicula": "UNA PEQUEÑA MENTIRA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/10/una-pequena-mentira.html",
    "date": "2019-10-11T17:51:10+02:00",
    "content": "Título Original: FOURMI Dirección: Julien Rappeneau Guión: Julien Rappeneau (Cómic: Mario Torrecillas) Intérpretes: Ludivine Sagnier, André Dussollier, François Damiens, Laetitia Dosch País: Francia. 2019 Duración: 105 minutos\n\nCRÍTICA:\nEn su primera encarnación, “Una pequeña mentira” fue una novela gráfica obra de los españoles Mario Torrecillas, guionista, y Artur Laperla, dibujante. Ahora, en manos de Julien Rappeneau, un solvente director que fabrica best sellers cinematográficos con aparente facilidad, la historia de un pequeño y joven jugador de fútbol, víctima de una convivencia familiar problemática, compone un conmovedor cuentecillo. Un tebeo conciliador.\n\nJulien Rappeneau supo del cine casi antes de abandonar la cuna. Hijo de Jean-Paul Rappeneau, el autor de “Cyrano de Bergerac” (1990), no dudó en seguir los pasos paternos y en decantarse por un tipo de obras empecinadas en alcanzar al gran público por la vía de las buenas intenciones y las felices moralejas.\n\nEl cómic de Torrecillas y Laperla le suministraba un buen material de partida. El relato de una joven promesa del fútbol, acongojado por el hundimiento de su padre, un trabajador en una Europa que cada día ve crecer más y más la lista de parados sin esperanza, daba para una comedia más que amable. El mecanismo es canónico. Lo que empieza con una mentira piadosa, porque busca un bien ajeno, se convierte en bola de nieve que crece hasta amenazar un alud de temibles consecuencias.\n\nCon una infinita benevolencia hacia todos y cada uno de sus personajes, niños y adultos, Julien Rappeneau deja que el enredo avance para edificar una edificante fábula sobre el amor filial y la concordia. En todo caso, lo que peor resuelve el director y guionista de esta historia hay que echarlo en su arranque. Deseoso de poder destilar altas emociones al final de su dispositivo, Rappeneau descontrola el tono interpretativo de la figura paterna. Ese arranque excesivo lastra una transformación que, por exagerada, rechina a artificio.\n\nEl resto se alza como una propuesta familiar que hace del fútbol el contexto, para adentrarse en una comedia sobre una realidad que hace del deporte, no ya su válvula de escape sino el objetivo de los sueños de eludir la miseria a través de la gloria. No hay pliegues ni recovecos, todo avanza a golpe de eficacia comercial. Todo clama buenismo social, con el legítimo deseo de gustar a la mayor parte del público. En consecuencia, no irrita; pero ni conmueve ni aspira a tener relevancia alguna."
}