{
    "title": "UNA BATALLA TRAS OTRA de Paul Thomas Anderson",
    "pelicula": "UNA BATALLA TRAS OTRA",
    "director": "Paul Thomas Anderson",
    "url": "https://ghostintheblog.com/2025/10/critica-de-una-batalla-tras-otra-de-paul-thomas-anderson.html",
    "date": "2025-10-06T23:01:34+02:00",
    "content": "Título Original: ONE BATTLE AFTER ANOTHER Dirección y guion: Paul Thomas Anderson a partir de la novela de Thomas Pynchon Intérpretes: Leonardo DiCaprio, Regina Hall, Sean Penn, Benicio del Toro y Alana Haim País: EE.UU. 2025 Duración: 161 minutos.\n\nCRÍTICA:\nComo si fuera un ectoplasma de cronología incierta, Paul Thomas Anderson fagocita como le viene en gana la novela «Vineland» que Thomas Pynchon publicó en 1990. Aquel texto sobre los movimientos radicales de los años sesenta, días de sangre y sueños donde el Vietnam y el racismo suministraban gasolina y razones a lo que con perversa imprecisión se denominó «terrorismo»», renace aquí envuelto en una niebla de contemporaneidad para mostrar esa guerra que no cesa entre emigrantes e indígenas frente a militares supremacistas y políticos sin escrúpulos. Con las raíces ancladas en la California setentera, todo en el último filme del autor de «Pozos de ambición» huele a Trump. En consecuencia, todo se hace soez, grotesco, zafio y violento. Ciertamente ese tono irreverente, perturbador e hiperbólico que corre por las venas de la prosa de Pynchon, un escritor del que apenas tenemos imágenes de su rostro, un eterno candidato al Premio Nobel que tal vez nunca acabará ganando, impone esa ley corrosiva con la que se conduce «Una batalla tras otra».\n\nDe ese diálogo entre un cineasta excesivo y un novelista sin límites nace un filme abrumador. Si el espectador sobrevive a los primeros 25 minutos, probablemente acabará atrapado por su humor subterráneo, por la entrega de sus actores y por el despliegue de energía de un ritmo agotador que parece construido para ridiculizar el universo de Quentin Tarantino. En algún modo, el enfrentamiento entre «Érase una vez en Hollywood» (2019) y «Una batalla tras otra» (2025) podría verse como las dos caras de la misma moneda.\n\nSu principal protagonista, interpretado con convicción por Leonardo DiCaprio, se ha construido con algunos de los cimientos que forjaron «El Nota» del Jeff Bridges de «El gran Lebowski» (1998) y el Nicolas Cage de «Adiós a Las Vegas» (1995) de Mike Figgis. Le acompañan un Sean Penn y un Benicio del Toro.\n\nEse duelo en dos tiempos no anda demasiado lejos del enfrentamiento «viril» entre Jean Valjean y el inspector Javert, que mueve el engranaje de «Los miserables» de Victor Hugo. La insania conservadora apenas entrevista en la película fundacional del relato fílmico, «El nacimiento de una nación» (1915) de Griffith, y el humor corrosivo del Terry Gilliam más gamberro y lisérgico.\n\nIrregular como la arquitectura de Atsushi Kitagawara, chirriante como la música de Nine Inch Nails, Paul Thomas Anderson hace lo que se espera de él. Un filme inencasillable que habla de revolucionarios enloquecidos y de locos que dominan el país, las armas y el dinero."
}