{
    "title": "UNA GRAN MUJER",
    "pelicula": "UNA GRAN MUJER",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/12/una-gran-mujer.html",
    "date": "2019-12-21T00:02:04+01:00",
    "content": "Título Original: DYLAN Dirección:Kantemir Balagov Guión: Kantemir Balagov y Aleksandr Terekhov Intérpretes: Viktoria Miroshnichenko, Vasilisa Perelygina y Konstantin Balakirev País: Rusia. 2019 Duración: 130 minutos\n\nCRÍTICA:\nHacia el minuto 18 se produce uno de esos incidentes que condiciona la existencia de quien lo vive. Se trata de un abrazo letal. Para entonces, el segundo largometraje de Kantemir Balagov ya ha presentado el contexto: Leningrado, 1945. En él se nos ilumina cómo la amenaza nazi se ha esfumado. Apenas es sombra de ausencia. El enemigo ya no está en la puerta, pero las heridas y la miseria se han instalado en el corazón de un país de miedo y dolor. En ese escenario dantesco, entre soldados mutilados y médicos exhaustos se cultiva la necesidad de abrocharse a la esperanza.\n\nEn ese territorio delirante de almas en pena, se impone una presencia. Una enfermera joven que sufre, de manera inopinada, ausencias durante las que se le congela la vida. Esa enfermera es esa “gran mujer”. Literalmente porque el personaje que encarna Viktoria Miroshnichenko es enorme. Posee un cuerpo de jugadora de basket en un tiempo donde se acababa de terminar una danza macabra y nadie tenía tiempo para jugar. Porque que los países hubieran firmado la paz no implicaba que la muerte estuviera de vacaciones. Al contrario. Desterrada la guerra, las desigualdades se impusieron de manera más grosera. De ese caldo de cultivo anegado por supervivientes errantes se alimenta un filme extraño con el que Kantemir Balagov, ratifica lo que su primer largometraje anticipaba.\n\nBalagov se inició en el lenguaje cinematográfico de la mano de un peso pesado, tal vez el último descendiente de una raza excepcional heredera de Dostoievski y Tarkovski, llamado Sokurov. En su taller se forjó y en su cine se percibe la querencia por un cine adulto e inteligente del que cada vez tenemos menos noticias.\n\nSi no hay riesgo en citar a Sokurov, tampoco extraña que se acuda a Caravaggio para explicar la cálida atmósfera de una fotografía responsabilidad de un jovencísimo Ksenia Sereda -25 años-. Eso es lo mejor de esta película, sus principales actrices y actores, su fotógrafo y su director y guionista, nacieron a mediados de los 90.\n\nPero se ha citado a Caravaggio, cuando en realidad a quien debe más “Una gran mujer” es a Georges de La Tour.\n\nDe hecho, en un pasaje especialmente bello e inquietante de esta película, Kantemir Balagov muestra a sus dos mujeres protagonistas, unidas por el desamparo, a la luz de una vela en una composición que remite a una de las piezas más célebres del pintor barroco. Se titula “El recién nacido”. Datada entre 1645 y 1648, de apenas 76×91 cm., se conserva en el museo de Rennes. Durante muchos años, como aconteció con el propio autor, se ignoró incluso a quién pertenecía la pieza. De hecho todavía hoy no queda claro si se trata de una recreación religiosa: María, su madre Ana y el niño Jesús; o si por el contrario obedece a una estampa laica de protagonistas desconocidas.\n\nEn el caso de “Una gran mujer”, cuyo tema central gira en torno a un nacimiento deseado, una espera desesperada, sus protagonistas son dos mujeres sin épica ni historia. Dos náufragas en un mundo en ruinas que pasean su condición de mujer como la evidencia de una culpa añadida. Convertidas en las víctimas propiciatorias de un país arruinado, su relación, como corresponde a un seguidor del tenebrismo, se llena de claroscuros. Se sugieren pulsiones, deseos y amores, pero nunca resultan evidentes ni simples. Un manto de ambigüedad lo remodela todo. Con ese compás que funde la luz con la negritud se habla de la condición de la mujer, de las diferencias de clases en una sociedad que decía haber abolido todas y de la vulnerabilidad de un tiempo que parece lejano pero que, tal vez, está más cerca de lo que queremos imaginar."
}