{
    "title": "UNA BALLENA de Pablo Hernando Esquisabel",
    "pelicula": "UNA BALLENA",
    "director": "Pablo Hernando Esquisabel",
    "url": "https://ghostintheblog.com/2025/04/una-ballena-2025-critica-cine.html",
    "date": "2025-04-05T11:08:07+02:00",
    "content": "Título Original: UNA BALLENA Dirección y guion: Pablo Hernando Esquisabel Intérpretes: Ingrid García-Jonsson, Ramón Barea, Kepa Errasti y Óscar Pastor País: España. 2024 Duración: 108 minutos\n\nCRÍTICA:\nPodría afirmarse que Pablo Hernando toma el nombre de Melville en vano. Desde luego su película juega, sin conjugar con brillantez, con el legado de los dos Melvilles más recordados. Que se sepa, «Una ballena» cita sin disimulo al autor de «Moby Dick», Herman Melville y al realizador de «El silencio de un hombre», Jean-Pierre Melville.\n\nEn honor del primero, recrea una banda sonora que emula el chasquido de las ballenas. Para generar desasosiego e hipnotizar. Para convocar los viejos temores que el mamífero más grande del mar siempre provoca en la humanidad.\n\nDel segundo, Hernando parece recuperar las estrategias de esa trama bautizada como «neo noir». Un polar que en realidad obedece al deseo de hacer del suspense y del misterio, del crimen y del criminal, el disfraz de otra cosa. Esa otra cosa termina por perderse en la nada a través de un argumento que mezcla el futurismo fantástico de «Under the Skin» (2013) de Jonathan Glazer, con un cierto costumbrismo en pos de las huellas borrosas del Bilbao industrial y apocalíptico que ya casi nadie recuerda. El personaje de Ingrid García-Jonsson parece un eco incomprensible del origen interestelar de la Scarlett Johansson del filme de Glazer. El estar de Ramón Barea, mucho más pegado a lo real, viaja en tranvía.\n\nMientras los registros de ambos actores van del terror cósmico de Lovecraft al miedo terrenal del cine negro de Garci, Pablo Hernando echa mano de una banda sonora de mucho voltaje expresivo. La responsable de la música, Izaskun González, ha creado una partitura llena de matices. Sin ella, «Una ballena» perdería la mayor parte de la fascinación que provoca. Con ella, le es dado al sonido suplir lo que una imagen más apagada que oscura, rara vez logra transmitir.\n\nY sin embargo, Pablo Hernando hace un esfuerzo notable por atar todos los cabos, por explicar todos los símbolos, todas las ideas soterradas de un filme que tiene mucho pero que carece de emoción y de alma. Fascinante en algunos planos, poco pueden estos hacer cuando el injerto de dos naturalezas tan dispares, tan antagónicas, se niegan a generar -de esa fusión de contrarios- una historia merecedora de ser recordada. Al contrario, ese quebranto interior deja a «Una ballena» anclada en la arena, varada, fatídicamente muerta."
}