{
    "title": "UNA BONITA MAÑANA de Mia Hansen Løve",
    "pelicula": "UNA BONITA MAÑANA",
    "director": "Mia Hansen Løve",
    "url": "https://ghostintheblog.com/2023/04/una-bonita-manana-de-mia-hansen-love-critica-pelicula.html",
    "date": "2023-04-02T11:24:26+02:00",
    "content": "Título Original: UN BEAU MATIN Dirección y guión: Mia Hansen-Løve Intérpretes: Léa Seydoux, Melvil Poupaud, Nicole García, Pascal Greggory y Kester Lovelace País: Francia. 2022. Duración: 112 minutos.\n\nCRÍTICA:\nEl árbol genealógico de Mia Hansen-Løve recorre Europa. Hija de Laurence y Ole Hansen Løve, profesores de Filosofía, sus raíces, de donde proviene el apellido paterno, se ubican en Dinamarca. Por cierto, en danés, Løve no significa amor sino que designa al rey de la selva. Vienen a cuento estas cuestiones de familia porque, sin desvelar el argumento de “Una bonita mañana”, puede ser revelador señalar que el filme se levanta sobre un cuaderno de notas escrito por Ole Hansen Løve, padre de Mia, vienés de nacimiento y fallecido el 21 de abril de 2020. De modo que eso que aquí se nos cuenta ha sido edificado sobre el dolor de la percepción del inminente ocaso paterno. De ahí su aire crepuscular, de ahí ese melancólico gesto de separación que nos inunda desde el primer instante en el que arranca la película; una puerta cerrada que no sabe abrir quien habita en el interior de la vivienda.\n\nSi han visto la película sabrán ya, por lo dicho hasta aquí, que el padre en la ficción de Sandra (Lea Seydoux), interpretado por Pascal Greggory, ha sido bruñido con reflejos del propio progenitor de Mia Hansen-Løve. Así, cuando en el filme, Sandra, el principal personaje y presunta alter ego de la directora, se enfrenta a ese cuaderno escrito por su padre, el borrador de una autobiografía que quería titular “Una bonita mañana”, se (nos) ratifica que la directora de “El porvenir” se ha servido del cine para rememorar lo sustancial de la sombra paterna.\n\nA Mia-Sandra le mueve conservar los restos de su padre, los fundamentos de su conocer y su pensar. Por eso rinde culto a lo que permanece en los libros con los que se fue forjando. Ese “lo que fue” versus “lo que sigue siendo”: un cuerpo físico en el que ya no se (le) reconoce.\n\nEse duelo establece un proceso dialéctico entre la vida y la muerte; entre lo que fue y lo que se ha perdido. De eso va esta bonita mañana empeñada en repetir(nos) que apurar la vida, abrazarse a ese “carpe diem” horaciano es lo más inteligente -¿y tal vez lo único?- que podemos hacer.\n\nNo es la primera vez que Hansen-Løve se conduce con estos fundamentos. De hecho, la sutil línea de muga que separa la representación de lo real en su cine se perpetúa en un ritual donde ficción y realidad se abrazan en crónica íntima, y en donde lo personal y lo público se funden como acontece en la vida. En un bolsillo guardamos lo sublime; la miseria está en el otro.\n\nEn “Una bonita mañana” se entrecruzan, además de un mosaico de personajes de presencias fugaces pero de huellas indelebles, dos niveles de conflicto; el del desmoronamiento psicológico de un profesor que no ha pasado de los 70 años, paciente y víctima de una enfermedad neurodegenerativa, y el tobogán emocional de su hija, madre soltera con una hija preadolescente, que retoma una vieja amistad con un antiguo compañero. Con el desmoronamiento de la figura del padre, con el levantamiento de la casa familiar, se convoca a la muerte. Con el (re)descubrimiento de la pulsión sexual y el calor del amante hallado y recuperado, se apuntala un futuro que, aunque fugaz, hay que apurarlo.\n\nDe ese modo, en “Una bonita mañana”, como en todo el cine de esta autora que empezó como crítica del Cahiers du Cinéma y que nunca ha ocultado que su cine emana y asume lo que sobrevino tras la Nouvelle vague, muestra en el mismo escaparate los protocolos sociales con los dolores más íntimos.\n\nCon la misma gravedad con la que se recorren los estantes ocupados por Thomas Mann, Robert Musil y Hannah Arendt, se leen cuentos a una niña prevenida ante la aparición de un probable padre que nunca ha tenido. Su escritura, la caligrafía de Hansen-Løve, se sabe heredera de muchas madres y padres; de Rohmer a Rivette, de Bergman a Akerman, de Assayas a Eustache. Pero su aliento pertenece a quienes con ella viven o han vivido. Como su hermano, sus hijas, su marido. Y como, en este caso, un discreto amante de la filosofía llamado Ole Hansen Løve."
}