{
    "title": "UNA VIDA NO TAN SIMPLE de Félix Viscarret",
    "pelicula": "UNA VIDA NO TAN SIMPLE",
    "director": "Félix Viscarret",
    "url": "https://ghostintheblog.com/2023/07/una-vida-no-tan-simple-de-felix-viscarret-critica-pelicula-2.html",
    "date": "2023-07-02T13:56:01+02:00",
    "content": "Título Original: UNA VIDA NO TAN SIMPLE Dirección y guión: Félix Viscarret Intérpretes: Miki Esparbé, Álex García, Ana Polvorosa, Julián Villagrán, Ramón Barea y Olaya Caldera País: España. 2023 Duración: 107 minutos\n\nCRÍTICA:\nEn 1999, cuando el siglo XX echaba la persiana, apareció Félix Viscarret (Pamplona, 1975). Traía de su aventura estadounidense un corto bajo el brazo titulado “Dreamers”. Un trabajo de fin de curso muy especial filmado en Nueva Jersey con la ayuda de la amistad. Era la prueba de que su paso por la Universidad William Paterson había resultado altamente fructífero. Aquel trabajo, más que bueno -que también-, era sobre todo prometedor y muy diferente del resto de lo que sus compañeros de generación rodaban en aquellos años. Él parecía venir de “nowhere” y en aquel (now and here) aquí y ahora, en la Pamplona de 1999, Viscarret hacía gala de una personalidad tan atractiva como inclasificable. Nadie discutió entonces que Viscarret prometía mucho, vaya si prometía.\n\nTres cortometrajes después, la novela de un Fernando Aramburu que todavía no se había acartonado del todo, “El trompetista de Utopía”, le serviría para construir su primer largometraje producido por los Trueba: “Bajo las estrellas” (2007). No fue un mal debut. Recibió “Goyas y Sant Jordis”, pero lo mejor es que han pasado más de tres lustros y la historia del regreso de un trompetista a su Estella natal, con el tañido de las campanadas de la muerte del padre, para perdonarse y hacerse perdonar, reafirma(ba)n lo que era obvio. Aquel director quería y sabía soñar.\n\nDesde entonces, y en estos últimos quince años, Viscarret ha pisado la vida cinematográfica con extrema levedad. Ha sobrevivido con una oscura discreción repartida entre encargos televisivos, incluido un reencuentro con Fernando Aramburu para la adaptación televisiva de su “Patria”, y proyectos heterodoxos y escasamente comerciales como sus documentales “Saura(s)” (2017) y “El Canto del Loco” (2008). Pero el año pasado, en 2022, todo pareció cambiar.\n\nViscarret dirigió dos largometrajes consecutivos de naturaleza muy diferente. El primero, “No mires a los ojos”, estaba alimentado por la prosa y el universo peculiar de Juan José Millás. Esa mezcla impagable de surrealismo y absurdo, dio paso a una película híbrida y, en consecuencia, irregular. Ni Paco León parecía el actor adecuado, Àlex Brendemühl lo hubiera bordado, ni Viscarret daba la impresión de sentirse cómodo con un sentimiento que, evidentemente, no era suyo.\n\nEn “Una vida no tan simple” un velo inquietante deja asomar un relámpago siniestro y ambiguo. Bajo el convencional ropaje de una crónica costumbrista y generacional, Viscarret , autor del guión y de la dirección, filma su obra más personal para hablar de esa crisis de los cuarenta y pico. En el núcleo duro de la zozobra, cuando ya se ha cruzado el ecuador de la vida y los sueños, más que lejanos, parecen cautivos y rendidos, acontece “Una vida no tan simple”. En ese paisa(na)je, Viscarret dispara con plomo sobre la angustia que muerde a toda persona que aspira a dejar huella. Su protagonista no es sino uno de esos miles de pobres ilusos que creyeron en su juventud en la fábula del éxito profesional y el reconocimiento social. Una cosa es el sueño y otra, un espejismo; de ahí que el filme gire en torno a la vanidad, al cansancio, al envejecimiento y a la rutina depredadora.\n\nEl trasfondo, con ironía que mezcla el ingenio de David Trueba con la retranca de Woody Allen, descansa sobre un poso de resignación. Un lamento de fondo que (con)funde lo conservador con la madurez, la seguridad con la derrota. Lejos de aquellos atrevimientos formales de sus primeros ensayos, Viscarret se pertrecha y crece en su saber obtener de los actores una convincente mezcla de verosimilitud y empatía. Sin estridencias, con aires afrancesados y personajes inscritos en el Bilbao de hoy, lo inmediato se abraza con lo eterno y con esa sensación de pérdida, Viscarret realiza un inteligente ejercicio de introspección y (auto)crítica.\n\nMucho más sintonizado que con los delirios de Millás, “Una vida no tan simple” da noticia de que Félix Viscarret sigue en poder de una mirada atípica, un talento al que hay que pedirle que decida dejarle volar."
}