{
    "title": "UNA VIDA A LO GRANDE",
    "pelicula": "UNA VIDA A LO GRANDE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/12/una-vida-a-lo-grande.html",
    "date": "2017-12-30T02:29:05+01:00",
    "content": "Título Original: DOWNSIZING Dirección: Alexander Payne Guión: Alexander Pa yne, Jim Taylor Intérpretes: Matt Damon, Christoph Waltz, Hong Chau, Kristen Wiig, Jason Sudeikis País: EE.UU. 2017 Duración: 135 minutos ESTRENO: Diciembre 2017\n\nCRÍTICA:\nEn todo cuanto se ha escrito sobre Una vida a lo grande, hay acuerdo absoluto. Alexander Payne, probablemente uno de esos buenos directores que practica cine adulto en el jardín de la infancia en el que se ha convertido el cine comercial estadounidense, ha partido de una idea genial para un filme inclasificable. Este director, que estudió filología hispana en Salamanca y que cultivó su cinefilia en los cines castellanos, hasta el momento se había movido con relatos ajustados a la realidad y lo inmediato. Pero aquí se la ha jugado con una parábola con sangre de ciencia ficción en su interior. Una vida a lo grande parte de una suposición ¿utópica/distópica? El hallazgo de unos científicos europeos que permite reducir el tamaño de los seres humanos. Al hacerlo las consecuencias son prometedoras: si la humanidad es el mayor enemigo del planeta por su capacidad de contaminación, por su voracidad consumidora; una raza humana empequeñecida hasta los extremos de la vieja serie Tierra de gigantes, podría evitar, o al menos retrasar, la destrucción. Tan peregrina idea pone sobre el tapete un buen número de conflictos y de reflexiones. Con ellas, la hipótesis de su arranque enciende muchas alarmas como la de la insolidaridad, la ambición, la mediocridad y el miedo, que acumulan temas para varias películas y de muy diferentes tonos. El que escoge Payne abunda en el lado más desconcertante, porque lo hace con un buenismo dulzón y bienpensante. A medida que el relato avanza y las puertas para adentrarse en el complejo laberinto de su argumento se multiplican, se produce la incómoda evidencia de que el filme opta por el camino menos atractivo. Esto resquebraja su solidez y hace temer por el ulterior desarrollo. Pese a esa incomodidad, ese tema de escalas que siempre convoca la memoria de Jonathan Swift, tantas veces presente en el cine, de El increíble hombre menguante a La novia e Frankenstein, de un modo u otro siempre acaba por fascinar, siempre levanta alfombras que transcienden lo convencional."
}