{
    "title": "UNA QUINTA PORTUGUESA de Avelina Prat",
    "pelicula": "UNA QUINTA PORTUGUESA",
    "director": "Avelina Prat",
    "url": "https://ghostintheblog.com/2025/05/una-quinta-portuguesa-de-avelina-prat.html",
    "date": "2025-05-17T11:29:46+02:00",
    "content": "Título Original. UNA QUINTA PORTUGUESA Dirección y guion: Avelina Prat Intérpretes: Manolo Solo, Maria de Medeiros, Branka Katić y Rita Cabaço País: España y Portugal. 2024 Duración: 114 minutos\n\nCRÍTICA:\nEn el origen de esta historia, como en bastantes películas, hay que hablar de una noticia periodística de esas que se encajan de relleno en la zona pobre del diario. Las de titular pequeño que se esconden en su parte baja. Ese suelto hablaba de un hombre que desapareció de su entorno familiar, se fue de casa y cuando, años más tarde, regresó a su país, no pudo cruzar la frontera porque su familia lo había dado por muerto. Su pasaporte ya no valía.\n\nPara Avelina Prat, esa odisea triste fue cuanto necesitó para urdir «Una quinta portuguesa». De hecho su argumento poco tiene que ver con aquella noticia. Lo que sí lleva en sus entrañas es la necesidad de huir, el gesto de reinventarse, la posibilidad de dejar de ser quien se es, para volver a nacer en vida. Y eso es lo que acontece con el principal personaje construido a medida para Manolo Solo. Y como el papel se ajusta al actor, el actor hace lo que nadie hubiera conseguido, que nos resulte creíble, cercano, empático e incluso heroico, un personaje imposible.\n\nEn realidad, casi todo lo que acontece en «Una quinta portuguesa» se debe a lo inhacedero, a lo irrealizable. Su argumento parece sacado de una novela de Millás, pero todo lo que aquí acontece no pertenece al autor de «La mujer loca» (2004); lo que aquí nos espera es obra de Avelina Prat, una mujer que se preparó para trabajar como arquitecta pero que, en su día, se dejó seducir por la pantalla.\n\nComo en su primer largometraje, «Vasil», la estructura de su película con ser sólida es atípica. En ambos casos rezuma una sensibilidad empática hacia personajes periféricos, supervivientes de un mundo a medio camino entre la perplejidad de Kaurismäki y la heterodoxia buñuelesca. Lo más relevante de «Una quinta portuguesa» reside en su imprevisibilidad. Nada acontece como uno quiere imaginar y, pese a esa excepcionalidad bizarra del comportamiento de sus personajes, lo imposible funciona.\n\nEl destierro, la emigración, las diferencias idiomáticas, la (in)comunicación, la soledad y la monotonía, tejen una melodía extraña pero hipnóticamente pegadiza.\n\nEn ese juego de idas y venidas, de desapariciones y de usurpaciones, de amores con sordina y juegos con extrañas querencias, Avelina Prat se beneficia de un Manolo Solo irrepetible y una María de Medeiros felizmente madura. El resto del reparto está a su altura y a esa altura no llega la inmensa mayoría de los estrenos de cada semana. Con ella, con esa mezcla de «saudade» y «morriña», con corazones rotos y brazos que se abren, uno se encuentra inopinadamente cómodo en esa quinta portuguesa."
}