{
    "title": "UNDER THE SKIN",
    "pelicula": "UNDER THE SKIN",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/08/under-the-skin.html",
    "date": "2020-08-23T22:58:40+02:00",
    "content": "Título Original: UNDER THE SKIN Dirección: Jonathan Glazer Guión: Walter Campbell Y Jonathan Glazer (Novela: Michel Faber) Intérpretes: Scarlett Johansson, Paul Brannigan, Robert J. Goodwin, Krystof Hádek y Scott Dymond País: Reino Unido. 2013 Duración: 108 minutos\n\nCRÍTICA:\nPostergada por una u otra razón, “Under the Skin” lleva siete años de vida clandestina para el público español. Convertida en pieza de culto, objeto de veneración para los iniciados, para los que frecuentan festivales o se mueven bien en los pliegues de internet navegando en busca de obras perdidas, ni siquiera cuando se supo que Avalon la iba a estrenar quiso acompañarle la suerte. Acumuló aplazamientos. Se anunciaba una fecha y posteriormente se retrasaba. El confinamiento de la Covid 19 parecía que sería su postergamiento definitivo. No ha sido así por suerte y porque las grandes producciones americanas han decidido esperar a que las salas de cine recuperen la normalidad, no quieren perder sus ganancias. En su defecto, en una cartelera contrahecha, rellenada con reposiciones de marzo y estrenos discretos de julio, “Under the Skin” emerge fascinante, inquietante y única como una buena excusa para regresar a una sala de cine que ahora contempla aforos limitados a un público con mascarilla. Probablemente su director, Jonathan Glazer estará encantado al ver como su rara película se ve acompañada por audiencias con la cara tapada.\n\n“Under the Skin”, en su laberinto de recovecos de insania, desprende algo enfermizo. Todo lo preside una atmósfera críptica e inexplicada por la que una bella mujer, una especie de angel exterminador, recorre la carreteras de Escocia como un ave depredador a la caza de unas víctimas que se le entregan sin dolor ni miedo. Quien ha dirigido este filme, Jonathan Glazer, no se prodiga demasiado. Hace siete años que rodó ese soberbio soliloquio enmudecido de Scarlett Johannson y hasta el año pasado, que filmó un cortometraje inspirado en Goya, no había vuelto a rodar. Antes, año 2000, tuvo un debú tarantianiano,“Sexy Beast”, película presentada en el Zinemaldia como “Nuevo director”, y luego una película con ambición de éxito, ‘Reencarnación’, una oscura y arriesgada fabulación sobre el retorno de la muerte que tiene uno de lo arranques más elegantes del cine contemporáneo y una convincente interpretación de Nicole Kidman.\n\nCentrándonos en “Under the Skin” y evitando los ingredientes de su argumento para no malograr su misterio, hay que señalar que esta pieza coescrita entre Walter Campbell y el propio realizador, debe su idea original a la novela del neerlandés Michel Faber. Desarrolla la historia de una presencia lejana, una especie de “Terminator” de origen desconocido cuyo objetivo carece de identidad propia. Tan solo busca hombres anónimos y quien los busca adquiere el rotundo y redondeado perfil de Scarlett Johansson.\n\nEntonces, cuando Glazer la llamó para encarnar a esa misteriosa presencia, nadie había pensado en ella para asumir el rol de la Viuda Negra ni todavía se sabía que encarnaría a la Motoko de Ghost in the Shell. Sea como fuera, con un rodaje de escritura indie, con intérpretes sin bagaje actoral, con imágenes que parecen robadas y con aromas de cine documental, solo la presencia de Johannson nos recuerda que estamos ante una fantasía. Una parábola terrible, una aporía malsana de difícil lectura. Nada es unívoco y por el contrario, en esa zozobra que deja a quien se adentra en ella, las personas necesitadas de seguridad se sentirán maltratadas.\n\nPor el contrario, quienes gozan con la incertidumbre, hallarán aquí materia para no olvidar. Como a la citada Johannson y, especialmente, como la música de Mica Levi, una partitura hipnótica e hiriente al servicio de un ritual tal vez demasiadas veces reiterado, fascinado por su propio reflejo en ese líquido negro que todo lo engulle, que todo lo entierra. Esa sensación de ensimismamiento, con ser evidente y restarle intensidad, no malogra la carga de desconcierto que “Under the Skin” regala. Extraño estreno para un filme que llevaba siete años esperando ser visto entre nosotros y que llega justo ahora."
}