{
    "title": "UNDERWORLD 5",
    "pelicula": "UNDERWORLD 5",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/01/underworld-5.html",
    "date": "2017-01-25T17:11:50+01:00",
    "content": "Título Original: UNDERWORLD BLOOD WARS Dirección: Anna Foerster Guión: Cory Goodman Intérpretes: Kate Beckinsale, Theo James, Tobias Menzies, Trent Garrett, Lara Pulver y Peter Andersson País: EE.UU.2016. Duración: 91 min. ESTRENO: Enero 2017\n\nCRÍTICA:\nKate Beckinsale está encadenada a Selene, su rol en Underworld. Por cuarta vez repite el papel de una heroína letal en una guerra entre licántropos y vampiros. Las dos primeras veces, el director era Len Wiseman, su marido. Luego la dirección cambió de manos y se filmó la tercera película de la franquicia y Beckinsale se fue con su compañero. En realidad de ella, de Selene, permanecía la voz y material de archivo. Aquella precuela se tituló Underworld: La Rebelión de los Licántropos (2009). No funcionó como esperaban y por eso, tres años después llamaron a Beckinsale para resucitar a Selene. El resultado arrasó en EE.UU. Dinero es dinero y el reclamo del negocio hacía inevitable esta nueva entrega de una historia que podría verse como la versión heavy metal del universo de Crepúsculo. Por decirlo de otro modo, Crepúsculo es a Underworld, lo que Justin Bieber es a Rammstein. Así que bajo ese manto de coreografía de hard rock, cuero nazi, humo, niebla, nieve e imaginería gótica, la quinta entrega de Underworld sigue al pie de la letra lo que fijaron los capítulos precedentes. De hecho, de vez en cuando, la voz en off de Selene resume los entresijos de la saga para aquellos que se incorporan ahora a Underworld. Daría igual, su argumento, como un capítulo de Juego de tronos, exprime una guerra sin cuartel entre enemigos que cambian de bando sin que importen demasiado los motivos. Nada determinante porque su público ya sabe lo que está viendo y quiere seguir viendo eso mismo. Para ellos, Beckinsale se luce, los efectos se multiplican, los enredos se complican, la acción todo lo preside e intermitentemente se propicia un ritual entre violencia y erotismo. La acción se impone pero la sombra del deseo sexual siempre está presente, envuelta en la debida dosis de morbo adolescente. O sea, nada nuevo ni singular puesto en las manos de una directora, Anna Foerster, de origen alemán como Rammstein. Forjada a la sombra de Roland Emmerich y profesional que debuta como realizadora, Foerster ha trabajado en películas como Alien. Resurrección, El día de mañana e Independence day. Aprendió bien de qué va el género y aplica bien lo aprendido. Tendremos Underworld 6."
}