{
    "title": "UNDERWATER",
    "pelicula": "UNDERWATER",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/01/underwater.html",
    "date": "2020-01-31T18:55:54+01:00",
    "content": "Título Original: UNDERWATER Dirección: William Eubank Guión: Brian Duffield, Adam Cozad Intérpretes: Kristen Stewart, Vincent Cassel, T.J. Miller, Jessica Henwick, Mamoudou Athie País: EE.UU. 2020 Duración: 95 minutos\n\nCRÍTICA:\nEn “Underwater” se abrazan dos trayectorias en aparente descenso, dos profesionales que al unirse en este filme en lugar de sublimar sus virtudes se han abrochado a sus defectos. Uno lleva el bastón del mando, es el director de “Love” (2011) y de “La señal” (2014), William Eubank. Nacido hace 37 años y forjado en el caldo de cultivo de la Universidad de California, Eubank ha evidenciado una estimable capacidad para diseñar y fotografiar espacios, una querencia obsesiva por la ciencia ficción y una aparente y preocupante falta de personalidad. En su cine se perciben muchos ecos pero se echa de menos un discurso propio. Si la obra anterior bebía de “Blade Runner”, de “2001. Una odisea espacial” e incluso de “Matrix”, en “Underwater” la referencia a la saga “Alien” reclama su paternidad y casi todo su influjo.\n\nLa otra baza fundamental que nos aguarda en este relato claustrofóbico, que gira en torno a una huida desesperada para sobrevivir a 11.000 metros bajo el agua en el océano Pacífico, abre y cierra el filme. Con su rostro empieza y termina todo. Kristen Stewart, su personaje, Norah, o sea luz divina significado de un nombre de origen árabe, pese a su poco más de metro sesenta lo acapara todo, lo protagoniza todo.\n\nEs probable que Kristen Stewart viera en el guion, las huellas de la oficial Ripley (Sigourney Weaver) en las películas de Ridley Scott, James Cameron y David Fincher. Hasta es probable que Kristen, que se dio a conocer en el mundo del cine con la peor película de Fincher, “La habitación del pánico”, viera en eso un augurio favorable. Lo que no da lugar a conjeturas ni hipótesis es el naufragio de un personaje escrito y retratado sin sustento dramático. Es más, incluso resulta muy desacertado un vestuario o falta de él, que parece buscar reclamos innecesarios. Kristen Stewart parecía haber sobrevivido a la maldición de la saga “Crepúsculo”, incluso, gracias a su trabajo con Oliver Assayas y Woody Allen, parecía que se estaba ante una actriz con talento para transcender y aportar algo más que los labios rojos del rostro de Chanel. Con “Underwater” no lo ha conseguido. El filme que arranca con un terremoto, concluye con una explosión nuclear. Entre medio, carreras sin aliento y todo a media luz. Se ve poco e interesa menos."
}