{
    "title": "UNICORNIOS de Àlex Lora",
    "pelicula": "UNICORNIOS",
    "director": "Àlex Lora",
    "url": "https://ghostintheblog.com/2023/07/unicornios-de-alex-lora-critica-pelicula.html",
    "date": "2023-07-02T12:17:10+02:00",
    "content": "Título Original: UNICORNIS Dirección: Àlex Lora Guión: Pilar Palomero, María Mínguez, Àlex Lora y Marta Vivet Intérpretes: Greta Fernández, Elena Martín, Alejandro Pau, Nora Navas y Pablo Molinero País: España. 2023 Duración: 93 minutos\n\nCRÍTICA:\nÁlex Lora no la utiliza pero podría ser un perfecto epitafio que sonase en el The End de “Unicornios” aquella copla de Manuel Quiroga para Estrellita Castro, titulada “María de la O”. En la película, a Isa (Greta Fernández), le encaja perfectamente aquello de “qué desgraciadita tú eres teniéndolo tó”. Isa, descrita en la sinopsis del filme de Álex Lora, como “inteligente, guapa y segura de sí misma, feminista poliamorosa” tiene, como decía Epicuro, lo suficiente, pero a ella le parece poco. Por lo tanto es infeliz. Hija de padres separados, aunque con medios suficientes como para no preocuparse demasiado por la supervivencia, Isa sería algo así como la hija de aquellos que se agitaban como posesos en “Historias del Kronen”. Es el presente que ya ha llegado tras el espejismo que dejó sin rastros “Salto al vacío”.\n\nCon esa generación, Álex Lora, documentalista solvente y director cuyo estilo se quiere sentir “actual”, decidió afrontar su primer filme de ficción coescribiendo el guión de protagonismo femenino con tres colaboradoras. Pilar Palomero (Las niñas), María Mínguez ( guionista de “Vivir dos veces” y “Amor en polvo”, entre otras) y Marta Vivent (“Cantando en las azoteas”) aportaron su mirada a un relato generacional donde las redes sociales, la vida nocturna, el cuerpo y la sexualidad, el dinero y las drogas conforman un universo en el que su protagonista casi siempre tiene los “ojos moraos de tanto sufrir”.\n\nCon sed de modernidad, con pretensión de factura contemporánea un poco al estilo de Ruben Östlund, en “Unicornios” se ilustra con más voluntad que precisión el mundo del arte, las exposiciones, las relaciones abiertas, las lecturas feministas… Todo muy cool para esbozar una vieja insatisfacción de rostro muy humano y de fecha atemporal. El contexto no es el texto y lo que aquí interesa pertenece al mundo de lo íntimo, a las frustraciones del deseo y la desesperación de la espera.\n\nÁlex Lora sigue a Isa pero no la sublima, no la mima, no la ablanda. Su retrato no pretende la complicidad del público sino su reflexión, su posicionamiento e incluso su incomodidad. Greta Fernández se deja la piel, se desgarra en un laberinto donde apenas encuentra respuestas que estén a su altura. De ahí que actriz y personaje se vean solas, demasiado solas."
}