{
    "title": "UNO DE NOSOTROS",
    "pelicula": "UNO DE NOSOTROS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/06/uno-de-nosotros.html",
    "date": "2021-06-06T01:34:21+02:00",
    "content": "Título Original: LET HIM GO Dirección: Thomas Bezucha Guion: Thomas Bezucha. Novela: Larry Watson Intérpretes: Kevin Costner, Diane Lane, Jeffrey Donovan, Booboo Stewart, Lesley Manville Y Kayli Carter País: EE.UU. 2020 Duración: 114 minutos\n\nCRÍTICA:\nEl arranque de “Uno de nosotros” engaña. No pasa mucho tiempo para que lo que aparenta ser un apacible melodrama rural de vaqueros contemporáneos y familias bien avenidas dé paso al escalofrío. La pericia y malicia de Bezucha, el director que acuna esta historia, reparte las cartas con maligna precisión. Pequeños detalles preconizan temibles tormentas. Una joven madre primeriza no repara que el agua con el que espera bañar a su bebé supera la temperatura recomendable. Sí lo hace la abuela paterna, de modo que entre suegra y nuera un relámpago de rechazo evidencia lo difícil de esa relación de la que, los humoristas, tanto partido obtienen.Pero aquí no hay humor sino terror. Parece un western pero se asienta en los pilares de “La matanza de Texas”, solo que Thomas Bezucha no acude al horror gore, aunque no falte la sangre ni se nos evite una carnicería. De hecho, entre la mano cortada de “La edad de oro” de Luis Buñuel y la mano que aquí se corta, se presiente análoga incapacidad sexual, una quiebra erótica y emocional tan cercenadora como emocionalmente fallida.Lo que hace estimable a “Uno de nosotros” reside en la suma de todos sus factores. Su valía habita sus ingredientes. Posee un reparto solvente. Kevin Costner y Diane Lane llevan las riendas. El guión y los diálogos son eficaces. La puesta en escena y el ritmo convocan un clasicismo sin caspa. Tanto que al llegar al primer tercio del filme, ese que reune a las dos familias protagonistas de esta historia de sangre y ADN, la tensión congela la historia.Bezucha juega con material simbólico y lo ancla a los valores fundantes. Se exponen los derechos de los abuelos en una radiografía sobre el entorno familiar, esa sociedad capaz de todo. Ese hogar fraterno pero, a veces, ese infierno de sumisión y miseria. El personaje de Costner, un sheriff retirado, deviene en pieza angular. Costner no está para bailar “con lobos” pero, como el Eastwood del “Gran Torino”, un héroe lo es incluso aunque la jubilación haya llamado a su puerta. Tan solo el exceso y la falta de contención en sus minutos finales corroe lo que durante muchos minutos presenta hechuras de gran película."
}