{
    "title": "UNOS DIAS PARA RECORDAR",
    "pelicula": "UNOS DIAS PARA RECORDAR",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2015/08/unos-dias-para-recordar.html",
    "date": "2015-08-07T10:10:20+02:00",
    "content": "Título Original: BON RÉTABLISSEMENT Dirección: Jean Becker Guión: Jean Becker, Jean-Loup Dabadie, Marie-Sabine RogerIntérpretes: Gérard Lanvin, Fred Testot, Jean-Pierre Darroussin, Swann Arlaud, Daniel Guichard Nacionalidad: Francia. 2014 Duración: 81 minutos ESTRENO: Agosto 2015\n\nCRÍTICA:\nCorría el año 1953, o sea hace 62 años, cuando Jean Becker se colaba en un estudio de cine para, en calidad de ayudante de dirección, colaborar con su padre, también director, en la película No toquéis la pasta. O sea, hace mucho tiempo. Ahora ha cumplido 77 años y su carrera cinematográfica es desigual; con tiempos de ausencia y con quiebros estilísticos de difícil comprensión. El que comenzara de manera precoz, al lado de grandes como Julien Duvivier y Henri Verneuil, pasó años desaparecido hasta emerger con el cambio de siglo para convertirse en un narrador de discretos héroes sin épica ni laurel al frente de historias sencillas habitadas por sencillos sujetos. Sin duda, el éxito de Conversaciones con mi jardinero (2007) ha determinado esta placentera etapa a la que, por derecho propio y con todos los estilemas ya establecidos por Becker, pertenece Unos días para recordar. En pocas palabras su relato desgrana el misterio de un hombre víctima de un supuesto atentado. Arrojado por un puente de París, como consecuencia de la caída tiene graves roturas y ha estado a punto de morir. Él no recuerda qué pasó y progresivamente, secuencia a secuencia, personaje a personaje, su larga convalecencia en el hospital servirá para desvelar el misterio y concretar una galería de personajes a los que el director retrata con indisimulado cariño. Becker dirige sin prisa ni obsesión. En su filme poco importa la imprecisión, no hay tensión ni pulcritud; solo una búsqueda insistente en la emoción para capt(ur)ar el interés de un público dispuesto a ser masajeado por un mensaje de positivismo. Todos los personajes que desfilan por este filme rezuman ternura, todos son tratados con almíbar y (re)conocimiento. Becker, un profesional que no hallará un lugar en el Olimpo de una cinematografía abundante en monstruos como Godard, Rivette, Marker, Renoir y Resnais, entre otros muchos, sí lo encontrará entre un público necesitado de relatos reconfortantes que busca ratificar que más vale perdonar a tiempo que condenar a priori. Cosas de las películas."
}