{
    "title": "UNTOUCHABLE",
    "pelicula": "UNTOUCHABLE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/09/untouchable.html",
    "date": "2019-09-14T09:56:42+02:00",
    "content": "Título Original: UNTOUCHABLE Dirección y guión: Ursula Macfarlane Intérpretes: Documental. Harvey Weinstein País: EE.UU.. 2019 Duración: 98 minutos\n\nCRÍTICA:\nUrsula Macfatlane, guionista y directora de este documental, no se sale del pentagrama clásico del género. Lo suyo sabe del academicismo de los años 60 cuando se trataba de documentar un tema de culpabilidad y denuncia. Como en un proceso judicial, la documentalista sigue un orden cronológico y lineal por el que, testimonio a testimonio, acusación a acusación, el reo acabará conducido a su derrota. El reo se llama Harvey Weinstein y fue, al menos, el 50% de Miramax. Miramax representaba el pequeño David del cine independiente que osó enfrentarse y vencer a los más grandes del sistema.\n\n¿Recuerdan la imagen de Roberto Benigni al recoger el Oscar pisoteando literalmente a Spielberg? Bueno, eso hacía de otro modo Weinstein con el imperio de Hollywood. Encaramarse por encima de las vacas sagradas. Lo malo es que, además de embestir a los poderosos, hacía lo mismo con cualquier mujer que tuviera la mala suerte de colocarse en su punto de mira.\n\nEl escándalo Weinstein late en el núcleo fundacional del “Me Too”, pero este filme no se atreve a ahondar más allá de la interesante, aunque reiterativa, acumulación de denuncias. Pese a esa evidente anemia argumental, como ocurre con la citada imagen que aquí se reproduce de Benigni saltando de alegría, en “Untouchable” hay muchas imágenes significativas, cabos sueltos con los que cabría rehacer este retrato más allá de apreciar la insoportable banalidad de un acosador en una corte de trepas y basura.\n\nLo mejor de “Untouchable” radica en que visualiza una problemática sobre la que merece la pena bucear. Como siempre que se impone la mirada americana, dividir el mundo en buenos, -nosotros-, y malos, -los demás-, a Macfarlane le basta con apuntar hacia Harvey Weinstein. Lo hace con toda la artillería que ha podido encontrar. La mayoría, mujeres víctimas de un depredador que sigue pensando que lo que hacía no merece castigo. Pero en el filme se ven otros rostros. Desde Tarantino, compañero de juerga de Weinstein y hoy moralista que pisotea a Polanski -violador confeso y culpable-, al hijo de Woody Allen, ganador del Pulitzer por el trabajo que propició el hundimiento de Weinstein. Consciente o no, en ese paisaje que apuntala la caída del depredador, se intuye que habita lo más interesante de este documental. Como suele pasar, interesa mas lo que se intuye y calla que lo que se ve o se cuenta."
}