{
    "title": "UP",
    "pelicula": "UP",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2010/01/up.html",
    "date": "2010-01-14T02:21:00+01:00",
    "content": "Título Original: UP Dirección: Pete Docter Guión: Bob Peterson y Pete Docter; según argumento de Bob Peterson, Pete Docter y Tom McCarthy Producción: John Lasseter y Andrew Stanton Música: Michael Giacchino Montaje: Kevin Nolting Nacionalidad: EE.UU. 2009 Duración: 95 minutos ESTRENO: Agosto 09\n\nCRÍTICA:\nCon una estrategia basada en el riesgo, la gente de Pixar se empeña en demostrar que todo es posible. Up, y su éxito, evidencia que tanta escuela de cine regentada por cineastas fracasados y tanto manual sobre la escritura de guiones alumbrado por narradores sin luz ni talento, nada sirven. Lo mismo podría decirse sobre el olfato de los ejecutivos sin bozal de los grandes estudios. Esos que arruinaron la Disney y cuyo sello e historia ha salvado de la desaparición la gente liderada por John Lasseter, a quienes los adinerados de la Disney hubo un tiempo en el que los despreciaron.Pero eso es otra historia y la que aquí interesa se titula Up, un filme genial que mezcla la capacidad emotiva del Capra más inspirado con la destreza del mejor equipo de animación de la historia del cine occidental del siglo XXI. La grandeza de Up empieza por cosas tan sencillas como la constatación de que no hay trailer posible para poder resumir su verdadero contenido. Cuenta Pete Docter, máximo responsable de esta joya de orfebrería colectiva, que la idea germinal que hizo crecer este filme se encuentra en la inquietante sensación que algunos niños sienten cuando un globo volador se les escapa de las manos. Él no lo (a)firma, pero una división del mundo se establece entre aquellos niños para los que ese hecho significa una conmoción y aquellos otros que nunca se detuvieron en mirar como se perdía masajeado por el viento un globo de colores. Up nada dirá a estos últimos, que seguramente jamás perderán el tiempo en ir a verla.En cambio los otros, los que como Docter se preguntaban hasta dónde llegaría su globo perdido, encontrarán en este filme una de las más bellas y conmnovedoras lecciones sobre la muerte, el amor y el recuerdo. Quienes se extrañen de que un filme para todos los públicos con especial querencia hacia los más pequeños hable de esto, olvidan que los grandes cuentos están encendidos por la llama de la muerte de un ser querido. La gente de Pixar, amante del buen cine lo sabe. Y aquí la genial variación es que quien sufre la ausencia, el dolor y el vacío no es un niño sino un anciano, un hombre que decide cumplir sus sueños en un filme grande que contiene una magistral secuencia elíptica que en unos minutos, y sin palabras, lo dice todo."
}