{
    "title": "UPON ENTRY de Alejandro Rojas y Juan Sebastián Vásquez",
    "pelicula": "UPON ENTRY",
    "director": "Alejandro Rojas y Juan Sebastián Vásquez",
    "url": "https://ghostintheblog.com/2023/06/upon-entry-de-alejandro-rojas-y-juan-sebastian-vasquez-critica-pelicula.html",
    "date": "2023-06-23T19:30:00+02:00",
    "content": "Título Original: UPON ENTRY (LA LLEGADA) Dirección y guión: Alejandro Rojas y Juan Sebastián Vásquez Intérpretes: Alberto Ammann, Bruna Cusí, Laura Gómez y Ben Temple País: España. 2022 Duración: 77 minutos\n\nCRÍTICA:\nCon claustrofobia kafkiana y férrea carpintería teatral, “Upon Entry” apuesta por lo esencial. En menos de 80 minutos radiografía a sus personajes. Tanto a los que son interrogados como a quienes les devoran burlando el borde abisal de la legalidad tolerada y de la (re)presión tolerable. Alejandro Rojas y Juan Sebastián Vásquez diseccionan gestos, palabras, antojos. Desnudan algo que, aunque sabido, no tenemos presente. Puede que no haya secretos para quien desde el poder lo observa todo pero, a veces, no conocemos ni a quien duerme en nuestra cama.\n\nSu pretexto argumental se reduce en un par de frases. Una pareja viaja desde Barcelona a EE.UU. con la ilusión de iniciar en Miami una nueva vida. En el control de pasaportes que se hace en la primera escala en Nueva York, la burocracia del control aduanero lo trastocará todo. En especial, la relación de sus principales protagonistas, dos “emigrantes” en busca de esperanza.\n\nComo el texto obliga a hilar fino, los directores lo hacen bien desde el comienzo: aciertan en la elección del reparto. Alberto Ammann y Bruna Cusí vehiculan los matices necesarios para hacer reales y verosímiles sus personajes, dos víctimas que, tal vez, también arrastran su culpa. Alejandro Rojas y Juan Sebastián Vásquez debutaron con esta introspección sobre las apariencias y la condición humana hace un año. Su primera película formó, junto a otras óperas primas de ese curso, una inconcebible regeneración del cine español. Pero su factura intimista, su dirección sobria y la ausencia de toda concesión, casi dejan sin fecha de estreno una de las películas españolas más sólidas de 2022.\n\nEn ella sobresalen dos niveles de emisión de sensaciones. De un lado, la cuestión política, la evidencia de que las fronteras se han convertido en territorio minado donde el que llega, lo hace sin garantías ni casi derechos. Del otro, el proceso interior de sus principales protagonistas. Tal y como se desarrolla ese “laberinto emocional”, se adivina que había muchas zonas pantanosas donde se podría haber encallado. Nada de eso acontece aquí. Cerrada sobre sí misma, cuando el último plano del filme remata la historia, se enciende la hora del debate entre el público. Sin aparentar complejidad, su sencilla historia evita el maniqueísmo, sortea la obviedad y obliga al espectador(a) a completar lo que pertenece al oscuro dominio de lo que se desea."
}