{
    "title": "URCHIN de Harris Dickinson",
    "pelicula": "URCHIN",
    "director": "Harris Dickinson",
    "url": "https://ghostintheblog.com/2025/11/critica-de-urchin-de-harris-dickinson.html",
    "date": "2025-11-23T22:50:15+01:00",
    "content": "Título Original: URCHIN Dirección y guion: Harris Dickinson Intérpretes: Frank Dillane, Megan Northam, Diane Axford y Murat Erkek País: Gran Bretaña. 2025 Duración: 99 minutos\n\nCRÍTICA:\nErizo sin futuro\n\n«Urchin» es un vocablo proveniente de un inglés antiguo que puede traducirse como «erizo». Su aplicación en la película Urchin de Harris Dickinson se sustancia para definir la personalidad de Mike (Frank Dillane), un joven marginal perdido en la calle, prisionero de su adicción, alma a la deriva.\n\n«Urchin», en cuanto película, ha aparecido como una obra insólitamente madura. Con ella debuta como director un actor, Harris Dickinson (Londres, 1996), cuya presencia fue determinante para el éxito de películas como El triángulo de la tristeza (2022), El clan de hierro (2023) y Babygirl (2024).\n\nSi como actor, Dickinson navega por aguas de decepción, como director debutante no escoge ni aires ligeros ni trompetas de comedia. «Urchin», término con el que también se designa a los jóvenes de la calle, carne de batalla, novicios de presidio; se descubre como un relato despiadado que permite a su protagonista un lucimiento impactante, rotundo. Frank Dillane representa uno de esos «urchin», en su caso, un tipo de aspecto vulnerable y empático, pese a que su primera aparición lo muestre dormido en una acera arropado por los estimulantes que le abrigan desde y por dentro de sus entrañas.\n\nEse vagabundo en un mundo de prisas, Dickinson, el guapo modelo del filme de Ruben Östlund, el amante joven de la Nicole Kidman a la que le resultaba insuficiente el marido en la ficción interpretado por Antonio Banderas, lo ilumina con el imaginario social de Ken Loach pero con las luces de su ideario fundidas.\n\nConsciente de la desolada carrera hacia la nada de Mike (Frank Dillane), Dickinson busca respiro en pequeños brotes escapistas en los que, a modo de alivio, como pequeños hálitos poéticos, forja unos apuntes oníricos. En ellos vemos como Mike (Frank Dillane), conducido por el vértigo de lo tóxico, desemboca en una cueva que convoca ese seno materno del que, se nos dice, él careció.\n\nAdoptado por unos padres de acogida, puesto en fuga por su propio delirio y sin que se nos den más pistas sobre su desasosiego, Dickinson relata un nuevo intento por escapar de su adicción. Y ciertamente Mike (Frank Dillane) no lo tiene imposible. Su físico es agradable y sus formas, cuando no está colocado, le granjean la amistad y el deseo de sus compañeras de fuga. No le protege ni su equilibrio interior, por más que oiga sin cesar programas de autoayuda, ni su flaqueza por el exceso y el cuelgue.\n\nDesolador y cortante, «Urchin» aparece como el heraldo de un director a tener en cuenta y un actor nacido para triunfar."
}