{
    "title": "UTOYA. 22 DE JULIO",
    "pelicula": "UTOYA. 22 DE JULIO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/07/utoya-22-de-julio.html",
    "date": "2019-07-28T12:03:13+02:00",
    "content": "Título Original: UTOYA 22 JUL.) Dirección: Erik Poppe Guión: Anna Bache-Wiig, Siv Rajendram Intérpretes: Andrea Berntzen, Aleksander Holmen, Brede Fristad, Ada Eide País: Noruega. 2019 Duración: 93 minutos\n\nCRÍTICA:\nNada más empezar, Kaja, interpretada por Andrea Bemtzen, mira a cámara para decir que no lo vamos a entender. La sentencia parece dirigida a quienes estamos detrás de la cámara y resuena como un aviso fatídico. Pero, inmediatamente después, percibimos que Kaja se está comunicando con su madre a través del móvil, o sea es a ella a quien le habla. Sin embargo, al final de la película, volveremos a presentir que esas palabras iban dirigidas a quienes miramos la película en cuanto observadores distantes de una tragedia (re)conocida. Como es sabido, “Utoya. 22de julio” recrea con extrema fidelidad, y con la ayuda de la ficción, la matanza acontecida el 22 de julio de 2011, en un campamento organizado por los socialdemócratas en la isla noruega de Utoya. Durante 72 minutos, Anders Behring Breivik (Oslo, 13 de febrero de 1979), un psicópata en cuya mente se fundía el miedo al Islam con el odio al feminismo, disparó ininterrumpidamente sobre cientos de adolescentes asesinando a 69 de ellos.\n\nHoras antes, un atentado realizado por él mismo con un coche bomba en Oslo, había ocasionado otros 8 muertos. Así que un total de 77 crímenes y cientos de heridos fue el saldo de la masacre de ese autodenominado fascista cuyo empanada mental resulta incomprensible. El horror siempre carece de justificación. Erik Poppe, tras entrevistarse con decenas de supervivientes con la finalidad de recoger sensaciones, palabras y recuerdos con los que insuflar verdad a su reconstrucción, asume un planteamiento que, por su radicalidad, le da sentido a cambio de condicionar sobremanera su movimiento.\n\nRodado con una cámara única -se hicieron 5 intentos para filmar esa coreografía de la muerte-, todo acontece sin corte alguno, en tiempo real. Los 93 minutos que dura el filme reproducen el ataque terrorista más los preliminares en los que se nos da noticia de la explosión de Oslo. Esos 72 interminables minutos del incensante tiroteo nos son servidos desde la piel, el estupor y la desorientación de su principal hilo conductor, la citada Kaja. Es decir, Poppe, escoge un recurso semejante al que aplicaron directores tan diferentes como el Hitchcock de “La soga” y el Sokúrov de “El arca rusa”. Pero Poppe está tan lejos del manierismo del director de “Vértigo”, como del fantasmático resumen historicista del autor de “Madre e hijo”.\n\nEn el fondo, Poppe, al escoger renunciar al montaje, reclama para su filme esa dosis de autenticidad propia del cine europeo realista ejemplificado por autores como los Dardenne. Lo paradójico emerge al comprender que la violencia extrema de lo mostrado conduce a su relato hacia el camino del cine de terror. En algún modo, el público atrapado en la concatenación de la masacre se siente más cercano al desasosiego de títulos como “La matanza de Texas” y “REC” que al remedo patriótico y aleccionador del Eastwood de “15:17 Tren a París”. Sin edulcoramiento, encajando el peaje de equilibrar tiempos muertos con anécdotas para conjugar los crescendos necesarios y mantener la tensión del argumento, “Utoya. 22 de julio” se muestra como un riguroso texto fílmico que, sabedor de que no puede responder al sinsentido del horror que muestra, lo reproduce con la esperanza de evitar su repetición. En ese gesto de honesto desconcierto y agria frustración, “Utoya” se abraza al hacer del Gus Van Sant de “Elephant” para despertarse al lado del “Monstruoso/Cloverfield” de Matt Reeves. De ahí que la imagen de Anders Behring Breivik aparezca apenas entrevista, en unos segundos relampagueantes, como silueta del mal, como un jinete de un apocalipsis místico. Cuando la razón se ahoga, la fe se agita en la puerta."
}