{
    "title": "VACACIONES DE VERANO De Santiago Segura",
    "pelicula": "VACACIONES DE VERANO De Santiago Segura",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2023/07/vacaciones-de-verano-de-santiago-segura-critica-pelicula.html",
    "date": "2023-07-14T19:37:00+02:00",
    "content": "Título Original: VACACIONES DE VERANO Dirección: Santiago Segura Guión: Santiago Segura y Marta González de Vega Intérpretes: Santiago Segura, Leo Harlem, Patricia Conde, Marta González de Vega y Cristina Gallego País: España. 2023 Duración: 100 minutos Gente del Club El día que “Torrente, el brazo tonto de la ley” (1998) reventó la taquilla, Santiago Segura aprendió una lección: la pasta va para el productor. Para los autores quedan los aplausos; algo que activa la autoestima pero que no paga hipotecas ni provee sustentos. Desde entonces Segura, como el personaje de Edward G. Robinson en “Cayo Largo” (1948) quiere más, lo quiere todo. Ese todo incluye aplacar una sed insaciable de éxito, lo que le lleva a hacer (ab)uso de la ayuda de la fama y la amistad. Con la primera recorre los platós de todas las televisiones, sus reclamos anegan internet y Segura se cuela hasta en los telediarios. Con la segunda, la amistad, ficha gente con talento, carisma y oficio para que sus películas parezcan lo que no son, lleguen a todo el público y funcionen en taquilla. En “Vacaciones de verano” Segura tenía todo lo necesario como para haber alumbrado la “peor” película del año. Un personaje gastado, él mismo, cuya peluca provoca pesadillas, y un reparto lleno de niños cuyo no saber hace magistral el trabajo de los niños prodigio de aquel cine español de los Marisol, Joselito y demás niños cantores que ponían azúcar rancio al agrio sinsabor del franquismo. A Segura siempre le han gustado los amiguetes. Hoy sabemos por qué, porque son quienes le resuelven sus desvaríos. En este caso cuenta con tres ayudas providenciales. La primera, decisiva y fundamental, se llama Leo Harlem. Como hace de Leo Harlem y “tiene gracia”, su gracia diluye la caspa de este Segura “ratatouille” y sus repelentes niños-bonsáis. La segunda se llama Marta González de Vega, viene -como Leo Harlem – de Clubs de comedia y monólogos cara al público. Ella firma el guión y se guarda un papel de villana, una especie de Cruella de Vil de andar por casa y corazón blando. La tercera sale del “Intermedio”, Cristina Gallego, y parece capaz de sostener lo que le dé la gana; como Harlem, anda sobrada de lo que Segura no tiene, gracia, y la regala con ojos de entusiasmo. Con esa inestimable ayuda, “Vacaciones de verano” hace perdonables los disparates de Segura, su galería de niños pijos y su obsesión por convertirse en el Giorgie Dann del cine español, el jefe del chiringuito del cine español.\n\nCRÍTICA:\nTítulo Original: VACACIONES DE VERANO Dirección: Santiago Segura Guión: Santiago Segura y Marta González de Vega Intérpretes: Santiago Segura, Leo Harlem, Patricia Conde, Marta González de Vega y Cristina Gallego País: España. 2023 Duración: 100 minutos\n\nEl día que “Torrente, el brazo tonto de la ley” (1998) reventó la taquilla, Santiago Segura aprendió una lección: la pasta va para el productor. Para los autores quedan los aplausos; algo que activa la autoestima pero que no paga hipotecas ni provee sustentos. Desde entonces Segura, como el personaje de Edward G. Robinson en “Cayo Largo” (1948) quiere más, lo quiere todo. Ese todo incluye aplacar una sed insaciable de éxito, lo que le lleva a hacer (ab)uso de la ayuda de la fama y la amistad.\n\nCon la primera recorre los platós de todas las televisiones, sus reclamos anegan internet y Segura se cuela hasta en los telediarios. Con la segunda, la amistad, ficha gente con talento, carisma y oficio para que sus películas parezcan lo que no son, lleguen a todo el público y funcionen en taquilla.\n\nEn “Vacaciones de verano” Segura tenía todo lo necesario como para haber alumbrado la “peor” película del año. Un personaje gastado, él mismo, cuya peluca provoca pesadillas, y un reparto lleno de niños cuyo no saber hace magistral el trabajo de los niños prodigio de aquel cine español de los Marisol, Joselito y demás niños cantores que ponían azúcar rancio al agrio sinsabor del franquismo.\n\nA Segura siempre le han gustado los amiguetes. Hoy sabemos por qué, porque son quienes le resuelven sus desvaríos. En este caso cuenta con tres ayudas providenciales. La primera, decisiva y fundamental, se llama Leo Harlem. Como hace de Leo Harlem y “tiene gracia”, su gracia diluye la caspa de este Segura “ratatouille” y sus repelentes niños-bonsáis. La segunda se llama Marta González de Vega, viene -como Leo Harlem – de Clubs de comedia y monólogos cara al público. Ella firma el guión y se guarda un papel de villana, una especie de Cruella de Vil de andar por casa y corazón blando. La tercera sale del “Intermedio”, Cristina Gallego, y parece capaz de sostener lo que le dé la gana; como Harlem, anda sobrada de lo que Segura no tiene, gracia, y la regala con ojos de entusiasmo. Con esa inestimable ayuda, “Vacaciones de verano” hace perdonables los disparates de Segura, su galería de niños pijos y su obsesión por convertirse en el Giorgie Dann del cine español, el jefe del chiringuito del cine español."
}