{
    "title": "VACACIONES CON MAMÁ",
    "pelicula": "VACACIONES CON MAMÁ",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/08/vacaciones-con-mama.html",
    "date": "2018-08-29T23:21:16+02:00",
    "content": "Título Original: LARGUÉES Dirección: Eloïse Lang Guión: Mette Heeno, Hella Joof, Eloïse Lang, Olivier Treiner, Camille Moreau, Philippe Lefebvre Intérpretes: Camille Cottin», Miou Miou, Camille Chamoux, Johan Heldenbergh , País: Francia. 2018 Duración: 95 minutos ESTRENO: Agosto 2018\n\nCRÍTICA:\nAsí como las bodas conforman una suerte de subgénero, las de vacaciones en uno de esos espacios franquiciados que ofrecen el paraíso, cuando realmente conformar la antesala del infierno, llevan camino de algo parecido. Vacaciones con mamá, una comedia de trazos de brocha gorda y sensibilidad famélica vende la presencia de una actriz que, hace ya unos cuantos años, gozó de merecido prestigio como mujer singular. De aquella Miou-Miou, nacida en 1950, a la que Resnais, Tarner, Blier o Bellocchio resignificaron como mujer de misterio y fragilidad, a la de ahora, han cambiado muchas cosas. De hecho, quizá la principal aportación de la directora Eloïse Lang al escribir y dirigir esta humorada reside en que los micromachismos, como las ausencias de buen gusto, no son exclusivas de directores hombres como Ozores, Segura y compañía. También ellas pueden regodearse en la zafiedad aunque, ciertamente, eso no se le puede negar, al menos se embarran desde una mayor igualdad. No era esto lo deseable, pero parece ser que será inevitable a partir de ahora. La cuestión es que con Miou Miou al frente, en el rol de una madre-abuela de 60 años todavía atractiva, todavía capaz del goce y el roce, la actriz de 68 años ocupa la zona central de un filme que desgrana las vicisitudes y atolondramientos de dos hermanas muy diferentes embarcadas en unas vacaciones con su madre, para tratar de sacarla de una zona depresiva tras ser abandonada por el padre que se ha ido con una joven enfermera. Así las cosas, Lang dispone que las hermanas sean antagónicas, para dar contraste al guión y aportar cierta retranca argumental. Una es ama de casa al frente de una familia, que coordina con evidente ortodoxia pero escasa imaginación. La otra lleva una vida desordenada de soltera en apuros que se resiste a los encantos de la vida convencional. La moraleja no la adelanto, pero seguramente ya la han olido. Lo que se prevé menos son algunos de los giros argumentales que dan una vuelta de tuerca a los clichés masculinos, dejando en evidencia las inevitables contradicciones que nos acompañan. El resto, con altibajos preocupantes, con una dirección actoral altisonante y excesivamente gesticuladora, exagerada, da sin preocuparse de ello, paletas de cal y de arena indistintamente. Y todo ello con el telón de fondo de ese tipo de vacaciones organizadas que provocan actitudes enfrentadas. Hay quien las escoge como modelo a imitar, hay quienes no irían jamás por mucho que se les invitara. Los primeros podrán saborear las virtudes de Vacaciones con mamá. Los otros, lógicamente, deberán abstenerse por esas mismas razones obvias."
}