{
    "title": "VACACIONES CONTIGO Y TU MUJER",
    "pelicula": "VACACIONES CONTIGO Y TU MUJER",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/02/vacaciones-contigo-y-tu-mujer.html",
    "date": "2021-02-12T14:38:17+01:00",
    "content": "Título Original: ANTOINETTE DAN LES CÉVENNES) Dirección: Martin Provost Guión:Martin Provost y Séverine Werba Intérpretes: Juliette Binoche, Yolande Moreau y Noémie Lvovsky País: Francia. 202 Duración: 109 minutos\n\nCRÍTICA:\nEl descenso de los estrenos comerciales de Hollywood ha abierto una insospechada vía por la que nos visita un cine francés que, en otro tiempo, tal vez ni siquiera se hubiera estrenado. Por esa gatera, que empieza a ser más grande que la puerta de Brandeburgo se ha colado “Vacaciones contigo… y con tu mujer”, un filme inclasificable, original y excéntrico escrito y dirigido por Caroline Vignal. Directora y guionista, Vignal, tras una serie de cortometrajes, debutó como realizadora de largometrajes con “Les Autres Filles” (2000). Luego, prácticamente dos décadas de vacío y silencio.\n\nVeinte años más tarde Vignal sorprende con un relato ante el que la división de opiniones debe mucho a la originalidad de su extraño ensayo. Un ensayo que habla del amor y del engaño, que se recrea en las estampas naturales del parque nacional de las Cevenas y que se centra en la actitud adulta -aunque eso no implique que sea madura, ni sensata y… ni admirable-, de una maestra deshinbida que no duda en seguir a su amante casado y padre de una de sus alumnas.\n\nEl tono narrativo de Vignal carece de pretensiones. Lejos de los parlamentos cotidianos-burgueses de Rohmer o de las elucubraciones de la pulsión sexual masculina de Truffaut, “Vacaciones…” reivindica el protagonismo de una mujer y lo hace sin coartadas intelectuales ni engreimientos teñidos de feminismo.\n\nPor el contrario, todo adquiere la sencillez de lo aparentemente banal; parece un producto comercial sin más intención que hacerse con taquillas fáciles de públicos agradecidos. Pero si esa hubiera sido su intención, una comedia sobre las aventuras sexuales de una maestra y su adúltero amante ¿por qué y para qué seguir las huellas del Robert Louis Stevenson y su “Voyage avec un âne dans les Cévennes”? Etapa a etapa, el filme aparece como una road movie a lomos de un burro, ese viaje iniciático y efervescente al que Laure Calamy le confiere parecido encanto al que Renée Zellweger concedía a su Bridget Jones. Junto a la delicadeza argumental stevensoniana y a la inevitable llamada al Baltasar del Bresson de azares y destinos, Vignal entona una cantata a una mujer libre; libre para seguir a su cobarde amante o para cambiarlo cuando sea necesario."
}