{
    "title": "VALERIAN Y LA CIUDAD DE LOS MIL PLANETAS",
    "pelicula": "VALERIAN Y LA CIUDAD DE LOS MIL PLANETAS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/09/valerian-y-la-ciudad-de-los-mil-planetas.html",
    "date": "2017-09-03T11:34:11+02:00",
    "content": "Título Original: VALERIAN AND THE CITY OF A THOUSAND PLANETSDirección: Luc Besson Guión: Luc Besson (Cómic: P. Christin, J.C.Mézières) Intérpretes: Dane DeHaan, Cara Delevingne, Clive Owen, Ethan Hawke País: Francia. 2017 Duración: 137 minutos ESTRENO: Agosto 2017\n\nCRÍTICA:\nSi el cine francés, con algunos momentos históricos de cinematografías asiáticas como la japonesa y la coreana, es el único capaz de sostener la mirada al cine de EE.UU., Luc Besson aparece como un francotirador insolente capaz de levantar edificios barrocos y complejos hechos de FX y Ciencia-ficción. Un combatiente que saquea sin pudor los buques insignia construidos por los grandes pesos pesados del cine yanqui como George Lucas y Steven Spielberg. En otras palabras, Besson reinterpreta el cine-espectáculo como si Francia fuera USA. Pero es que, además, Besson podría argumentar que su interés por el género le viene de antiguo. Así podría contar cómo cuando era un joven insolente y sin dinero se inventó una distopía notable titulada Kamikaze 1999 (1982). Luego vendrían otros proyectos sin duda estimables, tan discutidos como discutibles, entre los que hay que citar El quinto elemento, Nikita y la reciente Lucy. En Valerian, que Besson inaugura con brillantez espectacular con el sonido de fondo del Space Oddity de David Bowie, el material de partida puede alardear de denominación de origen cien por cien francesa. Inspirado en el cómic protagonizado por Valerian y Laureline y creado por el tándem Christin-Mézières, el filme hiperboliza la franquicia de Star Wars. Una diferencia enorme separa el hacer de Besson de lo modelos de referencia. Besson, que ya no cumplirá los sesenta, se comporta como un adolescente entusiasmado. Si los referentes reclaman la autoría de Star Wars, la savia argumental que lo sostiene está más cerca de Guardianes de la Galaxia. Pero, por muy posmoderno que Besson sea, es autor, cineasta que desde paradigmas de cine mainstream, nacido para hacer grandes taquillas, logra articular y compartir la pasión por el género y por el arte de narrar historias que el cine representa. En ese sentido, Valerian ofrece momentos de feliz inspiración, secuencias eléctricas, felices, vibrantes. A veces, el relato se atasca, pero nunca renuncia a mantener una pasión teenager mordaz y corrosiva."
}