{
    "title": "VALKIRIA",
    "pelicula": "VALKIRIA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2010/01/valkiria.html",
    "date": "2010-01-09T19:34:00+01:00",
    "content": "Título Original: VALKYRIE Dirección: Bryan Singer Intérpretes: Tom Cruise, Kenneth Branagh, Bill Nighy, Tom Wilkinson, Carice Van Houten, Eddie Izzard, Christian Berkel y Terence Stamp Nacionalidad: EE.UU. 2008 Duración: 120 minutos ESTRENO: Febrero 09Con Sospechosos habituales, Bryan Singer consiguió un efecto análogo al que provocó Quentin Tarantino con Reservoir Dogs. De hecho, ambos filmes participan de una naturaleza afín. Ambos renuevan, a su modo, el género negro desde la suficiencia posmoderna. Y ambos cineastas crecieron frente a un televisor; con un puñado de tebeos en una mano y una colección de vídeos en la otra. No son cachorros de filmoteca sino francotiradores de video-club empeñados en reinventar el cine. No es extraño que, tras carreras muy diferentes, Tarantino y Singer vuelvan a coincidir temáticamente en su visita a la huella del holocausto nazi. Singer con Valkiria y al lado de Tom Cruise; Tarantino con Inglorious Bastards y Brad Pitt.A la espera de lo que nos ofrezca el autor de Pulp fiction, Singer con Valkiria parece avanzar un poco más en su progresiva autodisolución. Se sabe que Tarantino prepara un baño de sangre que mostrará a los alemanes como bestias crueles. Singer con Valkiria, se propone recordar que, en medio de la pesadilla hitleriana, también hubo hombres justos que trataron de matar al monstruo. Para evitar el desmoronamiento de un final que todos conocen, edifica un mosaico de personajes ahogados en un constructo vagamente expresionista.Valkiria con sus ecos wagnerianos, su bosque de terror, en cuyo núcleo se ubica la guarida del lobo sediento que Hitler representa, y con su complicado plan para derrocar al nazismo, alimenta un mecano preciso y frágil atenazado por la incapacidad de atisbar la verdad detrás del rostro de Tom Cruise. Singer hace de Hitler un animal herido, una hiena desconfiada, aislada en medio de su propia manada. A ese retrato de enorme fisicidad Cruise sólo puede responder con un héroe de plástico. A diferencia de El último samurai, en donde su personaje era un testigo de cargo en medio de la descomposición de un imperio, aquí Cruise debe asumir un personaje anclado en una tormenta interior . Un soldado que por amor a la patria debe asesinar a su dios. Lamentablemente nada percibimos en su coronel de esa angustia que reclama un sacrificio extremo. De modo que, sin noticias del conflicto interior, todo en Valkiria se deshace en espectáculo bien ilustrado pero carente de emoción.\n\nCRÍTICA:\n"
}