{
    "title": "VALOR SENTIMENTAL de Joachim Trier",
    "pelicula": "VALOR SENTIMENTAL",
    "director": "Joachim Trier",
    "url": "https://ghostintheblog.com/2025/12/critica-de-valor-sentimental-de-joachim-trier.html",
    "date": "2025-12-24T18:40:00+01:00",
    "content": "Título Original: SENTIMENTAL VALUE Dirección: Joachim Trier Guion: Joachim Trier y Eskil Vogt Intérpretes: Renate Reinsve, Elle Fanning, Stellan Skarsgård e Inga Ibsdotter Lilleaas País: Noruega. 2025 Duración: 135 minutos.\n\nCRÍTICA:\nSin estridencias, pero con una ascensión de vértigo, Joachim Trier ha decidido encaramarse en lo más alto del cine contemporáneo. Ahora que los pesos pesados del cine escandinavo dan síntomas de cansancio —incluso de agotamiento—, como acontece con su pariente lejano Lars von Trier, o parecen repensarse para digerir el éxito bajo el paraguas de la comedia negra, como Ruben Östlund, Joachim Trier aborda en «Valor sentimental» su filme más ambicioso, más bergmaniano, más complejo.\n\nAutor de piezas que se revalorizan como Oslo, 31 de agosto (2011), El amor es más fuerte que las bombas (2015), Thelma (2017) y La peor persona del mundo (2021), «Valor sentimental» representa el nuevo quiebro genérico de un director tan pulcro como extraordinariamente equilibrado.\n\nQue «Valor sentimental», Gran Premio del Jurado de Cannes 2025, sea su obra con más pretensiones no quiere decir que consiga ser la más eficaz ni la más impactante. A «Valor sentimental» le precede «La peor persona del mundo» y le acompaña la misma actriz protagonista, Renate Reinsve; de ahí que su peor rival, la vara de medir que evaluará a ojos del público lo que «Valor sentimental» significa, sea su propio pasado.\n\nUn pasado que supo del horror, como en la inquietante y rotunda «Thelma», y que aquí, sin el humor de comedia sin chistes de su obra anterior, cultiva el gran género del cine que viene del frío: el melodrama familiar; la sombra del padre que, accidentalmente o no, se barniza con pinceladas evocativas del Ingmar Bergman de Saraband.\n\nTrier (Copenhague, 1974) fue skater antes que cineasta. Empezó filmando la calle y ahora, en su obra concebida cuando cruza la frontera de los 50 años, todo gira en torno al hogar, a la casa familiar, a los lazos —que a veces son cadenas— fraternos, al peso del pasado y a la (in)capacidad del perdón y el arrepentimiento.\n\nCon la casa como zona de confort y espacio de memoria, empieza su relato a través de la evocación de Nora, una actriz hija de un maestro del cine noruego, Gustav, al que, junto a su hermana Agnes, mantienen a distancia porque en su momento la figura paterna no supo estar en su sitio. El pasado retorna y el padre, que está filmando la que probablemente pueda ser su última película, quiere que sea su hija quien encarne a la protagonista de un ensayo fílmico en el que laten muchos jirones de ella y de sí mismo.\n\nCon los pasos de Bergman resonando por los pasillos del conflicto —impecable Stellan Skarsgård—, Joachim Trier enhebra una tela de araña que habla del cine, de la lealtad y de la memoria. Por momentos, «Valor sentimental» multiplica sus destellos.\n\nEse artefacto sobre el hecho de hacer cine y sobre la herida de haber traicionado a quienes se ha querido muestra caras diferentes; de hecho, con cada personaje parece avanzar un filme distinto. Ese baile donde todos los personajes interactúan con todos ofrece istmos y meandros que abren llagas y cierran heridas. La voz de Nora (Renate Reinsve) marca el relato; la presencia de la estrella norteamericana Elle Fanning entona un contrapunto chirriante. El resto —la vivienda familiar y sus transformaciones— deviene en escenario y termómetro de afectos y tensiones.\n\nComo Trier mira a Bergman, Bergman le presta el instinto por la quiebra emocional, el egoísmo y la rabia, la vanidad y el deseo. En definitiva, un tour de force sobre las veleidades del corazón, las ambiciones del cerebro y el patetismo de los seres humanos.\n\nMenos engarzada que sus obras precedentes, el valor de este «Valor sentimental» se encuentra —aunque es necesario buscarlo— en los matices, en el gesto interpretativo, en su poder discursivo que insiste una y otra vez en la compleja relación entre padres e hijos.\n\nDe hecho, una de las coordenadas de su historia subraya la ecuación casi imposible de conciliar los modos y formas del cine de autor con respecto al ideario comercialmente canalla de depredadores como Netflix. También hay lugar para la prepotencia masculina y el ego patriarcal. Trier no olvida plantar aquí y allá reflejos menos solemnes, más cotidianos, como las rivalidades, roces y goces entre hermanas o entre madres e hijos; el peso del recuerdo, la pertinencia de la piedad y la necesidad del reclamo, de la ternura y del silencio. Lo dicho: aquí se convoca a Bergman y Bergman se asoma en cada intersticio."
}