{
    "title": "VENGANZA BAJO CERO",
    "pelicula": "VENGANZA BAJO CERO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/08/venganza-bajo-cero.html",
    "date": "2019-08-02T17:31:14+02:00",
    "content": "Título Original: COLD PURSUIT Dirección: Hans Petter Moland Guión: Frank Baldwin (Remake: Kim Fupz Aakeson) Intérpretes: Liam Neeson, Laura Dern, Emmy Rossum, Julia Jones, William Forsythe País: Reino Unido. 2019 Duración: 118 minutos\n\nCRÍTICA:\nEn un momento de su carrera, Liam Neeson, un actor que lleva en el rostro el estigma del hombre corriente y el dolor del eterno perdedor, dejó atrás sus personajes vulnerables y poliédricos, para rencarnarse en piedra de villano cruel o en mármol de justiciero indestructible. Su rol en “Cold Pursuit”, maliciosamente titulada en castellano “Venganza bajo cero” para atraer a los fans de su trilogía “Venganza”, pertenece a este perfil cuyo modelo y principal precedente habita en el Charles Brosson de “Yo soy la justicia”. Sin embargo, despachar con esas coordenadas este filme sería reducirlo a su mínima expresión toda vez que en su guión, y en la idea original de la que ha partido Moland -se trata de un remake de su propio filme, “En orden de desaparición”-, se percibe una satisfecha e irónica lectura del cine contemporáneo.\n\nUn cine que mezcla el descreimiento “polar” de los hermanos Coen, con el exceso pirotécnico de Quentin Tarantino y Robert Rodríguez. Apunten el hacer de los Guy Ritchie y los Danny Boyle para europeizar un poco el combinado y tendrán el perfil de Hans Petter Moland (1955), un director nacido en Oslo, de incorporación tardía en la dirección de cine y que se suma al pelotón de realizadores europeos contratados por Hollywood.\n\nPetter Moland ha asumido que, para triunfar en el mundo, debía aligerar y maquillar esta historia que ya había filmado. En su primera versión, Stellan Skarsgård asumía el papel que aquí y ahora interpreta Liam Neeson. Con Neeson como rostro omnipresente, el argumento, articulado con humor negro por los cadáveres que va dejando en su camino, desarrolla una cuenta atrás por la que uno a uno, una serie de narcotraficantes irá muriendo. Unos por acción directa del personaje de Neeson, un padre, juez y verdugo, impulsado por el asesinato de su hijo y la escasa implicación policial; otros por acción directa de la lucha entre dos bandas de narcotraficantes.\n\nReescrito en territorio yanqui, barnizado con apuntes y chistes norteamericanos -el de decirle a un grupo de indios que no tienen “reserva” en un hotel de lujo da el nivel de su ingenio-, “Venganza bajo cero” comienza mal para irse recuperando poco a poco. Lástima que Moland no encuentre jamás el tono preciso"
}