{
    "title": "VENTAJAS DE VIAJAR EN TREN",
    "pelicula": "VENTAJAS DE VIAJAR EN TREN",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/11/ventajas-de-viajar-en-tren.html",
    "date": "2019-11-09T10:26:14+01:00",
    "content": "Título Original: VENTAJAS DE VIAJAR EN TREN Dirección:Aritz Moreno Guión: Javier Gullón (Novela: Antonio Orejudo) Intérpretes: Luis Tosar, Pilar Castro, Ernesto Alterio, Quim Gutiérrez, Belén Cuesta País: España. 2019 Duración: 102 minutos\n\nCRÍTICA:\nLa materia que conforma lo que “Ventajas de viajar en tren” lleva en su interior carece, en apariencia, de identidad reconocible. Esta primera película de larga duración de Aritz Moreno si no estuviera interpretada por actores de cuajo hondo y recorrido largo, costaría trabajo saber a qué país pertenece. Esa singularidad, ese toque, más excéntrico que exótico, cabría atribuirlo al autor de la novela que le sirve de partida. O sea al recomendable Antonio Orejudo.\n\nA sus 56 años, Orejudo sostiene un buen corpus literario con obras como “La nave”, “Reconstrucción” y “Los cinco y yo”, entre otras, además de la que pone los cimientos al filme de Moreno. El fabulador Orejudo, que no ha dudado en afirmar que “Un escritor siempre es un estafador o, más que un estafador, un prestidigitador”; vertió en “Ventajas de viajar en tren” una forma de fascinar muy querida por ensayistas como Jorge Luis Borges. O sea, puso en ella, la desesperación de Sherezade; esa angustia que envenena a quienes optan por hacer del arte de la narración su modo de vida. Contar historias y esperar que quien las escucha no pierda su interés, anclar su atención, mueve una máquina de mentiras que no lo parecen y de verdades que no lo saben. Esa fiebre del contador de cuentos, la misma que sacude al Quijote o la que vive en el “Manuscrito encontrado en Zaragoza” de Jan Potocki, sedujo a Aritz Moreno y a ella se encomendó para filmar una pieza inquietante, desasosegante, personal, intensa. Se paseó por el festival de Sitges y clausuró la Semana de Cine de Terror de San Sebastián, donde a los diez minutos se supo que era la mejor película de todas cuantas habían estado allí.\n\nAnte un público de lengua rápida e ingenio despiadado, donde caerían fulminadas el 90 por ciento de las películas que concurren en la sección oficial del SSIFF, la película de Aritz Moreno hizo callar a toda la audiencia.\n\n¿Cómo lo consiguió? Con cuatro virtudes. Una interpretación de hierro, con un Tosar convertido en el Fernando Fernán Gómez del drama; un Ernesto Alterio capaz de hacer pareja con quien quiera y mejorar a su compañero/a, y con el resto de un reparto que, después de vista la película, hace imposible en pensar en cambiar a ninguno de ellos. Luego está la dirección de Aritz Moreno, un falso debutante porque Aritz ya ha filmado muchas cosas de formato corto y de variadas maneras. El tercer valor, ya se ha dicho, se debe a la imaginación de Orejudo, a su pasión por encandilar con la fuerza del relato inherente en su novela y bien trasladada al filme. El cuarto, el que cierra y blinda todo, surge de ese equilibrio, de esa conjunción que se mantiene en pie pese a que la estructura, diferentes relatos engarzados entre sí con más o menos consistencia, hace inevitable la comparación entre los episodios. No todos los capítulos poseen la misma fuerza, pero entre todos se establece la férrea convicción de saber que contribuye a desarrollar un filme especial.\n\nCarne de culto, pieza rara como pueden serlo en la historia del cine español títulos que van desde “Vida en sombras” a”El extraño viaje”, esa ausencia de identidad como se comprueba al final de su visionado, no lo es tal. No lo es porque en “Ventajas de viajar en tren” se respira esa querencia por lo grotesco y la sorpresa, por la crueldad y el desamparo tan carpetovetónicos. Sus personajes, todos ellos, se mueven en la línea de sombra de la farsa. Son criaturas de carnaval, habitantes de un juego de máscaras y soledades, de amores y psicopatías. Pero sobre todo, el filme se debe a un freakismo bizarro de aquí y ahora. Tan local que su reciente buena acogida en Tokio era previsible. Es cine extremo, fruto del espíritu de la Semana de Terror, tanto que, por eso mismo, Aritz Moreno no quiso competir, no hubiera sido justo pelear por la victoria en su propia casa."
}