{
    "title": "VENUS de Jaume Balagueró",
    "pelicula": "VENUS",
    "director": "Jaume Balagueró",
    "url": "https://ghostintheblog.com/2022/12/venus-de-jaume-balaguero-critica-de-cine.html",
    "date": "2022-12-09T19:37:00+01:00",
    "content": "Título Original: VENUS Dirección: Jaume Balagueró Guión: Fernando Navarro y Jaume Balagueró. Historia: H.P. Lovecraft Intérpretes: Ester Expósito, Ángela Cremonte, Magüi Mira y Fernando Valdivieso País: España. 2022 Duración: 100 minutos\n\nCRÍTICA:\nEl nombre de «Venus», en este filme de Jaume Balagueró , designa a un edificio de viviendas que se levanta como un monumento desolado en medio de una urbanización de arrabal y abandono. Su protagonista, Lucía, «la que trae la luz», es hermana de Rocío, «la que tiene gracia», la de la humedad del amanecer. De manera que Lucía y Rocío convergen en el mismo contexto cuando paradójicamente, la mayor parte de «Venus» se sumerge en el mundo de las sombras, en lo esotérico y el terror de Lovecraft, responsable último de este relato que bucea en su «submundo».\n\nCon «Venus» asistimos a la segunda entrega de la recién creada «Fear Collection», nuevo intento de producir relatos de terror para un mercado internacional. El primer fruto fue la irregular y descompuesta «Veneciafrenia» de Álex de la Iglesia. La tercera, ya estrenada, fue «Jaula» de Ignacio Tatay. En todos los casos, la sombra como productor del bilbaíno autor de «El cuarto pasajero» está presente.\n\nEn «Venus», Balagueró se sirve del thriller y del terror, de la acción violenta y la venganza y de la evocación al demonio y al satanismo. Una mezcla de géneros que maridan bien como se evidenció en «Las brujas de Zugarramurdi».\n\nEn esta ocasión, con pretensiones sostenibles y medios ajustados, Balagueró ó retorna al universo que le resulta más característico. Rescata el cuento breve de Lovecraft, «Los sueños de la casa de la bruja»; se pasea por el recuerdo de «La semilla del diablo», por citar algo afín, y hace de Ester Expósito el centro de interés de un filme híbrido y cruel. Subrepticiamente «Venus», como indica su título, hace de lo femenino, de la mujer primigenia, el núcleo duro de su cuento de horror. La cosa va de brujas y de narcotraficantes. Los últimos son primarios, físicos, violentos y torpes; carne de picadora para ellas que se mueven con precisión en el universo del terror cósmico.\n\nCien por cien cine de género, Balagueró saca adelante su aventura con más solidez y acierto que la que De la Iglesia aplicó en su disparate veneciano. Del reparto femenino extrae sus mejores reclamos y de la acción claustrofóbica, nuevamente como en «REC», circunscrita a un edificio vecinal, oscuro y agobiante, arranca lo necesario para hacer de «Venus» una poliédrica variación de las angustias de Lovecraft."
}