{
    "title": "VERANO EN BROOKLYN",
    "pelicula": "VERANO EN BROOKLYN",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/10/verano-en-brooklyn.html",
    "date": "2016-10-22T18:12:30+02:00",
    "content": "Título Original: LITTLE MEN Dirección: Ira Sachs Guión: Ira Sachs, Mauricio Zacharias Intérpretes: JTheo Taplitz, Michael Barbieri, Greg Kinnear, Jennifer Ehle, Paulina García, Alfred Molina País: EE.UU. 2016 Duración: 85 min. ESTRENO: Octubre 2016\n\nCRÍTICA:\nConvertida en una de esas agradables sorpresas que cada año nos depara el cine yanqui que no ambiciona premios sino captar la mirada del público, Verano en Brooklyn despliega una radiografía de personajes muy bien delineados. Un retrato coral de esa clase media, hombres y mujeres corrientes, que tienen hijos, que enviudan o se separan, que saben de la muerte y del amor y que deben enfrentarse al coste de la vida y a la escasez de dinero. Esto último, si lo piensan, rara vez pasa en el cine norteamericano, cine en el que vemos casas de lujo y cristal sin que sus dueños acudan jamás a sus trabajos. Ubicada en esa categoría de cine que algunos llaman indie, sin que eso signifique nada más allá de que Sundance haya servido de escaparate para su lanzamiento, Verano en Brooklyn resulta encomiable por su deseo de hablar de las vidas que habitan tras las máscaras que socialmente nos han repartido. Se verbaliza en la misma película, “la clave de la interpretación es ver para comprender qué hay detrás del comportamiento”; nos lo dice un profesor gesticulante y excesivo. Todo lo contrario es este filme, calmo y sosegado; aparentemente trivial pero diseñado con sumo cuidado y múltiples detalles por su realizador, un Ira Sachs de coherente trayectoria. Con el fantasma de la gentrificación de fondo, a Ira Sachs le preocupan, como dice su título original, los protagonistas más jóvenes, esos pequeños hombres sobre los que se proyectan las contradicciones de una sociedad adulta sujeta a la ley del dinero. Con el corazón galopando al ritmo de Ozu -el propio Sachs así lo ha explicado-, su cine huye de la algarabía y de lo extraordinario. Bien interpretada, filmada como si las imágenes se hubiesen robado cuando la cámara sale al exterior, Verano en Brooklyn se ocupa de la amistad, de la adolescencia y del desengaño. Sin una gran anécdota en su interior, todo se dirime en el matiz y ahí, Sachs se acerca, desde el hacer del autor de Cuentos de Tokio, al rehacer del nuevo cine europeo."
}