{
    "title": "VERANO 85",
    "pelicula": "VERANO 85",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/10/verano-85.html",
    "date": "2020-10-23T10:25:10+02:00",
    "content": "Título Original: ETÉ 85 Dirección y guión: François Ozon Intérpretes: Benjamin Voisin, Félix Lefebvre, Philippine Velge, Melvil Poupaud, Valeria Bruni Tedeschi País: Francia. 2020 Duración: 100 minutos\n\nCRÍTICA:\nEn el verano del 85, François Ozon esperaba impaciente -la adolescencia consiste en no tener paciencia-, que llegara el 15 de noviembre para cumplir 18 años. O sea, este verano recreado fílmicamente, que da título a su último filme, sabe bastante del propio Ozon y probablemente ha sido levantado con briznas emocionales conservadas en su memoria. En consecuencia parece cabal pensar que, en esta película, el autor de piezas tan reconocidas como “Frantz” (2016), “El tiempo que queda” (2005) y “Bajo la arena” (2000), rememora algo de su propia experiencia. Cierto es que no se trata de un relato autobiográfico, Ozon tomó como pista de despegue la novela “Dance on My Grave” del escritor británico Aidan Chambers. Pero no es menos cierto que hay en esta historia, concebida como un thriller suave por el que paso a paso se descubre el secreto que se resiste a contar su joven protagonista, reflejos de sí mismo, ecos de su propio despertar a la homosexualidad.\n\nPor otro lado, en “Eté 85”, se producen algunas similitudes con “En la casa”, probablemente una de sus piezas mejor soldadas. “En la casa”, como es sabido, era una pieza teatral de Juan Mayorga a la que Ozon trastocó significativamente su desenlace. Pero la estructura de Mayorga, eso que se define como carpintería teatral, era extraordinariamente sólida. Aquellos cimientos de robustas columnas sobre la fascinación del placer de escribir y el vértigo de leer, le daban al filme de Ozon una estabilidad enormemente sólida.\n\nEn “Verano del 85”, aún siendo un filme notable, bien interpretado y sutilmente dirigido, se diría que hay un lastre subterráneo, una zona de sombra que dificulta la fluidez del relato. En su presentación “on line” en la 68 edición del SSIFF, Ozon relataba que esta historia le había acompañado desde hacía tiempo. De hecho, su conocimiento del texto de Chambers se remonta a su propia juventud. Su elección tuvo lugar en un contexto de distanciamiento con respecto a su penúltimo largo, “Gracias a dios”, un alegato contra los abusos sexuales por parte de algunos miembros de la iglesia católica muy alejado de su zona de confort habitada casi siempre por jóvenes, extrañamiento y pulsión sexual.\n\nAsí fue como Ozon miró hacia el pasado y recuperó aquella novela que de jovencito tanto le había impresionado. Con ella y en ella se reencontró con su propio universo y con la historia de ese primer y gran amor que imprime a fuego la primera constatación del ser, ese algo existencial que irremisiblemente se mueve entre el “tempus fugit” y el “carpe diem”.\n\nEsa es la lección que aprende el protagonista de “Verano del 85”, Alexis, un joven de apenas 16 años que se ve deslumbrado por David, un compañero ¿peligroso? quien, dos años mayor y con una situación personal más complicada por la muerte de su padre, le iniciará sexualmente en un verano accidentado.\n\nEn su proyección en el SSIFF se apuntaba en estas mismas líneas cómo Ozon, establecía un pulso entre el verbo extremo de su protagonista y la percepción que de todo ello se recrea frente a su cámara. Una cámara que comienza el relato a partir de una confesión que parece augurar oscuras maldades y sangrientos acontecimientos pero que, finalmente, se propone evidenciar la gran distancia que separa la percepción de lo real entre un teenager y una persona adulta.\n\nDecía el propio cineasta francés, que ahora que ha cumplido los cincuenta años, posee la ternura suficiente para relatar este primer amor sin rabia. Una rabia implícita en el título de la novela que, como la impagable canción de Siniestro Total, esconde la promesa de bailar sobre la tumba. Ese desequilibrado sentimiento febril capaz de pasar del todo a la nada solo está al alcance de los jóvenes; esos seres todavía sin hacer que rara vez conocen el valor de la paciencia."
}