{
    "title": "VERANO DE UNA FAMILIA DE TOKIO",
    "pelicula": "VERANO DE UNA FAMILIA DE TOKIO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/04/la-muerte-que-viene.html",
    "date": "2018-04-14T11:59:20+02:00",
    "content": "Título Original: KAZOKU WA TSURAIYO Dirección: Yôji Yamada Guión: Emiko Hiramatsu, Yôji Yamada Intérpretes: Satoshi Tsumabuki, Yû Aoi, Kazuko Yoshiyuki País: Japón. 2017 Duración: 113 minutos ESTRENO: Abril 2018\n\nCRÍTICA:\nDurante 26 años Yôji Yamada se dedicó casi por completo al mismo personaje. Durante un cuarto de siglo, aventura a aventura, consagró su existencia a Tora-san, un viajante arquetípico del imaginario japonés que adoptaba la sublimación del referente romántico nipón. Esto implicaba que, en la mayor parte de sus historias, Tora-san se quedaba compuesto y sin novia. La mejor prueba de amor no es culminar el deseo, o sea satisfacer el impulso, sino renunciar a él si hay circunstancias que así lo aconsejan. Protocolos exóticos de un país de mirada oblicua y honor exacerbado. Con la muerte de Kiyoshi Atsumi, el actor que encarnaba a Tora-san, Yamada se reinventó. Alumbró una serie de películas de época, filmes que ponían a prueba la épica de katana y kimono, caricaturas suaves y ácidas con las que occidente le descubrió. Pero de nuevo, Yamada, con Ozu en el retrovisor, tropezó con su querencia por la comedia. Con el humor como brújula ahora ha encontrado una nueva saga. Esta familia tokiota de abuelos, hijos y nietos en el Japón contemporáneo. Con ellos cultiva, logra y regala detalles nada irrelevantes. Menos naif de lo que aparenta. Yamada ha cumplido 86 años. Sabe que el tiempo se le acaba y encuentra en la figura del abuelo gruñón, egoísta, caprichoso y hedonista de esta patética familia, ese alter ego con el que exorciza sus circunstancias actuales. Humor negro no le falta, mala leche tampoco. Con ellos se columpia a través de ese yayo machista, un personaje de afectos reprimidos y gestos encadenados. Retrata esa clase media a la que él mismo representa y, en particular, ese estadio crepuscular de la existencia. Entre sonrisa y gansada, Yamada dibuja escenas dantescas, un desfile de viejos agónicos en el geriátrico y una opción vital para irse del mundo sin privarse de satisfacer los sentidos. Así, su exaltación al mucho comer y al más beber, su evocación al tiempo pasado, introducen elementos perturbadores a bordo de una comedia que no duda en usar sal gruesa y romper el trazo. Pero hay muchas películas en ésta."
}