{
    "title": "VERANO 1993",
    "pelicula": "VERANO 1993",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/07/verano-1993.html",
    "date": "2017-07-07T15:27:39+02:00",
    "content": "Título Original: ESTIU 1993 Dirección y guión: Carla Simón Intérpretes: David Verdaguer, Bruna Cusí, Laia Artigas, Paula Robles, Paula Blanco, Etna Campillo País: España. 2017 Duración: 96 minutos ESTRENO: Julio 2017\n\nCRÍTICA:\nTodo en Verano 1993 sabe de las sombras y los sobreentendidos. Por ello, nada es explícito. Y porque nada lo es, hay en esta pieza, de precisa orfebrería, un equilibrio insólito entre el desgarro personal y el deseo de formalizar un estilo propio. Indudablemente estamos ante una ambiciosa aspiración. Reto alto para una ópera prima que muestra una saludable sensación de solidez. ¿Estilo propio? Bueno, algo así vemos si se atiende a la trayectoria de una Carla Simón que parece haber seguido un plan (pre)visto. Cómo si no, empezar a contar cine sino con una historia inspirada en sí misma; en un pequeño lapso de tiempo, a lomos de un instante decisivo. Son memorias de un verano, rememoranza de un paso crucial en la vida de su creadora iluminada con recuerdos sometidos a una doble torsión: son idealizados y están racionalizados. Este exorcismo abona una necesidad. Convocar a los fantasmas del pasado para afianzar lo que se es en el presente. No hay en ese sentido ajuste de cuentas, ni ebriedad nostálgica. Estamos ante un pasado ubicado en un paraíso natural, en la profunda Cataluña, en un ámbito rural donde el gallo canta, las hortalizas crecen y el bosque forma parte de un horizonte en el que hay más árboles que seres humanos. Hablar de la niñez de uno mismo no es tarea sencilla. Clara Simón se enfrenta a ese descenso hacia el abismo interior con la inestimable ayuda de su protagonista, una convincente niña-actriz que toma el testigo de la AnaTorrent de El espíritu de la colmena de Víctor Erice. Allí, como aquí, el pasado acecha a una realidad cuyo núcleo de horror aparece innombrado. En Erice, la “cosa” era la guerra civil; en Clara Simón, lo innombrado es el virus del VHI que asoló a la población joven de la Cataluña resacosa por los juegos olímpicos y sus excesos. Nadie menta abiertamente el SIDA en Verano 1993, pero todos lo temen y sólo, como grieta sin motivo, aparece de súbito en la acción del filme para desvelar su leit motiv: el miedo. Verano 1993 se llena de personajes asustados. Alrededor de su joven protagonista, una Alicia sin espejo ni sombrerero, circulan los adultos en una danza preñada de significantes. Hay muchos detalles prendidos en cada uno de los intersticios de esta película. Gestos imperceptibles cargados de intención y sentido. Y con ellos Clara Simón acierta en su deseo de no violentar, de no alzar la voz. Nada en este filme se subraya, nada se compone con tipografía rimbombante. En todo caso, será la persona que vea y lea este filme la que desvele el valor intrínseco de lo que anida en sus entrañas. Como un cuadro impresionista, Clara Simón dibuja su crónica estival pincelada a pincelada, secuencia a secuencia. Una no funciona sin la otra y la siguiente exige lo que vendrá a continuación. Ladrillo a ladrillo, plano a plano, los protagonistas de Verano 1993 atrapan la percepción del espectador. Los adultos están bien, pero sus retratos no evitan la sensación de ser esbozos dulcificados, estereotipados probablemente por respeto y cariño a sus fuentes de inspiración. Con la niña y el resto de personajes infantiles, Verano 1993 dinamita el costumbrismo de gigantes y cabezudos, de masías de buen pan y de cacareos saludables. Carla Simón no juzga ni desnuda a sus ancestros; en todo caso, edifica un afectuoso retrato de sus familiares y gentes cercanas para convocar el goce siniestro de la infancia. Con eso basta. Eso es todo. En otras manos, Verano 1993 se hubiera extraviado en la boina y caspa del cine español ochentero. Clara Simón, que refleja a esa generación, asume otras maneras, otros registros. De modo que cuando Verano 1993 se inclina hacia la tragedia, cuando las pulsiones más oscuras se encienden, esta directora aparece como un prometedor recambio. Cuando cede al guiño local y al lado benigno, el filme evidencia una querencia hacia su autoinmolación. No lo hace porque Clara Simón tiene talento. Yo diría que mucho."
}