{
    "title": "VERMIGLIO de Maura Delpero",
    "pelicula": "VERMIGLIO",
    "director": "Maura Delpero",
    "url": "https://ghostintheblog.com/2025/02/critica-vermiglio-2024-maura-delpero-guerra-y-familia.html",
    "date": "2025-02-15T00:09:09+01:00",
    "content": "Título Original: VERMIGLIO Dirección y guion: Maura Delpero Intérpretes: Giuseppe De Domenico, Martina Scrinzi y Tommaso Ragno País: Italia. 2024 Duración: 119 minutos\n\nCRÍTICA:\nSituada en el valle alpino de Val di Sole, en la provincia de Trento, cerca de la frontera que Aníbal decidió cruzar en compañía de sus elefantes para doblegar a Roma, Vermiglio es una pequeña localidad que, a partir de la segunda guerra mundial, poco a poco ha ido perdiendo habitantes en esa espiral crepuscular propia de la Italia vaciada. Precisamente en ese tiempo, 1944-45, meses antes de aquel abril en el que Hitler se suicidara días antes de que Mussolini fuera colgado, sitúa Maura Delpero el comienzo de su cuarto largometraje titulado como esa localidad: «Vermiglio».\n\nEn ese escenario trufado por la música de Chopin, en ese tiempo de infierno y llanto, el mundo se desangra. En las alturas nevadas, allí donde se enclava Vermiglio, la guerra no tiene presencia. Su existencia, sus heridas se perciben por las ausencias; porque el conflicto bélico ha impuesto la marcha forzosa de sus jóvenes para convertirse en carne de cañón. Será, precisamente, el regreso de dos desertores, uno del pueblo junto a un extraño, un compañero del sur de Sicilia, como empieza a vibrar este relato en el que la vida transcurre con suavidad, sin altisonancias, sin prisa. Con monotonía densa llena de matices Delpero inicia su filme con escenas cotidianas: ordeñar una vaca, preparar un desayuno…, un ritual que sirve para que, taza a taza, se intuya la genealogía de una familia rural.\n\nParece indiscutible que Maura Delpero (Bolzano,1975), ha absorbido el talante y el talento, la trama y el fondo del Ermanno Olmi de «El árbol de los zuecos» (1977). Fue, en esos años, en los que Olmi bruñía la que sería su obra maestra, cuando nació, en la zona de Trento, Maura Delpero. Pura coincidencia, como coincidencia podría ser que el padre de Ermmano Olmi muriera en el mismo tiempo en el que fallece uno de los principales protagonistas de esta película. O en donde la figura del propio progenitor de Maura Delpero, proyecte una sombra (auto)biográfica de contradicciones y resquebrajamientos en lo que se impone una mirada negadora de toda épica en ese tiempo bélico.\n\nVermiglio también designa en italiano el color bermellón, esa mezcla entre azufre y mercurio, que nos devuelve a lo antropológico, a la naturaleza, al ciclo biológico y esencial donde nada parece estar pasando cuando acontece lo único que realmente pasa. Lo que nos da sentido: la existencia, la curiosidad y la sangre.\n\nEn esa localidad apuntalada sobre unas pocas casas, una escuela y un establo, «Vermiglio» despliega una crónica familiar, un retrato coral donde los hombres regentan el poder y la guerra mientras que las mujeres asumen la procreación y administran el alimento. En ese contexto rural, en el que los renglones de la religión imponen una caligrafía asfixiante, laten deseos, esperanzas, tragedias, represiones, sacrificios y sueños.\n\nDelpero levanta su percepción de un pasado que no conoció, pero en el que crecieron sus progenitores, con un delicado encaje de elipsis y enmudecimientos. El filme avanza como un álbum de fotografías, con saltos temporales que deberán ser rellenados por el público. Un proceso que obliga, a quien lea audiovisualmente este texto pulido, a implicarse. A escudriñar. A interpelarse por su propio origen.\n\nComo en el relato de Louisa May Alcott, «Mujercitas», las hermanas se erigen en el epicentro de la tensión narrativa. En ese seno familiar, en este caso en esa franja fronteriza con los Dolomitas al fondo, hay otra muga binaria, la que separa lo masculino de lo femenino.\n\nEn «Vermiglio», Delpero habla del deseo, del amor, del esfuerzo, del heroísmo, de la diferencia, de la expiación, de la espera, del desespero, de la injusticia, del padre y de la madre, de los hermanos y de las hermanas, del saber y del conocimiento. En un escenario que Schubert hubiera deseado para su «Winterreise», en una encrucijada blanca en la que «El caminante sobre el mar de nubes» de Caspar Friedrich podría haberse aventurado, Delpero trae al primer plano la condición de la mujer en un tiempo detenido. Tres hijas rebeldes con causa, presiden la historia. Tres maneras diferentes de afirmar su identidad anticipan el tiempo presente. Con ellas «Vermiglio» recupera la capacidad de estremecer de los Taviani de «Padre padrone», del Erice de «El espíritu de la colmena» y del Armendáriz de «Tasio». Su prosa es humilde, limpia, feminista y transparente. Y en sus gestos, en esos pequeños rituales cotidianos, en las confidencias nocturnas, se aspira la esencia más profunda: la del misterio de esa indefinible cuestión que nos interroga sobre qué imprime humanidad a los seres humanos."
}