{
    "title": "VERÓNICA",
    "pelicula": "VERÓNICA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/09/veronica.html",
    "date": "2017-09-03T11:44:19+02:00",
    "content": "Título Original: VERÓNICA Dirección: Paco Plaza Guión: Paco Plaza, Fernando Navarro Intérpretes: Sandra Escacena, Bruna González, Claudia Placer, Iván Chavero, Ana Torrent, Consuelo Trujillo País: España. 2017 Duración: 105 minutos ESTRENO: Septiembre 2017\n\nCRÍTICA:\nCon el cambio de siglo, el cine español, asfixiado por tanta película de boina y caspa, pareció encontrar, como el francés, una salida renovadora en el terror. En nuestro caso, había una escasa tradición. El costumbrismo reina en el catálogo de la Filmoteca Española. Había algún referente mítico, Jesús Franco; un director al que TVE lo llevó por el mal camino, Narciso Ibañez Serrador y algunos francotiradores cuya lista no cabe citar aquí. Paco Plaza se encontraba en ese brote regenerador. Él encabezó, junto a colegas como Balagueró y coqueteos más o menos esporádicos como los que hacen Bayona, Amenábar y demás, ese movimiento. Y desde entonces no se ha movido ni un milímetro de donde estaba. Esa actitud de fidelidad a sí mismo y al cine que gustaba en la juventud tiene mucho de acto de fe. Aquí, inspirado en un caso real, el expediente Vallecas, y narrado a través del relato de un testigo policial Plaza, con medios escasos y mucha implicación vital en el contexto que recoge su película, insiste en sus estilemas ya desvelados en su obra anterior. Verónica, nombre de la joven teenager cortocircuitada por sus devaneos con la tabla Ouija, a punto de ovular y traumatizada por la muerte de su progenitor, vive en los años 90. Plaza, nació en Valencia en 1972 y encaró la década de los 90, la de la Expo, con un edad semejante la de su protagonista, Verónica. Así que, en algún modo, esta obra le sirve a Paco Plaza para retornar y recrear un tiempo cercano donde su querencia por el terror se definió. Es ahí, en las atmósferas de la época que retrata, en ese proceso indudablemente naif pero perverso, donde el filme da lo mejor de sí mismo. No hay brillo ni altisonancia. Al contrario. Plaza, buen conocedor del género, prefiere contenerse y ser fiel al material de partida. Ese que, una y otra ve se nos dice, ha quedado sin esclarecer. ¿Locura suicida o presencias fantasmales? Será el espectador quien decida porque Plaza se limita a grabar con sobriedad y dejar abierta la idea de quien, como los gallegos, “no cree en la meigas, pero haberlas haylas”."
}