{
    "title": "VIAJE A NARA",
    "pelicula": "VIAJE A NARA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/01/viaje-a-nara.html",
    "date": "2019-01-06T01:20:43+01:00",
    "content": "Título Original: VISION Dirección y guión: Naomi Kawase Intérpretes: Juliette Binoche, Masatoshi Nagase, Mari Natsuki, Takanori Iwata y Minami Nacionalidad: Japón. 2018 Duración: 109 minutos\n\nCRÍTICA:\nEnsimismadas\n\nHace veinte años, Naomi Kawase (Nara, 1969) se convertía en la directora más joven en ganar la Cámara de Oro de Cannes con “Suzaku”. Hace diez, “El bosque del duelo” le reportaba en el mismo festival, el Gran Premio del Jurado. Entre ambas fechas, en el año 2005, en la primera edición del festival Punto de Vista, se le rendía la primera retrospectiva que la realizadora japonesa recibía en nuestro país. Era un caso de procacidad extrema. Una señal de que un nuevo cine parecía emerger con el declinar del siglo XX y con las emergencias de los nuevos soportes digitales y la nueva retórica cinematográfica sobrevenida por esa causa.\n\nDe hecho, en el citado festival de Cannes, Naomi Kawase se erigió como el heraldo de un nuevo tiempo que en pocos años, y este filme evidencia algo de eso, parece haber envejecido más de la cuenta. El arte del presente más que nunca se levanta sobre medios efímeros, sobre materiales de obsolescencia programada consciente o inconscientemente. Esa es la cuestión; demasiada aceleración garantiza una disolución rápida. En sus orígenes, Kawase, cuya vocación cinematográfica solo empezó a pronunciarse cuando ya había cumplido su mayoría de edad, se dedicó a bucear en sus raíces, a cuestionar su procedencia, a rescatar las huellas de su ADN en un proceso de autorepresentación de su memoria.\n\nDurante años, Kawase ha cultivado algunas de las más bellas páginas cinematográficas de nuestro tiempo… pero desde hace algún tiempo, esa directora sutil, curiosa sin prejuicios ni complacencia, rigurosa con los rituales, admirada por lo desconocido, parece haber entrado en una fase de desorientación y cansancio. De hecho, cuando hace tres años presentó “Una pastelería en Tokio”, un filme insólito en su trayectoria, mucho más canónico y ortodoxo que todo su cine hasta esa película, aquel filme sensible pero singular en su cinematografía, se percibió como un quiebro, una duda, en una deriva que, película a película, daba síntomas de un cierto extrañamiento.Hay un punto vertebral en la obra de Naomi Kawase que no puede ser obviado. Tiene que ver con el cambio de rol, cuando la Kawase hija y nieta que hurgaba en su pasado, se convirtió en la madre que se enfrentaba a una nueva vida.\n\nDurante un tiempo, Kawase se ensimismó en su proceso maternal, en su nueva responsabilidad.En “Viaje a Nara”, hay un elemento más que contribuye a esa tendencia hacia el abismo que, desde entonces, le acompaña: la presencia de la actriz francesa, Juliette Binoche. Con ella y para ella, Kawase, en esa Nara que le vio nacer y en donde surgieron algunas de sus mejores películas, construye un relato intrigante en su arranque, notable en su planteamiento pero decididamente errático y yermo en su desenlace.\n\nPresentada en las última edición del SSIFF, la directora que ahora goza de un homenaje en el Centro Georges Pompidou parisino, pasó con este “viaje” por Donostia, con más pena que gloria. Su acercamiento a las razones de lo esencial a través de la mirada desconcertada de una intelectual extranjera en su tierra natal, se malogra por una evidente falta de control y de sentido. Tampoco Binoche contribuye a arreglar las cosas. Lo que hace que las dos razones para conferir un atractivo a este filme, una singular directora y una carismática actriz, evidencien que, a veces, la suma de grandes expectativas conduce a una decepción extrema."
}