{
    "title": "VIAJE AL CUARTO DE UNA MADRE",
    "pelicula": "VIAJE AL CUARTO DE UNA MADRE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/10/viaje-al-cuarto-de-una-madre.html",
    "date": "2018-10-14T10:07:49+02:00",
    "content": "Título Original: VIAJE AL CUARTO DE UNA MADRE Dirección y guión: Celia Rico Intérpretes: Anna Castillo, Lola Dueñas, Pedro Casablanc, Adelfa Calvo, Marisol Membrillo, Susana Abaitua País: España. 2018 Duración: 90 minutos ESTRENO: Octubre 2018\n\nCRÍTICA:\nCelia Rico escribe y dirige éste su primer largometraje con jirones de su piel, a partir de lo que ha vivido en entrañas propias. No se trata tanto de emociones autobiográficas, sino de percepciones germinadas con aquello que confiere autenticidad a las historias que sentimos como ciertas. Los detalles. Ahí reside la clave; esos rituales domésticos en los que no hay otra liturgia que haberlos bebido hasta apurar la angustia de la existencia. Eso es algo que no es dado a conocer solo desde la observación y la consciencia. De este modo, con multitud de pequeños gestos, se sostiene un filme de palabras escasas y suspiros largos. Celia Rico inaugura su obra con un plano fijo. Una secuencia anclada al trípode. En dicha imagen, dos mujeres arrellanadas en un sofá, se pertrechan detrás de una mesa camilla. Hacia donde miran, desde donde el espectador las ve, un televisor que nunca se nos muestra vomita diálogos de series. Esas series que Leonor, la hija, nos confiesa, parecen llenar el vacío melancólico que se ha instalado en la casa de Estrella, su madre. Esa casa donde se ubica el cuarto que da título a este viaje, se convierte en el escenario primigenio donde se asiste a un punto de inflexión, una toma de decisión por la que las cosas cambian. Gustaba decir Goytisolo que, cuando una se va, en realidad ya se ha ido. Esa es la disyuntiva a la que se enfrentan madre e hija, a una marcha anunciada que, en realidad, dio comienzo incluso antes de esa ausencia que domina una atmósfera de dolor y silencio. Ganó el Premio de la Juventud en el SSIFF, premio de votación multitudinaria y decisión siempre benevolente y conservadora pero que, en esta ocasión, ni incurre en edulcoramiento alguno ni, desde luego, su narrativa se abisma en el conformismo. Cecilia Rico se las arregla para, sin mucho dinero pero con evidente talento, reflejar, en un relato doméstico, una situacion universal y colectiva. De lo que aquí se habla, entre otras cosas, se ocupa del problema de buena parte de la juventud española que no tiene más horizonte laboral que la emigración y el empleo precario al servicio de la clase media europea. En ese sentido Cecilia Rico, ya ha sido subrayado por ser evidente, se conecta con otra directora española como la Elena Trapé de “Las distancias”. Pero por parecidas razones, también puede ser relacionado con “Solas” de su paisano Benito Zambrano. Aquí como allí, una madre y una hija atraviesan la ausencia del padre y el vacío de un futuro con escasos alicientes. Allí como aquí, Rico riega sus retratos con una poderosa capacidad comunicativa. Le ayudan dos actrices extraordinarias. Una siempre lo es, Lola Dueñas. La otra, Anna Castillo, ha conseguido reconducir aquel tono indigesto de “El olivo” de Iciar Bollain hacia una presencia de seda y sensibilidad. Una metamorfosis en la que Celia Rico y Lola Dueñas han oficiado como demiurgos de lujo. El resultado, en su austera puesta en escena, en su aparente sencillez, se revela como un filme de enorme belleza y de una desnudez emocional que seduce, (con)mueve e impresiona. Celia derrocha ecuanimidad por sus dos mujeres, su cámara sobrevuelta sin mancharse con la demagogia. En sus procesos dramáticos, culpables de una bondad que no se estila, o al menos que no se muestra en el cine, nos es dado comprender, respetar y apreciar el calvario de una madre y una hija en una estación de luto y muerte. La habilidad de la directora llega a estremecer y este “viaje” garantiza que Celia Rico sabe muy bien qué está haciendo y qué va a hacer."
}