{
    "title": "VIAJE AL PARAÍSO de Ol Parker",
    "pelicula": "VIAJE AL PARAÍSO",
    "director": "Ol Parker",
    "url": "https://ghostintheblog.com/2022/09/viaje-al-paraiso-de-ol-parker-critica-de-cine.html",
    "date": "2022-09-16T19:40:00+02:00",
    "content": "Título Original: TICKET TO PARADISE Dirección: Ol Parker Guion: Daniel Pipski y Ol Parker Intérpretes: George Clooney, Julia Roberts, Kaitlyn Dever, Billie Lourd, Lucas Bravo, Senayt Mebrahtu País: EE.UU. 2022 Duración: 104 minutos\n\nCRÍTICA:\nBasta con leer la sinopsis argumental de “Viaje al paraíso” y ver el cartel con el reclamo mayor de la película, Julia Roberts y George Clooney, para que nadie tenga dudas sobre el final de la misma. Más previsible que el discurso del rey en la nochebuena, aquí hay poca cera por arder y ningún intento para sorprender. Ol Parker, un realizador abducido por el romance acaramelado, tan eficaz como insípido, se pone al servicio de sus estrellas. Ellas le dan lo que son, encanto, tablas y atractivo físico, aunque el rostro de “Nespresso” ha cumplido los 61 y “Pretty Woman” celebró sus 50 hace algún tiempo.\n\nOl Parker ni es autor ni es artesano. Lo suyo es la pulcra corrección del ejecutivo que aplica la fórmula de la boda como pretexto, el humor como señuelo y el glamour como reclamo. Como ni Clooney ni Roberts están para bodas con nervios, quien se casa es la hija en la ficción de ambos. Ellos se detestan. Se separaron por una historia extraña que gira en torno a un hogar en llamas que se quemó y donde se perdió todo. Excesiva pasión, mucho poderío y escasa generosidad pudieron ser la causa del fracaso pero, en el presente, ambos deciden superar su animadversión para, como un caballo de Troya, ir a la boda de la hija para desmontarlo todo.\n\nLa boda va a tener lugar en Bali, paraíso en el que el arquitecto, Clooney, y la marchante de arte, Roberts -oficios escogidos con intención evidente-, unen sus habilidades para cambiar la voluntad de una hija que iba para abogada y que amenaza con perderse en la isla donde ha encontrado la felicidad. A partir de ese esquema argumental, Ol Parker, director de la segunda parte de “Mamma mía”, tira de repertorio. Arrampla con todo, de “El padre de la novia” a todas las bodas y bodorrios que en el cine actual ha habido. De todo recoge ideas sin lograr nada propio capaz de darle a este “Viaje al paraíso” un toque de distinción. Al contrario, el humor funciona a medio gas y el magnetismo de Clooney y Roberts termina por ahogar un filme coral puesto aquí al servicio de dos voces veteranas que en realidad saben que no es suyo el protagonismo. Pero Parker vende el reclamo de dos símbolos que aquí no hacen nada que antes no hubieran hecho."
}