{
    "title": "VIAJE HACIA EL DESIERTO de Margarethe von Trotta",
    "pelicula": "VIAJE HACIA EL DESIERTO",
    "director": "Margarethe von Trotta",
    "url": "https://ghostintheblog.com/2024/01/viaje-hacia-el-desierto-de-margarethe-von-trotta-critica-pelicula.html",
    "date": "2024-01-26T18:30:00+01:00",
    "content": "Título Original: INGEBORG BACHMAN – REISE IN DIE Dirección y guion: Margarethe von Trotta Intérpretes: Vicky Krieps, Ronald Zehrfeld, Tobias Samuel Resch y Luna Wedlern País: Alemania. 2023 Duración: 110 minutos\n\nCRÍTICA:\nEl Nuevo Cine Alemán (Neuer Deutscher Film), surgido en los años 60, fulgurante en los 70 y posteriormente dispers(ad)o a partir de los 80, fue mayoritariamente cosa de hombres. Huérfanos inocentes e ignorantes de Fritz Lang, Ernst Lubitsch, Billy Wilder y F.W. Murnau, los miembros de aquella generación nacida en las ruinas de la segunda guerra mundial, tuvieron apellidos poderosos: Schlöndorff, Fassbinder, Herzog y Wenders; cuatro jinetes y una amazona de la que sospechosamente muchos se olvidan: Margarethe von Trotta.\n\nSe trata de un penoso desconocimiento toda vez que Margarethe von Trotta, con más o menos repercusión en la taquilla, nunca ha cesado en estos más de cincuenta años de producir regularmente sus libros y películas. Muchos de ellos, vinculados a mujeres con «historia», de Rosa de Luxemburgo a Hildegard de Bingen y Hannah Arendt entre otras. Siempre con una actitud feminista, empeñada en reivindicar una igualdad que nunca llega.\n\nEn «Viaje hacia el desierto» hallamos todos los estilemas que le son propios. Basada en un período determinante en la vida de Ingeborg Bachmann, escasamente (re)conocida entre nosotros, von Trotta recrea con estilo atemporal y distancia germánica, el tiempo de cerezas y desilusiones de Ingeborg Bachmann con el dramaturgo Max Frisch. La radiografía sobre la condición de la mujer en ese tiempo de reconstrucción para Alemania, surgido tras el final de la guerra, sirve a von Trotta para ofrecer un complejo y taciturno retrato de la atmósfera intelectual de aquel tiempo. Miembro del llamado Grupo 47, compañera en algún modo de autores como Paul Celan, Heinrich Böll y Günter Grass, la imagen que la cineasta esculpe de la poetisa se antoja como un ejercicio cubista. Rota en tres tiempos, con constantes cambios y elipsis, von Trotta no alcanza la rotundidad de sus mejores obras como «Las hermanas alemanas» pero, sí se sirve del talento de su protagonista: Vicky Krieps, una actriz con el carisma y la capacidad camaleónica de Meryl Streep. En ella está lo mejor de este filme frío, denso y distante que se pierde en el peor de los laberintos, ese desierto borgiano hecho de pulsión, vanidad y literatura."
}