{
    "title": "VICTOR FRANKENSTEIN",
    "pelicula": "VICTOR FRANKENSTEIN",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/04/victor-frankenstein.html",
    "date": "2016-04-16T11:29:15+02:00",
    "content": "Hay algo más que ironía cuando, con el plano de apertura, la voz del narrador, que luego sabremos pertenece a Igor, avisa de que estamos ante una historia conocida. Tiene razón. Toda persona que se dispone a ver un filme titulado Victor Frankenstein algo sabe (y algo prevé) respecto a su argumento. Por otra parte, en la ficha técnica, su guionista no duda en reconocer la inspiración a quien fue su creadora, Mary Shelley; pero también en esto, como en todo lo anterior, nada es exactamente lo que parece, nada se ajusta al pie de la letra. Porque todo el mundo sabe la historia de Mary Shelley no nos detendremos en detalles. La cuestión es que la novela gótica Frankenstein o el moderno Prometeo fue alumbrada hace exactamente 198 años, en un invierno volcánico y gélido donde, con excepcional compañía, Shelley ideó una historia de imponente poder seminal. Desde su nacimiento, y en especial en el cine, durante el siglo XX son decenas las variaciones que su núcleo argumental ha impulsado. Su trasfondo épico, la ambición del hombre para, con la ayuda de la ciencia, crear vida humana, es uno de los grandes tabús que inquietan sobre manera tanto a quienes creen en Dios, como a quienes niegan su existencia. La película de Paul McGuigan, a la luz de lo reescrito por Max Landis, de todas las versiones que le anteceden, se inclina por abundar en la apuesta de Mel Brooks. No porque se mueva en el campo del humor y la parodia, sino porque dirige sus focos no hacia el doctor o a su criatura, sino al ayudante, hacia Igor, un jorobado del que pronto, en esta reescritura, se nos desvela una impensable cura. La atmósfera, la paleta cromática, el ritmo de la narración y el contrapunto de la música no se ocupan del cine clásico sino que se deben y beben de la televisión contemporánea. Más cerca del tono empleado por Guy Ritchie para reinventarse a Sherlock Holmes que del hacer de Kenneth Branagh en 1994, McGuigan, el director de El misterio de Welles (2004) y El caso Slevin (2006), también británico, como los dos directores citados, se mueve con humor y desparpajo por los meandros de un neogótico que se atrinchera con fervor en el armamento digital. Con escenarios de fábula, la historia de Frankenstein que aquí se cuenta se toma excesivas confianzas. A McGuigan (y su equipo) se le nota que ha consultado la videoteca. Que su factura se deba a su tiempo, no significa que ignore el hacer del James Whale del comienzo de los años 30. Probablemente, de esa mirada nostálgica sobreviene el arranque del circo, el origen de Igor y la historia del jorobado y la trapecista. McGuigan estruja un puñado de tópicos para con(tra) ellos tratar de cercar la figura del doctor desde un punto de vista más singular. Al obsesivo doctor, demonizado por su osadía, no tanto por competir con Dios como por poner de relieve su inexistencia, se le ha dado un papel poco edificante. Aquí, en este filme titulado Victor Frankenstein, aunque sea su nombre quien preside la llamada, es Igor quien da el contrapunto. Un Igor encarnado por un Daniel Radcliffe que trata de quitarse las legañas de Harry Potter, pero que provoca una sensación de inexplicable extrañeza. Más allá de su inenarrable presencia, el filme cuyo desenlace deja entreabierta la puerta a una nueva aventura, se mueve entre momentos de acción rotunda y fases de desfallecimiento. No hay mucho que decir con respecto a la historia de Shelley; los ecos más sobrecogedores de su empresa ya han sido (mejor) mostrados en filmes precedentes. Pero éste no se pierde en la ínfima calidad de algunas versiones baratas, ni en la desorientación de empresas ambiciosas que no pudieron mantener encendida la llama de este Prometeo que, siempre, cada cierto tiempo, regresa."
}