{
    "title": "VIDAS PASADAS de Celine Song",
    "pelicula": "VIDAS PASADAS",
    "director": "Celine Song",
    "url": "https://ghostintheblog.com/2023/11/critica-pelicula-vidas-pasadas-de-celine-song.html",
    "date": "2023-11-10T19:37:00+01:00",
    "content": "Título Original: PAST LIVES Dirección y guión: Celine Song Intérpretes: Greta Lee, Yoo Teo, John Magara, Jonica T. Gibbs, Isaac Cole Powell País: EE.UU. 2023 Duración: 105 minutos\n\nCRÍTICA:\nComo la protagonista de «Vidas pasadas», la guionista y directora Celine Song dejó su Corea del Sur natal para, en compañía de sus padres, buscar en Occidente, en Canadá, un mayor recorrido para sus vidas profesionales. Ese guiño entre ambas, esa (con)fusión entre la ficción que se nos cuenta y la voz que nos la cuenta, produce un relámpago de verdad acerca del relato sentimental que desarrolla. Con él, debutó con muy favorable acogida, primero en Sundance luego en todo el mundo, una joven cineasta que emerge a lomos de un filme sensible, minimalista y romántico. Al margen de las valoraciones que sobre esta historia crezcan, justo es reconocer que Celine Song tiene la valentía de hablar de los afectos y las emociones en un tiempo en el que las pantallas se llenan con ruido de monstruos sin alma.\n\nPor la retina de Celine Song se ha creído ver influjos de Richard Linklater y Noah Baumbach pero, probablemente, habría que ir más atrás para desenterrar el poso de cineastas como George Cukor, David Lean e incluso Stanley Donen, al tiempo que se percibe en sus manos las manchas que dejan en la mirada libros de autores como Chejov, Tolstói o Bernard Shaw.\n\n«Vidas pasadas» amanece con un gesto esencialmente cinematográfico: la curiosidad del voyeur. Tres personajes hablan en un bar de noche. Es de madrugada. Dos son orientales, luego sabremos que coreanos. El tercero es un caucásico que permanece algo más ajeno a la conversación. Al público se le coloca en la situación de preguntarse qué relación tienen, de qué hablan y sobre todo qué sienten.\n\nArticulado en tres tiempos y ciudades distintas, Celine Song va arrancando los velos de una relación centrada en la permanencia de los primeros amores y en la importancia del azar. En el filme se recurre a un vocablo coreano, el «In-Yun», término budista que hace referencia a la encarnación y la vinculación entre dos personas. En la realidad, a través del personaje de Nora, ese es el nombre que adopta en su nueva vida americana el alter ego de Celine Song, se verbaliza la extrema fragilidad y las decisiones que tomamos en el terreno de las relaciones en un tiempo presente. Tiempo de multiculturalidad y pragmatismo en el que perduran ¿o no? formas de querer propias de otro tiempo."
}