{
    "title": "VIDA PRIVADA de Rebecca Zlotowski",
    "pelicula": "VIDA PRIVADA",
    "director": "Rebecca Zlotowski",
    "url": "https://ghostintheblog.com/2025/12/critica-de-vida-privada-de-rebecca-zlotowski.html",
    "date": "2025-12-28T00:39:17+01:00",
    "content": "Título Original: VIE PRIVÉE Dirección: Rebecca Zlotowski Guion: Anne Berest, Gaëlle Macé y Rebecca Zlotowski Intérpretes: Jodie Foster, Daniel Auteuil, Virginie Efira y Mathieu Amalric País: Francia. 2025 Duración: 103 minutos\n\nCRÍTICA:\nSobrecoge el reparto de «Vida privada» encabezado por la siempre intensa Jodie Foster. Antes de que aparezca el título, su realizadora, Rebecca Zlotowski, ya nos ha mostrado un conflicto vecinal, un problema profesional con un cliente enrabietado y una muerte con un enigma irresoluto. O sea que, en apenas cinco minutos, el tono y el contenido de «Vida privada» irrumpe sugerente y abrumador. Luego lamentaremos que su continuación sea decepcionante, con cambios de tono, salidas incomprensibles y una conclusión final que carece de ese plus extraordinario que se le pide a lo que merece permanecer.\n\nDe «Vida privada» tan solo perdurará la presencia de una Foster devenida en psiquiatra que asume labores detectivescas y que vive en un alboroto emocional insostenible porque la directora, Rebecca Zlotowski, no sabe qué baza jugar: la tensión, el suspense, la caricatura, el humor, el melodrama sentimental… Eso no impide que durante los más de cien minutos que dura esta «Vida privada», nos interroguemos por las muchas cosas que acontecen en el interior de ese relato desbrujulado.\n\n«Vida privada» se asoma a la consulta de una psiquiatra de alto nivel con tarifas al alcance de unos pocos. Acontece en la comunidad judía de Francia, en un ámbito donde se proyectan sombras y chistes sobre el nazismo, Freud, la psiquiatría y el cine negro. Cuando parece alcanzar cierta regularidad, se diría que aspira a continuar el camino iniciado por el François Truffaut de «Vivamente el domingo» (1983). También se le ha querido ver, no en mi caso, algunos parecidos con el hacer de Woody Allen, quizá más por la presencia en su contexto de esa comunidad judía que late en su argumento que por su talento.\n\nRebecca Zlotowski, —la coguionista del remake de «Emmanuelle» (2024)— carece de la elegancia de Truffaut y nada sabe del humor del director neoyorquino. En su lugar aporta una querencia por lo estrafalario y una indefinición sobre lo que quiere narrar. Si se trata de un divertimento refinado para entretenimiento burgués, su constructo queda muy lejos del hacer «policíaco» de Chabrol.\n\nToca muchos tambores, empezando por el ritmo contagioso de los Talking Heads de «Psycho Killer», pero ninguno impone un estilo propio. Tampoco hay magnetismo, ni complicidad entre dos buenos actores como lo son Foster y Daniel Aute"
}