{
    "title": "VIDA EN PAUSA de Alexandros Avranas",
    "pelicula": "VIDA EN PAUSA",
    "director": "Alexandros Avranas",
    "url": "https://ghostintheblog.com/2025/04/vida-en-pausa-avranas-inmigracion-distopia.html",
    "date": "2025-04-14T11:29:51+02:00",
    "content": "Título Original: QUIET LIFE Dirección: Alexandros Avranas Guión: Stavros Pamballis y Alexandros Avranas Intérpretes: Chulpan Khamatova, Grigoriy Dobrygin, Naomi Lamp y Miroslava Pashutina País: Grecia. 2024 Duración: 99 minutos\n\nCRÍTICA:\nComo delata su título, «Vida en pausa» se comporta como un fotograma congelado. De hecho, un escalofrío siniestro ralentiza el movimiento de su acción. Todo en este relato se mueve con desoladora parsimonia. El punto de arranque, así se nos dice, crece sobre un problema detectado en la Suecia de hoy, la que acoge inmigrantes en fuga como la familia protagonista. Se refieren a él como el síndrome de la resignación, una situación casi catatónica que afecta a los hijos de los refugiados que, ante el miedo de sus progenitores a ser devueltos al infierno del que huyen, sufren una parálisis emocional. La provoca el tortuoso proceso burocrático que Alexandros Avranas recrea con el extrañamiento propio del Yorgos Lanthimos de «Canino» y la beligerancia contestataria de Costa Gavras. En un momento del relato, una funcionaria del gobierno sueco obliga a sonreír a los progenitores de esta familia para que sus preocupaciones no perturben la estabilidad de sus hijas. Durante largos segundos Avranas muestra el gesto horrorizado de una sonrisa petrificada que enlaza este drama sobre la inmigración con la infinita tristeza de «El hombre que ríe».\n\nCuando el material fotosensible de las primeras imágenes fotográficas requería largos tiempos de exposición, se fotografiaba muertos o se pedía a los modelos un esfuerzo para permanecer extraordinariamente quietos. En aquellas imágenes nadie sonreía porque la sonrisa, para ser verdadera, implica movimiento. La familia de exiliados rusos que esperan que en Suecia les den cobijo tienen escasos motivos para reír. Se les niega el visado, funcionarios fríos como el mármol, hieráticos como la mortaja, les escrutan en un laberinto de pruebas y papeleos.\n\nAlexandros Avranas, con una puesta en escena de geometrías en equilibrio, de planos desnudos y colores crepusculares, desgrana la epopeya de unos padres sometidos a un proceso kafkiano. Reos de sospecha, su estabilidad emocional y la solidez de sus afectos sufre un vía crucis con visos de distopía futurista y con ecos de lo que ahora mismo está ocurriendo. Se trata del desmoronamiento de las familias que huyen del fuego de la violencia para perderse entre yermos nichos de hielo."
}