{
    "title": "VIDAS PERFECTAS de Benoît Delhomme",
    "pelicula": "VIDAS PERFECTAS",
    "director": "Benoît Delhomme",
    "url": "https://ghostintheblog.com/2024/06/critica-de-vidas-perfectas-de-benoit-delhomme.html",
    "date": "2024-06-22T00:50:00+02:00",
    "content": "Título Original: MOTHERS´ INSTINCT Dirección: Benoît Delhomme Guion: Sarah Conradt-Kroehler. Novela: Barbara Abel Intérpretes: Jessica Chastain, Anne Hathaway, Josh Charles y Anders Danielsen Lie País: EE.UU. 2024 Duración: 94 minutos\n\nCRÍTICA:\nTras más de treinta años como director de fotografía, Benoît Delhomme, que empezó junto a Tran Anh Hung, debuta como director de cine cumplidos los 62 años y al frente de un reparto con dos extraordinarias actrices: Jessica Chastain y Anne Hathaway. Parte de una novela muy adaptable, de Barbara Abel, ubicada en los EE.UU. de la prosperidad tras la segunda guerra mundial. Estamos en los años de la sociopática guerra fría, en el comienzo del rock y cuando no se habían escrito los epitafios de Marilyn Monroe y J.F. Kennedy. En ese contexto de prosperidad y machismo, dos madres, Alice (Jessica Chastain) y Celine (Anne Hathaway), cuyas viviendas lindan, comparten amistad y un «american way of life» mensurable por el tamaño de sus coches y de sus viviendas.\n\nDesde el inicio del filme, donde vemos cómo una vigila a la otra para introducirse en domicilio ajeno con intenciones desconocidas, el veterano fotógrafo que ha trabajado junto a gentes como Mike Figgis, David Mamet, Michael Winterbottom, Anthony Minghella, Al Pacino, Julian Schnabell, Hideo Nakata y Tsai Ming-liang, se siente cómodo con un texto que abraza los estilemas de los 60, época en la que transcurre la historia que desvela.\n\nLo que este «Instinto de madre» muestra luminosamente se llena de penumbra. Delhomme juega con la duda e ilustra las jaulas de oro en las que estaban recluidas las amas de casa de clase media americana. Confort a cambio de sumisión, sonrisas a cambio de silencio y obediencia. Un ritual, un proceso aparentemente feliz en el que se cultiva la desazón, el miedo y la psicopatía cuando se rompe esa frágil armonía.\n\nComo en el juicio de Salomón y las dos madres, Delhomme pone al público en el debate de escoger cuál de ellas se precipita hacia el abismo de la insania mental. Con guiños a Hitchcock y a Chabrol, mientras se suceden las etapas que zarandean al espectador, Delhomme saca partido a su dominio de la luz y el color. El filme se beneficia del talento superior de sus dos protagonistas y de un vestuario pleno de cromatismo y en los leves tics del status quo que representa. Canónica, previsible, segura, «Vidas perfectas» nos recuerda que no existe la perfección, que lo verdaderamente humano es el error y el temor. Y en el mejor de los casos, el perdón y la supervivencia."
}