{
    "title": "VIDA OCULTA",
    "pelicula": "VIDA OCULTA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/02/vida-oculta.html",
    "date": "2020-02-15T14:35:22+01:00",
    "content": "Título Original: A HIDDEN LIFE Dirección y guión: Terrence Malick Intérpretes: August Diehl, Matthias Schoenaerts, Valerie Pachner, Michael Nyqvist, Jürgen Prochnow País: EE.UU. 2019 Duración: 180 minutos\n\nCRÍTICA:\nEn septiembre de este año, el Zinemaldia conmemorará el 46 aniversario de una de sus mejores Conchas de Oro. Si a menudo el ahora conocido como SSIFF carga con el peso de no haber sabido recompensar lo más selecto de las películas y cineastas que han pasado por su sección oficial, con Terence Malick la decisión del jurado de aquel año, 1974, evidenció una lucidez extraordinaria. Tuvieron olfato y valentía porque escoger a un cineasta, entonces de 31 años, un desconocido, como el autor de la mejor película fue una apuesta de alto riesgo. La historia les ha dado la razón. Gusten más o menos sus obras, Malick aparece como uno de esos extraños y peregrinos creadores capaces de reiterarse en un universo con voz propia, sin concesiones a la taquilla, con mirada coherente y con estilemas de apreciable hondura.\n\nEse título iniciático se tituló “Malas tierras”. Estaba inspirado, como “Vida oculta”, en un suceso real; en aquel caso, en psicótico asesino en serie y su novia (Martin Sheen y Sissy Spacek) enfrentados a un periplo que le servía a Malick para desnudar el extrañamiento de su América natal. Hoy, Terence Malick ha cumplido 76 años. Su vida percibe el crepúsculo y, tras años de prodigarse a cuenta gotas, en los últimos tiempos ha decidido darse prisa por contar todo aquello que perturba su viaje existencial como narrador audiovisual. El protagonista de “Vida oculta”, un objetor de conciencia que ni siquiera sabe qué significa eso, constituye el polo opuesto a lo que representaba el protagonista de “Malas tierras”. En todo caso, ambos se ven atravesados por una suerte de inocencia suicida puesto que en ese ser lo que creen que deben ser, llevan inscritos el rechazo y la fatalidad que marcó sus vidas.\n\nMalick, inspirado en los escritos de Franz Jägerstätter, un pacifista que se negó a jurar fidelidad a Hitler y que fue declarado mártir y beatificado por la Iglesia, dedica tres horas a intentar descifrar la naturaleza de un personaje que, como todos los suyos, es un inadaptado, ajeno en tierra propia; alguien capaz de ir con el paso cambiado; lo que termina por cuestionar el comportamiento de los demás.\n\nComo se desprende de lo anterior, Malick recrea en “Vida oculta” un tiempo histórico atroz, la Austria seducida por el delirio nazi, la que expulsó de Viena al grupo más deslumbrante de pensadores, artistas e intelectuales que jamás tuvo ciudad alguna en ese tiempo. Pero el mundo de Franz Jägerstätter nada sabía de la algarabía urbana. Franz vivía con su mujer, sus tres hijas, su madre y su cuñada en Sankt Radegund, una aldea ubicada en un paraje idílico, rodeada de montañas, en medio de una naturaleza de la que se podría oír cómo crece la hierba.\n\nEse paraíso terrenal se modifica progresivamente en tanto en cuanto la guerra avanza, las atrocidades se suceden y la negativa de Franz de sumarse a la locura asesina no cede ante nada ni nadie. Malick, como el Haneke de “La cinta blanca”, no busca ilustrar el tiempo de historia sino comprender a los hombres y escudriñar el comportamiento, las razones por las que seres humanos se comportan como bestias. A Malick no le interesa filmar el horror, ni la violencia. En las antípodas del Sam Mendes de “1917”, Malick no coreografía la sangre. Él desnuda la voluntad. Como a Hannah Arendt, no le preocupa el mal mayúsculo del monstruo. Prefiere ocuparse de la banalidad de la condición humana. De esos vecinos que, atrincherados en el aborregamiento, resultan dañinos y letales para Franz y su familia. En ese sentido, en la descripción del contexto, “Vida oculta” se permite abismarse en la culpabilidad anónima. Poderosa, lejos de algunos excesos manieristas de sus últimas películas, Malick ha vuelto para recordar que quien supo filmar “Malas tierras”, casi medio siglo después, permanece fiel a lo que representa. Una mirada inconfundible y muy particular."
}