{
    "title": "VIENTO DE LIBERTAD",
    "pelicula": "VIENTO DE LIBERTAD",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/09/la-vida-en-globo.html",
    "date": "2019-09-06T19:33:23+02:00",
    "content": "Título Original: ballon Dirección: Michael Herbig Guión:Kit Hopkins yThilo Röscheisen Intérpretes: Friedrich Mücke, Karoline Schuch, Alicia von Rittberg, David Kross, Thomas Kretschmann País: Alemania. 2019 Duración: 110 minutos\n\nCRÍTICA:\nA veces se olvida que Alemania fue tierra fértil para el arte cinematográfico. Mientras Francia y EE.UU. se disputaban la paternidad de su creación, ya se sabe el caso de los aturdidos Lumiére versus el ambicioso Edison, Alemania ennoblecía hasta la excelencia la capacidad de convertir en algo decisivo aquel rudimento invento que Gorki comparó a un tren de sombras.\n\nLos años 20 no pueden entenderse sin detenerse a contemplar el trabajo fílmico de algunos de los mejores directores germanos del período de entreguerras. Luego, el delirio nazi provocó uno de esos éxodos que transformaron un país a costa de empobrecerlo hasta su disolución, un lugar de origen que jamás ha podido reencontrarse consigo mismo. Tras los años de penitencia y sumisión, los años 50, años de cicatrizar malas conciencias y abonar el olvido rápido, hubo una sacudida de renovación en los 60 y 70 a cargo de aquellos que poco o nada habían sabido del pasado inmediato.\n\nPasaron rápido aquellas décadas de cine de autor y de rehabilitación de una identidad para contemplar, ahora ya por otras razones, cómo aquella generación de los Herzog, Wenders, Fassbinder y compañía, por diferentes casuísticas, se alejaban de allí. Desde entonces llevamos más de cuatro décadas en las que el poder económico de la locomotora que mueve Europa no se refleja en su poderío cinematográfico. En todo este tiempo, de vez en cuando, surgen obras y nombres que emiten señales de esperanza que, finalmente, vuelven a perderse.\n\nCuriosamente en los últimos años, algunos de los más celebrados títulos, como “La vida de los otros”, de Florian Henckel Von Donnersmarck, “Good bye Lenin!” de Wolfgang Becker o, en los últimos tiempos, buena parte del cine narrado por Christian Petzold, como “Barbara” y “Phoenix” e incluso la reciente “En tránsito” (2018), bucean en el fantasma de las dos Alemanias abiertas en canal como penitencia por haber engendrado a Hitler. En algunos de esos casos, los filmes de Florian Henckel y Wolfgang Becker sobre todo, se ha producido un maridaje poco frecuente de éxito de público y crítica. Más de lo primero que de lo segundo.\n\nHacia ese modelo apunta y dispara “Viento de libertad”, cuyo título original es mucho menos rimbombante, “Ballon” (Globo). Basado en hechos reales, como inexcusablemente se nos dice desde el principio, Michel Herbing desarrolla la odisea de una familia empeñada en escapar de la RDA para saborear la libertad occidental en los años del vergonzoso muro.\n\nTras un arranque prometedor y con una temática que sonroja, nada hay más insostenible que contemplar las reliquias de la estulticia y la maldad humana, el director aspira a que el público se posicione, se funda y se confunda con la familia protagonista. Un ejercicio de empatía que poco a poco pierde fuelle por la escasa identidad del guión y la insostenible superficialidad de sus personajes.\n\nEntre el ensayo y el espectáculo, “Viento de libertad” quiere garantizarse el favor del público. En consecuencia, Herbing entiende que debe poner el foco en la trama, en el suspense de un desenlace que se huele desde el primer asalto. Si en su arranque el eco de “La vida de los otros” estuvo alguna vez presente, en su desarrollo el modelo hay que buscarlo en Hollywood. Probablemente Herbing, actor además de director, no era la persona indicada para abordar el sinsentido de un tiempo lleno de sombras y miseria, pero menos maniqueo en sus derivas de lo que aquí se enseña.\n\nDesprovisto del talento de Petzold deja entrever, aunque a menudo se pierde por excesos de autor, Herbing hace lo contrario. Asume un tema serio, de aristas cortantes y de multitud de interrogantes como quien cuenta una aventura de la familia de los Robinsones de los Mares del Sur."
}