{
    "title": "VILLAVICIOSA DE AL LADO",
    "pelicula": "VILLAVICIOSA DE AL LADO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/12/villaviciosa-de-abajo.html",
    "date": "2016-12-10T21:27:30+01:00",
    "content": "Título Original: VILLAVICIOSA DE AL LADO Dirección: Nacho G. Velilla Guión: Nacho G. Velilla, Oriol Capel, David S. Olivas, Antonio Sánchez Intérpretes: Carmen Machi, Leo Harlem, Carlos Santos, Arturo Valls, Jorge Asín, Belén Cuesta, Macarena García País: España.2016 Duración: 90 min. ESTRENO: Diciembre 2016\n\nCRÍTICA:\nNacho G. Velilla ha creado este pueblo tan español, tan heredero del Berlanga de Mr. Marshall como del Cuerda de Amanece que no es poco, abrochado a una tradición a la que siempre regresamos. Pero no nos pongamos estupendos. El verdadero horizonte en el que Velilla se mira ambiciona más la taquilla de 8 apellidos vascos que las calidades de los citados Berlanga y Cuerda. O peor aún, en el fondo, Villaviciosa de al lado se mantiene en ese territorio garbancero y superviviente del Ozores de los sesenta y setenta, en especial del que hacía parodias políticas. Las que aquí se dan cita imitan sin sutileza a personajes públicos reconocibles del aquí y del ahora. El factor de la contemporaneidad del hacer de Velilla hay que buscarlo en esa nueva comedia americana de incorrecciones políticas y excesos excesivos. Aquí hay unos cuantos empezando por el arranque, un anciano jubilado elevado a las alturas, hasta su desenlace que no diremos para no malograr su argumento. Digamos que hombres públicos y mujeres públicas ponen en solfa las convenciones a partir de la realidad. Un número de la lotería de Navidad premiado en un pequeño pueblo vendido en participaciones en un lupanar, crea una tensión impensada. Ninguno de los propietarios puede hacer público que les ha tocado, porque eso significaría reconocer que frecuentan el local. Es decir, la hipocresía de un país que, como el refrán, tiene el “curica” a un lado y la “putica” al otro. Todo ello viene protagonizado por profesionales del monólogo de humor y cómicos de excelencia. Mezclar a Carmen Machi con Leo Harlem y que encajen con suficiencia representa el mejor de los meritos de Velilla y Villaviciosa."
}