{
    "title": "VITALINA VARELA",
    "pelicula": "VITALINA VARELA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/10/vitalina-varela.html",
    "date": "2020-10-23T10:50:30+02:00",
    "content": "Título Original: VITALINA VARELA Dirección: Pedro Costa Guión: Pedro Costa, Vitalina Varela Intérpretes: Vitalina Varela, Ventura País: Portugal. 2020 Duración: 124 minutos\n\nCRÍTICA:\nVitalina Varela, además del nombre de su protagonista, supone un ejercicio de trenzado entre lo real y lo recreado, una película de fronteras turbias y densas esencias. Representa la sublimación del cine de Pedro Costa; un cineasta que hace películas “de otra manera” y que, en este caso, ha conseguido convertir el cine en planos estáticos. Es su “manera” de reescribir las leyes del lenguaje audiovisual, su rechazo a un modelo canónico que tanto intoxica los productos comerciales.\n\nEntre la primera y la última secuencia, entre el primer fotograma y el último, se diría que nada ha cambiado en el cine de Costa. En ambos casos, de principio a final, la negritud de las sombras preside la parte izquierda, una carencia de luz que obliga al espectador a agudizar la mirada. En la derecha por el contrario, la textura casi táctil de una tapia canaliza lo que no es sino un camino hacia la disolución. Pronto se adivina que es la senda de la muerte, el osario de lo que seremos. Al comienzo del filme, una comitiva funeraria desfila en silencio su dolor. Al final, una viuda doblemente abandonada se funde con la oscuridad en un abrazo entre la noche y el luto. Negro sobre negro para alcanzar el resplandor de lo que solo está al alcance de muy pocos.\n\nPara hacer “Vitalina Varela”, Costa ha regresado a Fontainhas, el lugar donde comenzó su historia. Y ha llamado a dos de sus mejores amigos-guías: Vitalina y Ventura. Vitalina ahora representa la viuda que regresa ante la muerte del esposo que la abandonó. Ventura encarna un sacerdote al que se le escapa la fe con la misma intensidad con la que su mano, aquejada de parkinson, no cesa de moverse. Ellos dos encabezan una procesión de esculturas en movimiento, una parada de muertos vivientes en el corazón de la Europa más pobre, donde la miseria impone su ley y donde las ruinas ni siquiera lo son porque sus moradores habitan chabolas que jamás acabaron de construirse. En ese escenario del malestar, Costa retorna a sus modelos originarios, los caboverdianos de vudú y bronce y los modelos del cine clásico. Y allí, Costa hace con Ford lo mismo que Oteiza hizo con la Anunciación de Fray Angélico. Una pieza de cine contemporáneo que mira hacia el vacío del no futuro que nos aguarda."
}