{
    "title": "VITORIA, 3 DE MARZO",
    "pelicula": "VITORIA, 3 DE MARZO",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/05/vitoria-3-de-marzo.html",
    "date": "2019-05-17T19:14:14+02:00",
    "content": "Título Original: VITORIA, 3 DE MARZO Dirección: Victor Cabaco Guión: Hector Amado, Juan Ibarrondo Intérpretes: Ruth Díaz, José Manuel Seda, Alberto Berzal, Mikel Iglesias, Amaia Aberasturi, Iñigo de la Iglesia País: España. 2018 Duración: 90 minutos\n\nCRÍTICA:\n“Vitoria, 3 de marzo” transcurre entre dos canciones, entre dos emociones unidas por su vértice pero, antagónicas en su contenido. Entre “A galopar” de Paco Ibáñez y “Campanades a mort” de Lluis Llach se escenifica una de las páginas más dramáticas de la transición española tras la muerte de Franco. Dicho de otro modo, el viaje que se ilustra comienza con una proclama de beligerante esperanza y desemboca en un funeral. La percepción de lo que aquí se (re)presenta, una ficción en un telón de fondo real, dependerá mucho de la edad de quien la vea, de su implicación emocional, de su sensibilidad y, claro está, de su punto de vista. Por lo demás, la naturaleza de esta obra crece sobre un proceso dialéctico entre el contexto que registra lo real y el texto que se inventa un drama para tejer un asidero narrativo de dudosa utilidad, aunque de eficaz y esforzada interpretación. Aquel 3 de marzo de 1976, se conjuró una barbaridad, un infierno de funestas consecuencias. Para unos fue una pérdida de papeles, para otros, la sublimación de una política perversa y criminal. Con premeditación o sin ella, Vitoria enterró a cinco personas víctimas de una agresividad armada en tiempo de incertidumbre. Con esos cinco cuerpos enterrados, un centenar largo de heridos y miles de personas violentadas, se daba una lección y se sufría una injusticia por la que nadie ha rendido cuentas, ni nadie ha sido juzgado. Esa es la motivación de este texto estremecedor. Ahí arde su legitimación. Por eso resulta tan oportuna esta película, porque parece olvidarse que, en la tan traída y llevada transición, hubo sombras y miedos, sangre e ignominia; se alcanzó un acuerdo pero se hizo desde el miedo y el horror. Ese vibrante ejercicio de reconstrucción genera un documento impresionista que se agarra al desenfoque para apuntar al núcleo de los polvos que ahora hacen este barro. Hay una dirección certera y valiente. Con pocos medios Cabaco refleja lo más. A su lado, el guión dramático podía haber arruinado todo de no ser por la serenidad interpretativa de todo el elenco. Son diálogos huecos para una dramaturgia artificial impropia de lo que anhela el valor de un cine mayor. No lo consigue, pero sabe recrear el ayer proyectando luces sobre el hoy."
}