{
    "title": "VIUDA NEGRA",
    "pelicula": "VIUDA NEGRA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/07/viuda-negra.html",
    "date": "2021-07-19T14:41:00+02:00",
    "content": "Título Original: BLACK WIDOW Dirección:Cate Shortland Guion: Eric Pearson Intérpretes: Scarlett Johansson, Florence Pugh, Rachel Weisz, David Harbour y William Hurt País: EE.UU. 2021 Duración: 132 minutos\n\nCRÍTICA:\nEn los prolegómenos, cuando Cate Shortland, la directora austro-alemana de “Viuda negra” refleja la plácida existencia de la familia de espías más disfuncional del cine actual, vemos a las “hermanas”, Yelena Belova y Natasha Romanoff, contorsionarse en un juego infantil de resistencia y equilibrio. Se retan a ver quién aguantará más. Como una premonición alegórica sobre lo que les aguarda, Yelena verbaliza la extraña situación en la que se encuentran: “Estamos al revés” dice. Esa frase la volverá a exclamar al final de esta incursión creada para desvelar el origen de la primera Viuda Negra, a la que Scarlett Johanson le ha conferido una presencia inolvidable.Y en efecto, algo en todo este relato parece caminar cabeza abajo, al contrario. Estamos ante un filme de los Vengadores donde no aparece, salvo la citada Romanoff, ninguno de sus compañeros. Estamos ante una desoladora metáfora sobre el rol de la familia en las sociedades de nuestro tiempo. Irónicamente, en sus últimos minutos, una Natasha Romanoff eléctrica, herida, zarandeada e implacable, confiesa que pensaba que era una huérfana sin nadie de su propia sangre; pero, afirma: “ahora sé que pertenezco a dos familias”; la que encabeza -es un decir- el Guardián Rojo; y la de unos Vengadores que, en el tiempo en el que acontece este relato, pasan por un período de ruptura y crisis.El guión, discutido hasta la saciedad, retocado hasta el espanto, se escribió con el compromiso de que la “Viuda negra” debería enfrentarse a su propio pasado y a su presente de venganza sin ninguna ayuda amiga, salvo la de la falsa familia de la que tanto aprendió. Ambientada entre “Capitán América: Civil War” y “Vengadores: Infinity War”, la pieza de Shortland se sostiene sola, aunque para su total comprensión se imponga la necesidad de, al menos, saber de qué va todo esto.De momento, el estreno de “Viuda negra” preludia el principio del fin del tiempo Covid y ratifica el ocaso de un vacío, el del adiós de Scarlett Johanson y la bienvenida a Florence Pugh. Si Scarlett Johanson -y con ella la Marvel- querían paliar la muerte de su personaje escenificada en el último episodio de los Vengadores, lo que ha provocado unanimidad en esta entrega es la evidencia de que Florence Pugh (Yelena Belova) no se limita a ser su comparsa sino que, para bien del espectáculo -más que cine esto es coreografía y circo-, Pugh mira de igual a igual a Johanson. Por lo pronto, sus presencias y su éxito inicial en su lanzamiento en EE.UU., ha roto el tiempo de sequía, esa travesía de 15 meses de tristeza e inanición que hemos sufrido por culpa de la pandemia.Eric Pearson, como guionista al frente del libreto, hace un extraño movimiento. Permanece fiel al espíritu de la Marvel, al legado de Stan Lee, pero parece encomendarse también el universo japonés del “Monster” de Urasawa y su terrible relato sobre las sórdidas prácticas de la KGB, la guerra fría y manipulación de la mente infantil para convertir a niños huérfanos en máquinas letales. De ese proceso dialéctico, todo en Marvel como en la DC se mueve de ese modo, surge la fusión de los contrarios, el entendimiento entre el modelo y su reflejo.Shortland resuelve el encargo asumiendo los protocolos y los recursos del cine mainstream de 2021. De las aventuras de Bourne a Misión imposible, del 007 al castillo de fuegos artificiales de Nolan… cada vez se parecen más entre sí todos ellos. Con esos mimbres y con los mismos efectos especiales se construyen los capítulos del libro de los mitos del siglo XXI. En este caso, con un desgarrador e hiperbólico drama familiar de diván freudiano y ráfagas de humor con acné, para ilustrar un eficaz y brillante ejercicio de subrayados feministas. Porque de eso se trata, de caminar al revés pero con el reloj sincronizado con el tiempo hegemónico"
}