{
    "title": "VIUDAS",
    "pelicula": "VIUDAS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/12/viudas.html",
    "date": "2018-12-08T11:26:24+01:00",
    "content": "Título Original: WIDOWS Dirección: Steve McQueen Guión: Gillian Flynn, Steve McQueen (Personajes: Lynda La Plante) Intérpretes: Viola Davis, Michelle Rodriguez, Elizabeth Debicki, Colin Farrell, Brian Tyree Henry País: Reino Unido. 2018 Duración: 128 minutos ESTRENO: Diciembre 2018\n\nCRÍTICA:\nEn declive\n\nCon “Viudas”, el luto se impone por el descalabro anunciado de Steve McQueen, un artista fugaz que, como los recuerdos del Roy Batty de Blade Runner, se disuelve como lágrimas en la lluvia. Se ha bromeado mucho sobre la cruz que Steve McQueen, un londinense de origen africano, tuvo que soportar al ser bautizado con el nombre de la inolvidable estrella nacida en Indiana en 1930. Lo curioso es que el protagonista de “La gran evasión”, “Papillon” y “Bullit” se llamaba en realidad Terrence Steven McQueen.En el caso del director de “Viudas”, nacido en 1963, artista experimental, ganador del premio Turner en 1999 en dura pugna con Tracey Emin, sus nombre real fue Steven Rodney McQueen. Es decir, si asumió el nombre del actor norteamericano fue porque le dio la gana y porque le ayuda(ba) a abrir puertas.Escultor y artista audiovisual, todo cambió para McQueen director cuando, 9 años después de consagrarse como un prometedor artista plástico británico, (re)apareció en Cannes con una desgarradora crónica sobre la huelga de hambre protagonizada en 1981 por los presos del IRA. “Hunger” recibió la Cámara de Oro y con ella la sensación de que había nacido un cineasta de los restos de un artista. Recayeron premios y distinciones sobre “Hunger”, y McQueen se olvidó de la escultura. Su siguiente filme, “Shame”, en un registro muy diferente al de la crónica de la agonía de los miembros del IRA, se dio a conocer en Venecia, en la misma ciudad donde, dos años antes, había representado a Gran Bretaña en la Bienal de Artes Plásticas.Con Europa a sus pies, a McQueen le quedaba conquistar América y lo hizo con su tercer largometraje, “12 años de esclavitud”, un ajuste de cuentas con el racismo estadounidense que le dio el Óscar a la mejor película y la evidencia de que, cada vez había menos del McQueen artista independiente y más del hombre que, como Midas, parecía convertir en oro todo lo que tocaba. Ya en “12 años de esclavitud” dábamos cuenta de la deriva peligrosa que comenzaba a tomar su cine, de su cesión al efectismo y a la demagogia. “Viudas” confirma las peores expectativas. El propio McQueen, sabedor de que se ha metido en un producto comercial, convencional y simplista, ha reivindicado “Viudas” como esa película de autor que no es. En sus declaraciones ha afirmado que era una idea clavada en su interior desde los primeros años 80. No hay datos para desconfiar de ello, pero sí hay evidencias de que a McQueen el Óscar le ha pasado una factura dolorosa.El argumento, sin ser complejo ni original, tiene cierta gracia. Un grupo de atracadores sufre una emboscada mortal por parte de la policía. Sus viudas, como ellos, de muy diferente clase, formación y atributos, se juramentan para resolver unos flecos en los que sobrevuela la sospecha de que hay una carta marcada.El juego que hace McQueen para su cuarto largometraje, sobrevenido tras un desencuentro para dirigir una serie para HBO, mira de reojo el clima tenso de “The Wire”, esa mezcla de baja delincuencia y alta política, o al revés, sucia política y letal delincuencia. Ademas agita el banderín del “Me too”, más como pretexto que como idea sustancial de una reivindicación feminista.Pese a redondear secuencias de enorme vigor y preciso ajuste, pronto se descubre que “Viudas” amaga pero no pega. Un reparto extraño, ellas mandan; ellos son pesos pesados con roles de pluma, puro adorno por decirlo suave, hace que “Viudas” se mueva con autoridad en el escenario del cine comercial, pero abandone todo indicio del artista que una vez fue este McQueen afro-británico que creía en el minimalismo y que ahora se apunta a lo que esté de moda."
}