{
    "title": "VIVIR DOS VECES",
    "pelicula": "VIVIR DOS VECES",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/09/vivir-dos-veces.html",
    "date": "2019-09-14T09:57:05+02:00",
    "content": "Título Original: VIVIR DOS VECES Dirección: María Ripoll Guión: María Mínguez Intérpretes: Oscar Martínez, Inma Cuesta, Mafalda Carbonell, Nacho López, Aina Clotet País: España. 2019 Duración: 101 minutos\n\nCRÍTICA:\nProbablemente lo más relevante de “Vivir dos veces” sea una adolescente llamada Mafalda Carbonell. No podemos todavía saber si será una gran actriz pero, sin duda, en ella habita lo más sincero de un filme demasiado preocupado por endulzar lo que no admite paños calientes ni miradas poéticas. El Alzheimer representa una auténtica maldición. Una enfermedad fatídica, criminal, apocalíptica. Claro que no hay enfermedad buena, pero es que ésta destruye la identidad y borra la esencia de lo que nos hace personas para permitir que el cuerpo se pudra lentamente como una cáscara que envuelve la nada.\n\nSeguro que María Mínguez y María Ripoll, guionista y directora de “Vivir dos veces”, han sabido qué ocurre con una persona cuando el Alzheimer le envenena. Y seguro que creen que no está mal dar esperanzas como plantea este rocambolesco relato por el que dos personas derruidas por el Alzheimer subliman su agonía en la epifanía imposible de recuperar un pasado que nunca regresa. Esa opción argumental que conlleva forzar el verosímil hasta transformar un melodrama en un cuentecillo, se resuelve con una aplicada entrega de todos los participantes en esta película. Desde el sobrio Óscar Martínez, él encarna a un áspero profesor de matemáticas cuya habilidad para resolver sudokus deviene en señal de que algo no funciona bien en su cabeza, a la siempre ajustada Inma Cuesta e incluso a un Nacho López que carga con el papel más insustancial.\n\nTodas y todos quieren hacerlo bien. De hecho, la película está llamada a ilustrar algunos debates sobre el tema central que la sustenta. Ahí reside el problema, que esa carga didáctica, ejemplificante, opera como una bomba de tiempo que termina por arruinar su plantamiento de partida.\n\nEn su deseo de no deprimir al público con un contexto que no permite alegría alguna, “Vivir dos veces” se despeña por el acantilado de un positivismo que busca rebajar los colmillos de la verdad a costa de refugiarse en cierto costumbrismo muy aferrado al cine español. Solo evita el naufragio la mala leche con la que Mafalda pasea su presencia como una adolescente definitivamente cabreada. Cabreada con el mundo, porque el mundo nada sabe de la piedad."
}