{
    "title": "VOCES",
    "pelicula": "VOCES",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2020/09/voces.html",
    "date": "2020-09-01T10:39:06+02:00",
    "content": "Título Original: VOCES Dirección: Ángel Gómez Hernández Guión: Santiago Díaz (Idea: Víctor Gado, Ángel Gómez Hernández) Intérpretes: Rodolfo Sancho, Ramón Barea, Belén Fabra, Ana Fernández País: España. 2020 Duración: 97 minutos\n\nCRÍTICA:\nDel “Expediente Warren” a “Insidious”, el cine del presente parece sensible a rescatar la tradición de las casas encantadas. La lista es larga y la calidad no es escasa. Incluso el cine español, históricamente tan refractario a lo fantástico, ha dado a lo largo del siglo XXI síntomas de una vitalidad inédita. “Voces” sería una de las últimas pruebas de ese hacer eficaz, sobrio y riguroso que se suma a una colección de películas cuya calidad media es muy superior a la que ofrecen las comedias españolas de sal gruesa y burda escatología.\n\nPese a eso, casi siempre, en las carteleras se les relega. Bastaría con evocar a “Los otros”, (2001), el filme que marcó el vuelo internacional de Amenábar, para ratificar ese interés que ofrece el cine fantástico tan infravalorado casi siempre. En parecido escenario al de “Los otros”, pero con muy diferentes medios, argumento y fuerzas, apunta Ángel Gómez Hernández, director de “Voces” y realizador de una larga serie de cortometrajes vinculados al género.\n\nEsa afinidad y conocimiento de las reglas gramaticales del fantástico se impone en su debut y enriquece la factura de “Voces”, un filme sólido y coherente desde el punto de vista de la dirección.\n\nPor eso “Voces” elude las concesiones al alivio fácil que algunas producciones incorporan y evita, en su mayor parte, los sobresaltos gratuitos que tanto perjudican a la credibilidad del relato. Al mismo tiempo hay coherencia y un buen ensamblaje en esos capítulos tan decisivos como lo son la banda sonora, la fotografía y la dirección artística.\n\nSu mayor debilidad se cuece en un reparto de baja intensidad y, en especial, en la falta de densidad del guión, un libreto que deja a sus personajes huérfanos de entidad psicológica. Esa ha sido siempre una de las grandes debilidades del género, reducir los personajes a estereotipos sin identidad subjetiva. Esa dejación se suple con el vigor interpretativo pero en este caso, salvo Ramón Barea, el cásting muestra escasa empatía por sus personajes. El peaje que esto supone reduce la brillantez y rompe rotundidad de lo que, pese a ello, sigue siendo un estimable filme de casa embrujada. De ahí que a la vista de su solvencia se puede concluir que lo mejor de “Voces” es que con ella debuta un director, Gómez Hernández, que merece estar en ese grupo de cineastas españoles que habita en el género fantástico elevando clandestinamente, con sordina, la calidad media del cine español."
}