{
    "title": "VOLVERÉIS de Jonás Trueba",
    "pelicula": "VOLVERÉIS",
    "director": "Jonás Trueba",
    "url": "https://ghostintheblog.com/2024/09/critica-de-volvereis-de-jonas-trueba.html",
    "date": "2024-09-10T19:13:42+02:00",
    "content": "Título Original: VOLVERÉIS Dirección: Jonás Trueba Guion: Jonás Trueba, Itsaso Arana y Vito Sanz Intérpretes: Itsaso Arana, Vito Sanz, Fernando Trueba y Jon Viar País: España. 2024 Duración: 114 minutos\n\nCRÍTICA:\nCasi como una toma falsa, como la última trufa de lo que ha quedado tras una abundante comida, en sus minutos postreros, justo antes de los créditos y agradecimientos, «Volveréis» muestra a Itsaso Arana y Vito Sanz hurgando en el cementerio parisino de Montmartre. Vito, eléctricamente inquieto, busca una lápida ante una cámara excitada con tensión amateur.\n\nOjo, no se trata del célebre Père-Lachaise, esa meca mortuoria donde las visitas se suceden para fotografiarse junto a las tumbas de Molière, Oscar Wilde y Jim Morrison. Al contrario, hablamos de una discreta necrópolis a la que se accede, como relata Javier Rebollo, tras atravesar el «Boulevard, hasta la Rue Rachel, una calle chiquitita y húmeda, que lleva a (…) uno de los lugares más bellos y tranquilos de París».\n\nEsas imágenes no tienen nada que ver con lo que «Volveréis» había ofrecido, pero revelan cosas latentes sobre su ADN y sobre las fuentes nutricias de las que Jonás Trueba bebió y todavía sigue bebiendo. Estamos ante una declaración de intenciones que no debe confundirse con una «boutade» ni con una ocurrencia, por más que también lo sea. «Volveréis» se desliza por ese camino de hielo de niños bien jugando a no serlo. Gente de letras que hace cine más cerca del arte que del negocio del espectáculo.\n\nAllí, en ese camposanto de Montmartre, rodó François Truffaut, casi de manera clandestina, «El amor en fuga» (1979) y allí quiso ser enterrado tras su ¿prematura? muerte. Lo de prematura es frase hecha porque ¿cuál es el tiempo maduro para que «el Cordero abra el séptimo sello»? Para los no cinéfilos -no es el caso de Jonás Trueba, Itsaso Arana y Vito Sanz-, conviene señalar que con «El amor en fuga», Truffaut puso punto final a su relación con Antoine Doinel (Jean-Pierre Léaud), una especie de alter ego. El argumento de aquel filme gira(ba) en torno a una separación, el primer divorcio de la nueva legislación francesa de aquellos años. Una historia de (des)amor de claves esencialmente truffautnianas que cerraba el ciclo iniciado con «Los cuatrocientos golpes».\n\nGolpe sobre golpe y eco sobre eco para una película que se entrega con total desnudez; como un «striptease» de familias y afectos. Por encima de cualquier otra cuestión, en «Volveréis» el núcleo central gira en torno al cine y a la filiación. En realidad, parafraseando el título de la última película de Alfred Hitchcock, a quien Truffaut tanto admiraba, podríamos hablar que aquí late y ¿yace? un «Trueba Family Plot».\n\nLa figura del progenitor de Jonás, Fernando Trueba, emerge como el inspirador del «leit motiv» de la película. Se trata, ya se explica en la propia historia, de una ocurrencia que se atribuye al autor «Belle Époque». La «melonada» consiste en celebrar los divorcios como las bodas, hacer de ese momento de la ruptura de una pareja, del fin del amor, una fiesta. Compartir con los amigos y la familia ese final de trayecto. Agarrado a pretexto tan peregrino, con los rastrojos de conversaciones banales, Jonás Trueba construye un texto sugerente y laberíntico sobre el oficio del cine y sobre las relaciones emocionales y sexuales de una pareja que lleva catorce años juntos.\n\nEn el último cuarto del filme, en lo que se nos dice es el jardín real de Fernando Trueba, la cámara de Jonás Trueba se olvida por unos segundos de Itsaso y de Vito para robarle a su padre una serie de tics reiterativos. Son retratos en movimiento donde Jonás muestra la cara de un padre dubitativo y desorientado, una figura contemplada desde la ternura de quien ve a su progenitor frágilmente envejecido.\n\nComo hiciera Truffaut con Jean-Pierre Léaud, interviene Jonás con Itsaso Arana. Ella hace de él, es un trasunto de sí mismo. Interpreta a la cineasta que rueda una película que se funde y confunde con lo que estamos viendo en un juego de espejos capaz de germinar en un retrato generacional. Por el mismo precio, Jonás Trueba incluso nos ahorra la necesidad del análisis crítico al promover un pase privado del filme grabado en la ficción para escuchar las críticas y opiniones, las dudas e incertidumbres del hecho de narrar y del desconocimiento de estar haciéndolo con el interés necesario. Así, con la inocencia de los ilusos, Jonás Trueba construye una de las más inteligentes imágenes del tiempo líquido en el que estamos metidos. Y lo hace con un relato sugerente, poliédrico, hondo y quebradizo. Una lección magistral de cine por alguien que, catorce años después de su primer largometraje, no se engaña a sí mismo."
}