{
    "title": "VOLVER A TI de Jeanette Nordahl",
    "pelicula": "VOLVER A TI",
    "director": "Jeanette Nordahl",
    "url": "https://ghostintheblog.com/2025/07/critica-de-volver-a-ti-de-jeanette-nordahl.html",
    "date": "2025-07-05T11:46:11+02:00",
    "content": "Título Original: BAGYNDELSER Dirección: Jeanette Nordahl Guion: Jeanette Nordahl y Rasmus Birch Intérpretes: Trine Dyrholm, David Dencik, Johanne Louise Schmidt y Luna Fuglsang Svelmøe País: Dinamarca. 2025 Duración: 96 minutos\n\nCRÍTICA:\nLa primera vez que Trine Dyrholm (Odense, 1972) se asomó en nuestras pantallas fue con «Celebración» (1998) de Thomas Vinterberg. Actriz, cantante y compositora danesa, Dyrholm llevaba para entonces varios discos y se le había visto en su país de origen en tres o cuatro películas. Desde entonces, su presencia se ha ido repitiendo en una treintena de largometrajes, bajo las mejores miradas cinematográficas escandinavas y (casi) siempre en intensos dramas como la reciente «La chica de la aguja», una de las más escalofriantes y perturbadoras cintas de los últimos tiempos.\n\nPara la realizadora de «Volver a ti», Jeanette Nordahl, esta película supone su segundo largometraje, un concienzudo melodrama doméstico sobre la relación de una pareja en quiebra. Una introspección psicológica adulta y seria que no oculta su procedencia territorial ni esos rasgos reconocibles en una cinematografía que va de Lars von Trier a Ingmar Bergman. En este caso, el recital interpretativo de Trine Dyrholm, faculta a su directora para bucear en un inestable marco familiar contemporáneo mediatizado por el agotamiento.\n\nLa relación de Ane y Thomas, padres aparentemente felices de dos hijas, atraviesa una seria crisis provocada por su propia insatisfacción personal. Permanecen unidos pero la relación está rota. Thomas prepara su convivencia con una nueva compañera y trata de conducir su separación de la manera menos traumática para sus hijas. En ese entramado, acontece una nueva situación que trastoca no ya los planes previstos sino las emociones y los sentimientos. Como se encarga de anticipar su título, «Volver a ti» crece sobre la idea de un regreso, de un retorno sobre el que Jeanette Nordahl inscribe una serie de reflexiones de largo alcance.\n\nAcontece que la densidad trágica que Trine Dyrholm obtiene con un ligero arqueo de cejas, no encuentra contrapunto en David Dencik ni en el resto del reparto. En buena medida porque el guion carece de naturalidad. Los hechos acontecen para provocar las tensiones que lo alimentan; una sensación de artificiosidad que no impide degustar los retratos de sus principales personajes. El tono resulta más tenso que intenso y sus pretensiones psicoanalíticas se muestran más teóricas y demostrativas que innatas y verosímiles. Lo que es una lástima porque permanecen en ella muchos matices merecedores de haber llegado más lejos."
}