{
    "title": "VOTEMOS de Santiago Requejo",
    "pelicula": "VOTEMOS",
    "director": "Santiago Requejo",
    "url": "https://ghostintheblog.com/2025/06/critica-de-votemos-de-santiago-requejo.html",
    "date": "2025-06-22T10:03:52+02:00",
    "content": "Título Original: VOTEMOS Dirección: Santiago Requejo Guion: Santiago Requejo. Historia: Santiago Requejo, Javier Lorenzo y Raúl Barranco Intérpretes: Raúl Fernández de Pablo, Clara Lago, Tito Valverde y Gonzalo de Castro País: España. 2025 Duración: 88 minutos\n\nCRÍTICA:\nLa historia que sostiene a «Votemos» ha dado señales de que sabe atrapar a un público mayoritario. Entre otras cosas porque conecta con la secular tradición española de ese costumbrismo que no es sino un espejo distorsionado de la realidad, a través de la sátira, la crítica y el humor. De ese modo, bajo las galas de una comedia española de perfil ligero que enfoca las contradicciones y paradojas de la gente de a pie nace, tras ser primero cortometraje y haberse llevado a la escena teatral, esta pieza de Santiago Requejo.\n\nNada hay más ridiculizable que las reuniones vecinales, esos ámbitos de convivencia en los que se ven (nos vemos) abocados a negociar con gentes con las que nada se comparte salvo el espacio común del portal y el tejado y, claro está, los gastos de limpieza de escalera y el mantenimiento del ascensor. Devenidos en campos de confrontación, baños de realidad lejos de las burbujas de amigos y familia, ese espacio vecinal que ha perdido la virtud del auzolan, depara en manos de Requejo un ingenioso divertimento que, entre risas y sonrisas, lanza pellizcos.\n\nComo se ha dicho, «Votemos» ha llegado hasta aquí tras un proceso de sólida fermentación. Si nació como cortometraje y luego se levantó para el teatro, su texto, eso que cuenta, se percibe como algo perfectamente engrasado. También le ayuda un reparto de gente curtida con la que Santiago Requejo parece moverse con comodidad. Con ellos, con la clásica estructura de «Doce hombres sin piedad», aquí, los siete vecinos sin compasión, establecen una serie de duelos dialécticos que sirven a su autor para ahondar sobre los prejuicios, el egoísmo y la mezquindad.\n\nNadie ignora que este contexto de reunión de vecinos ofrece muchos asideros para la sal gruesa y la caricatura. Es algo sabido que esa convivencia forzosa entre gentes tan heterogéneas por edad, ideología, costumbres y derechos adquiridos, da mucho juego. Resulta sencillo mostrar en ese campo de minas los peores instintos de la condición humana. Con ellos y contra ellos, «Votemos» alcanza un notable grado de eficacia narrativa. Con roles arquetípicos, con empatías y prejuicios, pero con cierto cariño sobre todo hacia el espectador, Santiago Requejo obtiene una adaptación divertida y nada banal sobre ese mal de la intolerancia que, como las malas hierbas, crece en todos los sitios sin que nadie quede libre de alguna culpa."
}