{
    "title": "VOY A PASÁRMELO BIEN  de David Serrano",
    "pelicula": "VOY A PASÁRMELO BIEN",
    "director": "David Serrano",
    "url": "https://ghostintheblog.com/2022/08/voy-a-pasarmelo-bien-critica-de-cine.html",
    "date": "2022-08-19T19:30:00+02:00",
    "content": "Título Original: VOY A PASÁRMELO BIEN Dirección: David Serrano Guion: David Serrano y Luz Cipriota Intérpretes: Raúl Arévalo, Karla Souza, Izan Fernández, Renata Hermida Richards, Dani Rovira y Raúl Jiménez País: España. 2022 Duración: 108 minutos\n\nCRÍTICA:\nAutor, entre otras, de “Días de fútbol” (2003), “Días de cine” (2007) y “Tenemos que hablar” (2015), David Serrano acaba de salir más que airoso de la serie de televisión “Vota Juan” (2019). Ese proyecto protagonizado por Javier Cámara a partir de la idea de Juan Cavestany y Víctor García León sobre la mediocridad de los políticos de hoy en día, le ha dado “alas” a un director empeñado en responder sin chabacanería a eso que llamamos cine comercial. O sea, pocas pretensiones de voz propia y mucha voluntad de llegar al “gran público”.\n\nCon esa intención, cine para “pasarlo bien”, el modelo de partida de esta película cabría cartografiarlo en algún lugar entre “Mamma mía”, el musical dedicado al repertorio de Abba, y “El otro lado de la cama”, la comedia romántica de Emilio Martínez Lázaro, de la que ahora se cumplen veinte años. Dos referentes de ese cine popular que fueron capaces de no embadurnarse con lo ínfimo. En este caso, con el acervo de “Hombres G” como vehículo musical, David Serrano teje un amable y anodino divertimento en torno a un reencuentro de compañeros de clase de la infancia con pretensiones de recuperar el tiempo perdido.\n\n“Voy a pasármelo bien” aparece edificada sobre dos tiempos distintos. El del final de los años 80, en una Valladolid en la que los protagonistas eran niños que compartían el último año de la E.G.B. y el presente. Han pasado tres décadas, el primer amor de uno de ellos no se ha perdido ni tampoco el recuerdo de la música de David Summers. El retorno de una compañera, ahora una directora de cine de éxito, reverdece viejas emociones y da lugar a la última llamada para no perder el amor que se quiere para siempre.Así, con constantes saltos en el tiempo, entre 1989 y el presente, con un reparto juvenil irreprochable y unos adultos solventes, Serrano no se conforma con ilustrar las canciones de “Hombres G”, sino que teje un guión bien engarzado. Cine sobre cine con guiños y reflejos que descansan en la pegadiza banalidad del pop de Summers y sus amigos pero también en la eficaz coreografía y entusiasmo de un director con ideas claras y buen oficio."
}