{
    "title": "VÍCTIMA IMPERFECTA de Delphine Girard",
    "pelicula": "VÍCTIMA IMPERFECTA",
    "director": "Delphine Girard",
    "url": "https://ghostintheblog.com/2024/05/critica-de-victima-imperfecta-de-delphine-girard.html",
    "date": "2024-05-25T02:08:00+02:00",
    "content": "Título Original: QUITTER LA NUIT Dirección: Delphine Girard Intérpretes: Selma Alaoui, Veerle Baetens, Guillaume Duhesme, Anne Dorval y Adèle Wismes País: Bélgica. 2023 Duración: 108 minutos\n\nCRÍTICA:\nLa semilla germinal que ha hecho brotar a esta «Víctima imperfecta» era un cortometraje: «Une soeur» (2018). Se trataba de una idea poderosa que giraba en torno a una imagen demoledora en torno a los tres principales protagonistas de «Víctima imperfecta». A saber: la mujer agredida, su agresor -que ni siquiera es consciente de su violencia- y la agente de policía que recibe la denuncia telefónica en circunstancias especialmente tensas. En su traspaso a largometraje, en su diferente escala argumental, su guionista y realizadora, Delphine Girard (Quebec, 1990), trata de rellenar con sentido y buena voluntad los recovecos dramáticos de sus principales piezas, pero no consigue mantener la demoledora fuerza de su primer impacto.\n\nDe manera que lo que le da vida a «Víctima imperfecta», ese puñetazo inicial que tanto estremece en su despegue, limita el alcance final de su, por otra parte, interesante ensayo sobre la culpa y la con(s)ciencia de un tema tan vigente como lo es la violencia machista. Que lo que acontece después de los primeros veinte minutos se resuelva por la vía del desencanto no invalida ni desactiva el interés de este ensayo sobre las relaciones sexuales y sus flaquezas, sus miserias y sus miserables contradicciones.\n\nLo más apreciable en «Víctima imperfecta» radica en su propia imperfección. A diferencia de textos panfletarios donde los monstruos son evidentes y las víctimas se dibujan como ingenuos corderos que se dejan llevar al matadero, la historia de Delphine Girad permite cuestionarse la turbia sensación que envuelve el sexo y sus apetitos, el deseo y sus contradicciones. Edificada a partir de tres columnas que sostienen un tema escurridizo, la cineasta canadiense proveniente de la cara B, francófona, se rodea de un eficaz reparto.\n\nEjecuta la misión de cultivar, desde una situación de alarma, un relato en el que el tiempo corroe voluntades y modifica certezas y juicios para colocar en el lienzo de la pantalla, el hacer y deshacer de un triángulo emocional que hace especial hincapié en la resiliencia y la sororidad. En la base, el agresor. Un bombero víctima y verdugo de un «status quo» transmitido de generación en generación. Es él quien se descubre (y descubrimos) como un hombre ofuscado y confundido, protagonista de un impulso del que mucho denuncian los informativos con noticias sobre actuaciones violentas de quienes jamás se sospecharon que ellos eran violentos."
}