{
    "title": "WALK UP de Hong Sangsoo",
    "pelicula": "WALK UP",
    "director": "Hong Sangsoo",
    "url": "https://ghostintheblog.com/2022/09/walk-up-hong-sangsoo-critica-ssiff.html",
    "date": "2022-09-23T16:38:00+02:00",
    "content": "Si la sombra de la religión en el filme de Lelio se extiende como manto de desconocimiento y manipulación que ciega a los hombres, en la última obra del siempre radical y sin embargo nada rompedor consigo mismo, Hong Sangsoo, también se nos habla de dios.\n\nCon más humor que ironía, el protagonista de “Walk Up”, que encarna a un director de cine, alter ego del propio cineasta en la realidad, dice haber visto a dios. Un dios que le ha prevenido de que tendrá que hacer al menos una docena más de largometrajes. Al ritmo que filma, en tres o cuatro años habrá cumplido el encargo.\n\nY es que hablar de una película de Hong Sangsoo, sin articularla con esa constelación única pero bien trenzada entre sí que conforman su corpus fílmico, sin referirnos a los estilemas, intereses, rimas y juegos que nutren su cine, resultaría inexacto.\n\nSi deletreamos el argumento de “Walk Up”, quien haya visto alguna de sus obras anteriores creerá que ésta ya la ha visto. Veamos; “Walk Up” muestra a un director de cine de mediana edad en compañía de su hija. Ella casi es una extraña para él porque apenas han convivido en los últimos cinco años. Visitan un edificio que su propietaria, una decoradora de interiores, piso a piso, les va enseñando. Mientras ellos descubren un espacio, el público se abisma en su interior.\n\nHablan mucho y dicen más, repiten las cosas dos veces y se beben todo, todo parece congelado y en sus criaturas de ceniza, hay brasas que siguen ardiendo.\n\nComo siempre con Hong Sangsoo, todo empieza con un gesto leve, un encuentro, una presencia insospechada, una alteración mínima. Una imperceptible brisa sirve para desvelar los recovecos de la emoción; ese estadio en el que transcurre eso que llamamos vida y que tanto nos cuesta verbalizar y a lo que este cineasta lleva entregado desde hace 30 años.\n\nEn un tiempo en el que el cine de Corea del Sur es potencia comercial que impone sus productos en salas de cine, plataformas televisivas y festivales de medio mundo, Hong Sangsoo (Seúl, 1960) filma en blanco y negro, permanece ajeno a géneros y tendencias y se despreocupa de todo lo que no sea dar y dar vueltas a su particular y autorreferencial universo. Esa actitud se convierte en su mayor hándicap y hace que “Walk Up” parezca una continuación de su cine anterior.\n\nFino escrutador de las contradicciones del ser humano, Sangsoo rueda fácil y aprisa, lo que no quiere decir que filme sin rigor ni planificación. Al contrario, su “Walk Up” ofrece multitud de pequeños y leves gestos, roces extraños y elipsis que no se agotan en una primera y única visión. Eso no evita que ese narcisismo de girar y girar sobre sí mismo alimente cada vez más la sospecha de que Sangsoo se ha instalado en el escaparate de la autocontemplación."
}