{
    "title": "WATCHMEN",
    "pelicula": "WATCHMEN",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2010/01/watchmen.html",
    "date": "2010-01-11T23:58:00+01:00",
    "content": "Título Original: WATCHMEN Dirección: Zack Snyder Guión: David Hayter y Alex Tse Intérpretes: Malin Akerman, Billy Crudup, Matthew Goode, Carla Gugino, Jackie Earle Haley Nacionalidad: EE.UU. 2009 Duración: 163 minutos ESTRENO: Marzo 09\n\nCRÍTICA:\nLa historia que alimenta Watchmen acontece durante una cuenta atrás. Toda su acción se desarrolla en apenas un par de minutos en el reloj de Armageddon. El final del mundo se atisba en ese 12 de octubre de 1985 en el que Watchmen se abre con un asesinato. Escrito un año después, con pinceladas retrofuturistas y aliento apocalíptico, Alan Moore, padre que reniega de esta criatura cinematográfica, y Dave Gibbons, madre que ahora disfruta con los dividendos de su venta, tejieron una obra de culto y repulsa. Es decir, crearon la novela gráfica que mostró el camino de la deconstrucción del héroe sin renunciar a hurgar en la herida posmoderna del vacío existencial de los años 80. ¿Excesivo? Tal vez, pero muchos no opinan así. La muerte de El comediante, un justiciero enmascarado que de tanto impartir la “ley” y de tanto compartir la maldad se ha convertido en un psicótico violento, marca el inicio de esta distopía seca y poliédrica. El comediante se sabe, se reconoce un juguete letal al servicio de un aparato político-militar de dudosa moralidad. Una pieza tonta y vieja en un tablero abonado por el cinismo, la violencia y el crepúsculo. Todo arranca con una caída al vacío desde un rascacielos de Nueva York. Y al mismo tiempo que el comediante se precipita hacia la muerte, se alza una discusión cuasi filosófica anclada en el seno de una duda esencial: ¿Qué pretendía Moore con esta novela? ¿Acabar con la figura de los superhéroes o alumbrar una nueva razón para su existencia? Precisamente ese mecano de metalenguaje barroco y gesto sutil, de carga de relojería y subtramas que se retuercen, ha sido citado una vez tras otra como razón para desistir del intento de traspasarlo al cine. Tal vez Gilliam quiso hacer cuatro capítulos, fue el que mejor supo entender las demandas de la historia. Sin duda Aronofsky, de quien se puede percibir ecos de Watchmen tanto en The fountain como en El luchador, ha sido quien más roces se llevó para su posterior carrera. ¿Y Snyder?, Snyder decidió ser fiel al espíritu del tebeo y modificar lo sustancial necesario para transformar en cine lo que nació en tinta impresa. Se sabe que a este Watchmen que ahora analizamos le faltan más de sesenta minutos que llegarán con el dvd. Si el espectador está iniciado en la obra de Moore y Gibbons, deducirá exactamente qué es lo que le falta. Las subtramas. Pero en ausencia de lo que ahora no se ve y de cómo afecte eso al ritmo de la obra definitiva, tenemos un arranque memorable a la altura del impacto visual que Snyder propició con su primer largometraje, Amanecer de los muertos. En él, con él, Snyder reescribe la historia reciente de los EE.UU. Pero no sólo eso. Dibuja con precisión la hipótesis que nutre su reflexión argumental, disecciona ese pulso de matices, necesidades y fantasmas que atenazan a unos héroes desocupados y maniatados por la nostalgia, la melancolía y un deseo de violencia crucial para la supervivencia humana. Snyder no ha conseguido un filme perfecto, y resultaría muy fácil dinamitar su estructura. Ante él hay tantas tentaciones de coger la piqueta como de echar mano del microscopio. Ahora bien, resulta mucho más gratificante focalizar la mirada y penetrar en sus intersticios que derribar lo que se resquebraja. En esos recovecos, Watchmen se engrandece. Poco importan sus veleidades kitsch y su estética camp en las secuencias eróticas y metafísicas. Todo se desvanece frente a la fuerza de algunas secuencias impagables y ante la pegada de un guión ambicioso y arrogante que nos recuerda que el cine de superhéroes y justicieros se alimenta del mito. Y que el mito descansa en la verdad simbólica que sujeta la razón humana."
}