{
    "title": "WAY DOWN",
    "pelicula": "WAY DOWN",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/11/way-down.html",
    "date": "2021-11-22T17:11:06+01:00",
    "content": "Título Original: WAY DOWN Dirección: Jaume Balagueró Guion: Rowan Athale, Michel Gaztambide, Andrés Koppel, Rafa Martínez y Borja Glez Intérpretes: Freddie Highmore, Liam Cunningham, Astrid Bergès-Frisbey, Luis Tosar, Sam Riley y José Coronado País: España. 2021 Duración: 118 minutos\n\nCRÍTICA:\nEl exceso de guionistas casi siempre obedece a la mirada asfixiante de una productora ávida de beneficios y a la debilidad del material de partida. En “Way Down”, el material de partida consiste en las imágenes de la algarabía futbolera por la conquista del mundial a cargo de la selección española de fútbol en el año 2010. El modelo a imitar bebe de dos sagas. De un lado, el hacer de “Ocean´s Eleven” de Steven Soderbergh y, del otro, el rehacer de “Misión imposible” cuyos títulos siempre han sido dirigidos por profesionales de conocimiento y solvencia.Aquí, esa batuta recae en Jaume Balagueró, un profesional de carrera larga y debilidades “terroríficas”, cuyo devenir, se parece mucho al de otro cineasta “freakie”, Alex de la Iglesia. Eso significa que sus películas siempre prometen más de lo que acaban dando, incluso cuando dan mucho como fue el caso de “REC”.En “Way Down”, una cuenta atrás para un atraco perfecto, todo se cuece sobre el artificio y la orfebrería. No hay sustancia seria, todo es divertimento aferrado a las leyes del mercado. Por ejemplo, seguir exprimiendo el jugo que ha dado “La casa de papel”. En ese sentido, al igual que acontece con la sobrevalorada y triste serie, hueca como una calavera, previsible como una misa y convencional como los escaparates del Corte Inglés, “Way Down” relata un robo imposible, la madre de todos los robos consistente en abrir la caja fuerte del Banco de España. Y hacerlo el mismo día, en el tiempo de juego en el que todo el país esperaba lo imposible, que el equipo español lograse su primer mundial.Ese paralelismo entre lo que se vivía esa noche en las calles de Madrid y lo que idearon después tantos guionistas, alimenta un argumento de escasas sorpresas y ninguna enjundia. Ni siquiera cabe esperar la coartada justiciera que sostenía “Plan oculto”, filme al que tanto debe la citada “Casa de papel”. Sin más objeto que obtener un producto para un mercado global, Balagueró está sin estar y filma lo que debe.El resultado se reduce a la enésima versión de un “Rififí” sin personalidad, con personajes planos como suelas y con el impacto asegurado de ver a miles de futboleros celebrando que ganaban un mundial el día que al país le robaban el tesoro de su ¿mala? historia pasada."
}