{
    "title": "WEAPONS de Zach Cregger",
    "pelicula": "WEAPONS",
    "director": "Zach Cregger",
    "url": "https://ghostintheblog.com/2025/08/critica-de-weapons-de-zach-cregger.html",
    "date": "2025-08-23T10:44:16+02:00",
    "content": "Título Original: WEAPONS Dirección y guion: Zach Cregger Intérpretes: Josh Brolin, Julia Garner, Alden Ehrenreich, Austin Abrams y Cary Christopher País: EE.UU. 2025 Duración: 128 minutos\n\nCRÍTICA:\nDe Zach Cregger (Virginia, 1981) sabíamos por su faceta de comediante en el grupo WKUK (The Whitest Kids U’ Know). Actor, productor y escritor, tras dos décadas dedicadas a hacer sonreír, sorprendió hace tres años cuando presentó Barbarian (2022) en la Convención Internacional de Cómics de San Diego (Comic-Con). Antes había co-dirigido The Civil War on Drugs (2011), una inclasificable película sobre la legalización de la marihuana en la guerra civil americana (se puede ver en YouTube) al estilo Monty Python.\n\nWeapons se ofrece como la quintaesencia de una actitud iconoclasta y, a estas alturas, curtida con notable oficio. Con resplandores que podrían sugerir el peso de Stephen King, Zach Cregger arranca su relato con las confesiones de uno de sus protagonistas. Un joven narrador que relata cómo, bajo el celebérrimo érase una vez…, su escuela se conmocionó al desaparecer todos los niños de su clase. Ese hecho extraordinario, ese desvanecimiento inexplicable esconde un misterio. Grabada su fuga por las cámaras de seguridad urbanas y familiares, las imágenes solo muestran a diecisiete niños con los brazos abiertos corriendo hacia ninguna parte. Al estilo del Rashomon (1950) de Akira Kurosawa, Weapons se alimenta con los relatos de las diferentes personas implicadas. Eso permite recontar desde diferentes puntos de vista los mismos hechos y cuestionar al público por la percepción de los hechos a la vez que se clarifican algunos enigmas.\n\nEn su desenlace, Cregger abraza el terror y la fantasía. En el camino, la coherencia del cuento, pese a su irregularidad, se resquebraja, pero no se rompe. Los diferentes tonos, del thriller al bullying, del misterio a la brujería, forman un conjunto que intriga e inquieta y que, finalmente, se da un baño de gore y casquería, al estilo WKUK. O sea, fiel a las raíces grotescas de Cregger y sus compañeros de aventuras."
}