{
    "title": "WHISPLASH",
    "pelicula": "WHISPLASH",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2015/01/whisplash.html",
    "date": "2015-01-23T11:20:12+01:00",
    "content": "Título Original: WHISPLASH Dirección y guión: Damien Chazelle Intérpretes: Miles Teller, J.K. Simmons, Melissa Benoist, Paul Reiser, Austin Stowell, Jayson Blair Nacionalidad: EE.UU. 2014 Duración: 103 minutos ESTRENO: Enero 2015\n\nCRÍTICA:\nWhisplash, algo así como latigazo -en argot más coloquial, tralla-, venía siendo para el público no angloparlante el nombre de un grupo de trash metal y el título de una canción de Metallica del álbum Kill ‘Em All. Cierto es que existen al menos dos películas (casi desconocidas) con ese título pero, a partir de ahora, el éxito comercial, la voraz dirección de Damien Chazelle y las rigurosas interpretaciones de Miles Teller y J.K. Simmons, harán que cada vez que se escuche la palabra Whisplash se imponga la turbia imagen de un ambicioso batería capaz de (sufrir) todo para alcanzar la gloria. Hiperbólica, radical y nunca se sabe si cínica, la mirada de Chazelle se construye a partir de una mezcla atípica. Es el suyo, el relato de un pulso feroz entre un joven aspirante y un maestro cabreado; el duelo entre la voracidad de la juventud y la amargura de la veteranía. Un arabesco en esa línea de frontera entre la desaparición del sentimiento y la sublimación del top one. Lo novedoso en este caso es que para hablar de un músico, la forma se asemeje a la de una batalla épica. Porque de hecho, Whisplash abrocha la crueldad innecesaria del instructor de La chaqueta metálica de Kubrick con la ejemplar moraleja de La red social. Es una versión hard de Fama, galopando sobre música de jazz con un sosias de El sargento de hierro escupiendo en sus entrañas. Es la mezcla bastarda e inaceptable, la hija lela de OT, la exaltación del tono -“mi tono”- de la estupidez. Tiene diez minutos en su último acto montados con precisión. Un electrizante solo de batería que certifica un discutible principio: la música con sangre entra. Formalmente brillante, conceptualmente basura; fundamentalista del éxito a toda costa, consigue un paradójico logro: siendo una película musical, en ella nada emociona. Usar la música como alegoría es tan viejo como el cine. Hay películas grandiosas que han hecho eso. No es el caso de Whisplash, un latigazo doloroso y vacuo que convierte a todos los Ristos Mejide del mundo en paradigma de la bobería suprema y a los serviciales triunfitos, en su carne barata."
}