{
    "title": "WHITNEY HOUSTON I WANNA DANCE WITH SOMEBODY de Kasi Lemmons",
    "pelicula": "WHITNEY HOUSTON I WANNA DANCE WITH SOMEBODY",
    "director": "Kasi Lemmons",
    "url": "https://ghostintheblog.com/2022/12/whitney-houston-i-wanna-dance-with-somebody-de-kasi-lemmons-critica-de-cine.html",
    "date": "2022-12-30T19:10:00+01:00",
    "content": "Título Original: WHITNEY HOUSTON I WANNA DANCE WITH SOMEBODY Dirección: Kasi Lemmons Guión: Anthony McCarten Intérpretes: Naomi Ackie, Ashton Sanders, Stanley Tucci, Clarke Peters, Nafessa Williams y Tamara Tunie País: EE.UU. 2022 Duración: 146 minutos\n\nCRÍTICA:\nLa sombra de «Bohemian Rhapsody» (2018), especialmente el éxito económico que el biopic de Freddie Mercury y Queen consiguió bajo la dirección de Bryan Singer, ejerce un mal influjo sobre esta vida ejemplar que hace de Whitney Houston un arquetipo de alma plana y de ningún recoveco. Poco importa que Naomi Ackie, la actriz que encarna a Whitney Houston, se rompa en un esfuerzo sobrenatural para que sus labios encajen con las canciones de la protagonista de «El guardaespaldas» y para que su cuerpo rememore aquel otro cuerpo que Kevin Costner llevaba en brazos. Ese esfuerzo de orfebrería y pasión nace muerto como un monstruo de Frankenstein al que le han robado el fuego interior, carente de la energía vital que diferencia un ser humano de un muñeco.\n\nEsa sombra tóxica se percibe no solo porque en ambos casos sus biografías han sido relatadas por el mismo guionista, Anthony McCarten, sino porque el cine de Hollywood, prisionero de su ambición de ganar dinero a toda costa, esclavo del espejismo de ser número uno, lleva años empeñado en distorsionar los hechos. Usa y abusa de sus estrellas mas propicias -mejor si ya han muerto-, para reverdecer sus logros, rentabilizar la inversión y multiplicar los beneficios. «Whitney Houston: I wanna dance with somebody» se descubre como una reconstrucción cronológicamente lineal y ensayísticamente vacía. Esta Whitney Houston carece de alma y de entidad, solo se salva de tanto fuego de traca, de tanta oquedad sin fruto, su banda sonora, trufada con las canciones de la citada Houston. Pero si no existe una gran devoción por el cantar de Whitney Houston, por la rotundidad y poderío de su espectacular garganta, apenas hay nada en este filme merecedor de ser ni visto ni recordado.\n\nConvencional y rutinaria, Kasi Lemmons, la directora de esta desfallecida recreación, repite lo de siempre; la historia del ascenso y caída de un ¿mito? Sin guión relevante y sin una cineasta para redimirlo, sus 146 minutos se descubren, a su pesar, como un largo y pesado ejercicio publicitario sobre el mayor engaño que nos azota: esta enfermiza querencia por el triunfo, por la fama y el éxito."
}