{
    "title": "WICKED de  Jon M. Chu",
    "pelicula": "WICKED",
    "director": "Jon M. Chu",
    "url": "https://ghostintheblog.com/2024/11/wicked-part-one-critica-pelicula-musical.html",
    "date": "2024-11-30T11:34:53+01:00",
    "content": "Título Original: WICKED (Part One) Dirección: Jon M. Chu Guion: Winnie Holzman, Stephen Schwartz. Musical: Winnie Holzman, Stephen Schwartz. Novela: Gregory Maguire. Personaje: L. Frank Baum Intérpretes: Ariana Grande, Cynthia Erivo y Jonathan Bailey País: EE.UU. 2024 Duración: 160 minutos\n\nCRÍTICA:\nPese a que los ejecutivos no creían en ella y pese a las mentiras o medias verdades que adornaron su lanzamiento, «Wicked» se ha salido con la suya. Su aplicado director, Jon M. Chu, hoy respira tranquilo. Su abrazo a la protohistoria de Oz se ha convertido en uno de los grandes éxitos del año. Pero en los días previos al estreno no se daba noticia de que aquí solo nos aguarda la mitad de la historia, y que su fundamento bebe de la novela de Gregory Maguire pero crece sobre el musical al que dio lugar. O sea aquí, cantar, se canta incesantemente y desde luego, por todo lo alto, con sublimes florituras.\n\nHasta aquí los detalles del envoltorio. A los quince minutos de su arranque, algo convencionales y bastante ñoños, cuando Ariana Grande y Cynthia Erivo se encuentran frente a frente, se nos descubre que en «Wicked» hierve un solvente, pero no inocente, divertimento. Para gozarlo será necesario no tener alergia al musical y renegar por completo del catecismo del Fary, es decir, no albergar prejuicios contra los hombres blandengues ni odios contra las mujeres del «me too».\n\nAl solvente oficio de Chu, Cynthia Erivo, cuyo rostro verde hace inevitable recordar a la Fiona de Shrek, le confiere un núcleo de acero. La magia, lo que provoca la empatía y la complicidad, lo que acaba seduciendo se llama Ariana Grande. Su «Bruja del Sur» ya ha hecho historia. Su dominio de los gestos y su voz -ver Wicked doblada sería un despropósito- explican por qué millones de fans de todo el mundo buscan los recovecos donde auparse junto a ella.\n\nQue «Wicked» apunte al público adolescente no implica que no albergue abundantes resortes simbólicos como para proponerla como un texto vertebral y sociológico del tiempo que estamos viviendo. En la alargada «Wicked» y su discurso ideológico late una renovadora transformación de las relaciones emocionales, sexuales y sociales de ese conjunto al que llamamos humanidad. «USAcéntrica» y disfrazada de animalismo bienintencionado, hay un bofetón en su relato hacia la gente que llora por la muerte de una mascota mientras desayuna escuchando cómo, a su alrededor y en su nombre, se practican impunemente genocidios y asesinatos, violencia de género y homofobias."
}