{
    "title": "WILD ROSE",
    "pelicula": "WILD ROSE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/07/wild-rose.html",
    "date": "2019-07-22T10:58:40+02:00",
    "content": "Título Original. WILDROSE Dirección: Tom Harper Guión: Nicole Taylor Intérpretes: Jessie Buckley, Julie Walters, Sophie Okonedo, Jamie Sives y Ashley Shelton País: Reino Unido 2019 Duración: 101 minutos\n\nCRÍTICA:\nA “Wild Rose” le pierde el exceso y le sobra un injustificado empeño en rebajar el dramatismo implícito en su argumento. Eso provoca una alarmante falta de sinceridad a la hora de afrontar la verdad implícita en unos personajes que se deshacen entre el histrionismo y la blandura, entre la música y el silencio. “Wild Rose” comienza con el desmantelamiento de un habitáculo, la celda de la prisión en la que cumple condena su protagonista, y se cierra con un emocionado himno al valor del hogar y la familia. Así contemplado, “Wild Rose” parece la sublimación de una telenovela venezolana. Pero no es exacto. Pese a sus pesares, que son muchos y en algunas fases invitan a escaparse de la sala, hay algunos gestos redentores que reequilibran en parte lo que parece destinado a no sostenerse en pie.\n\nEn su atmósfera, ambientada en el Glasgow actual, en un ambiente presidido por la pasión, la devoción y la locura por la música country, vibran esas pinceladas propias del Ken Loach amigo de captar gentes corrientes que beben pintas de cerveza como si no hubiera mañana. Esa nobleza de lo popular entregada a los pequeños desahogos del alcohol y la juerga, evocan, de algún modo, la estrategia comercial que animó uno de los grandes éxitos de taquilla del cine británico de los últimos 30 años: “Full Monty”.\n\nAl decir de sus productores, la idea motriz de “Full Monty” era dar la vuelta al cine de Loach, un cine siempre ocupado en retratar a la clase obrera pero del que los obreros jamás se ocupaban porque para llorar ya tenían sus propias vidas. Para evitar esa deserción y garantizarse la respuesta de taquilla, la operación “Monty” consistió en insuflar humor y música, en reirse del destino. En este caso, la música adquiere un nivel superior y el humor, menos evidente, cede espacio al melodrama y a la exaltación de los sentimientos.\n\nEn este retrato sobre los sueños de una británica con alma de Nashville y sed de Mississippi, Tom Harper, un experimentado profesional de series de televisión pone en juego todos los artificios lo que envuelve en plástico algo que merecía haberse hecho de carne y fuego. Aún así, el country lo sostiene (casi) todo."
}