{
    "title": "WILSON",
    "pelicula": "WILSON",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/06/wilson.html",
    "date": "2017-06-04T00:14:07+02:00",
    "content": "Título Original: WILSON Dirección: Craig Johnson Guión: Daniel Clowes (Novela gráfica: Daniel Clowes) Intérpretes: Woody Harrelson, Laura Dern, Isabelle Amara, Judy Greer, Cheryl Hines, James Saito País: EE.UU. 2017 Duración: 94 minutos ESTRENO: Junio 2017\n\nCRÍTICA:\nEn Wilson concurren demasiadas excentricidades para ser definida como una comedia típica. Parafraseando a Borges cuando escribía que el sueño es el género; la pesadilla, la especie, cabría decir que Wilson es una comedia raruna, pero de la especie del puro delirio que muerde y destroza lo real. A propuestas como éstas los angloparlantes las denominan bizarras. La gente sensata que acude al cine con las ideas claras y el gusto clásico las calificarían de película sin pies, ni cabeza. Pero los más permeables, preferirían hablar desde cierta complicidad de nonsense con inequívoco sabor americano del siglo XXI. Todos tienen su parte de razón, pero nos quedaremos con quienes vislumbran ese carácter de incorrección política, su descomunal hambre de extrañamiento. Alumbrada por una reunión de amigos de la cultura underground, degustadores del mundo extremo, citaremos a algunos de los que aquí se han juntado. Empecemos por su director. Craig Johnson -True Adolescents (2009) y The Skeleton Twins (2014)-, es un realizador que evidencia una querencia inequívoca por los tonos agrios, el humor negro y las criaturas chirriantes. A su lado, se encuentra el verdadero creador de Wilson, Daniel Clowes. Clowes es un aclamado ilustrador que lleva años ocupando un lugar privilegiado entre los creadores de novelas gráficas entintadas con vitriolo voraz y ropaje indie. Basta recordar su obra gráfica, también adaptada para el cine, Ghost World, para ubicarlo en el corazón de ese club de amigos de la excentricidad. Y si echamos una mirada al reparto, la recuperación del nombre de Laura Dern, el rostro más extraño del cine USA contemporáneo, en el papel de la ex de Wilson, nos avisa y previene de la voluntad de construir un artefacto de perfiles cortantes y de óxidos tóxicos. En ese panorama, Woody Harrelson goza como un chiquillo dando vida a Wilson; un personaje nacido en el papel en forma de píldoras humorísticas que aquí, de la mano de su propio creador, articula un tratamiento dramático en el que se insinúa un proceso iniciático. Pero no nos engañemos, se trata de una transformación más aparente que real toda vez que Wilson, desde el minuto uno al noventa y cuatro, ni se inmuta. Por lo demás, desarrolla su relato a golpe de acumulación de anécdotas. Con ellas, Wilson sabrá del crimen y del castigo pero su evolución se debe más al envejecimiento biológico que a una tranformación interior. Era un borde al empezar y sigue siendo un borde al final de la película. Eso sí, un “boludo” que sirve para evidenciar la estupidez del tiempo contemporáneo y la desorientación de un modelo masculino que se disuelve en miseria, egoísmo y miopía. Concebido como un sujeto asocial, sus incursiones lo muestran como un ciudadano incómodo, un desequilibrado emocional que vive en soledad, abandonado por su esposa, volcado en su perro y con un pasado que tratará de recuperar, pero sobre el que acaba gravitando una culpa jamás asumida. Esa es la cuestión. Que más allá de lo aborrecible que pueda resultar Wilson, el texto interior que Clowes edifica para albergarlo responde a un arquetipo construido con fragmentos evidentes de gentes y comportamientos de orígenes reconocibles. Con ellos, crea un monstruo de Frankenstein de emociones rotas. Es, a causa de ese exacerbamiento psicológico, por lo que Wilson resulta odioso y patético, lúcido y vulnerable. Una suerte de Forrest Gump con aguijón venenoso e inocencia manchada. En este perverso retrato, por ausencia presencia cabría invocar el camino hollado por autores de la llamada nueva comedia americana que le han precedido. Como Wes Anderson, el verdadero profeta de este género hibrido que nos da cuenta del desbrujulamiento que nos rodea. Johnson con “Wilson” trata de seguir sus pisadas, pero donde Anderson corre, Johnson anda."
}