{
    "title": "WOMAN OF de Malgorzata Szumowska y Michal Englert",
    "pelicula": "WOMAN OF",
    "director": "Malgorzata Szumowska y Michal Englert",
    "url": "https://ghostintheblog.com/2024/11/critica-de-woman-of-de-malgorzata-szumowska-y-michal-englert.html",
    "date": "2024-11-01T18:18:19+01:00",
    "content": "Título Original: WOMAN OF Dirección y guion: Malgorzata Szumowska y Michal Englert Intérpretes: Małgorzata Hajewska, Joanna Kulig, Mateusz Więcławek y Bogumiła Bajor País: Polonia. 2023 Duración: 132 minutos\n\nCRÍTICA:\nTres son los rasgos constituyentes de «Woman of…». Los tres se plantean en la secuencia inicial. Tienen lugar en el transcurso de una ceremonia iniciática: la primera comunión en la iglesia de una pequeña población polaca. Estamos en los tiempos postreros del comunismo en Pol. Luego surgiría Walesa y su «Solidaridad» y, después, volvería a reinar en la tierra de Wojtyla, la iglesia que nunca se había ido. Una estatua de Lenin preside el centro del pueblo, una estatua que poco después veremos destronar al estilo del Theo Angelopoulos de «La mirada de Ulises».\n\nEl caso es que ese grupo de niñas y niños que recibe el cuerpo de Cristo en el inicio, pasan en el plano siguiente a correr por las calles en una réplica-homenaje a las «Seven Chances (1925) de Buster Keaton. El lugar del perseguido, el de Keaton, lo ocupa Adrzej/Aniela Wesoly, un joven de pelo largo sobre cuya cabeza se ha colocado el velo femenino de sus compañeras de comunión. Su carrera culmina con Adrzej/Aniela subido en la copa de un árbol rodeado de muchachas, vestidas de novias, a su alrededor.\n\nDicho de otro modo, en esa secuencia diseñada con belleza y didactismo, sus realizadores y guionistas, Malgorzata Szumowska y Michal Englert funden tres tiempos: el histórico, el personal y el simbólico. Su ambición consiste en retratar la vida de Polonia a lo largo de los últimos 40 años. Bajo la línea dominante de la condición «trans» en una sociedad hipercatólica, el filme recoge la epopeya de una mujer en un cuerpo masculino. Adrzej/Aniela está especialmente dotada para encaramarse en las alturas, allí donde se impone el vértigo, y desde allí se nos da noticia de las intenciones de Malgorzata Szumowska y Michal Englert.\n\nArmada con el depurado oficio que caracteriza una cinematografía con maestros como Vertov, Polanski, Wajda y Kieslowski, «Woman of» se descubre como un filme de poderío estético, voluntad aleccionadora y una interpretación sobresaliente con Malgorzata Szumowska al frente del reparto.\n\nSu empeño por reflejar un amplio arco temporal, de 1980 a 2023, obliga a incorporar tres actores diferentes para el personaje de Adrzej/Aniela, pero esas diferencias estructurales amenazan su coherencia interior provocando una sensación de confusión e indecisión. No obstante, la fuerza de algunas secuencias y la legitimidad de su relato, hacen de «Woman of…» un filme tan intenso como digno."
}