{
    "title": "WONDERSTRUCK. EL MUSEO DE LAS MARAVILLAS",
    "pelicula": "WONDERSTRUCK. EL MUSEO DE LAS MARAVILLAS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/01/wonderstruck-el-museo-de-las-maravillas.html",
    "date": "2018-01-08T13:42:55+01:00",
    "content": "Título Original: WONDERSTRUCKDirección: Todd Haynes Guión: Brian Selznick (Novela: Brian Selznick) Intérpretes: Oakes Fegley, Julianne Moore, Michelle Williams, Amy Hargreaves, Cory Michael Smith País: EE.UU. 2017 Duración: 120 minutos ESTRENO: Enero 2018\n\nCRÍTICA:\nTodd Haynes, en cuanto cineasta, pertenece al selecto y reducido grupo de quienes saben vivir en su tiempo sin pagar el peaje de los signos de la contemporaneidad. Sus películas se suceden fieles a su propio estilo; un estilo revestido de la gravedad de lo que se sabe atemporal. Aspira a convocar la moderna pertinencia de lo clásico, de lo magistral. Sus retratos buscan la concreción de lo que sabe que no se mueve en un único registro. Sus protagonistas, en consecuencia, ofrecen recovecos y aristas. En ellos nada es solo blanco o solo negro. Nada se permite ser convencional. El propio Haynes no lo es y bastaría con enumerar sus largometrajes: Poison (1991); Safe (1995); Velvet Goldmine (1998); Lejos del cielo (2002); I’m Not There (2007) y Carol (2015), para evidenciar lo evidente. En todas sus películas hay un empeño en borrar todo tipo de mugas de opción sexual, edad y raza. En su cine se cuestionan las certezas genéricas, lo convencional. Nada es inmutable ni unívoco y, en ese sentido, su obra insiste en ello en una espiral que cada vez evidencia una mayor contundencia; cada vez aspira a profundizar en la excelencia. Haynes, antes de dirigir películas, tuvo una formación universitaria en el campo del Arte y la Semiótica y, al mismo tiempo, su propia biografía le encaminó hacia un tipo de relatos que no rehuía el cuerpo a cuerpo con la denuncia. Con su anterior obra, Carol, Haynes mostró la solidez de quien se sabe en plenitud; una plenitud siempre peligrosa porque, a partir de ella, todo artista sabe que el mayor enemigo de su siguiente obra, es él mismo. Eso acontece con Wonderstruck, una compleja y bella historia narrada en dos tiempos, perdida en la necesidad de bucear en el vacío de la ausencia de los progenitores, y sabedora de que el calidoscopio de su objetivo se multiplica aquí más que nunca. Cuando Wonderstruck se asoma al espejo para interrogarse por su sentido y su valía, Haynes no compite con nadie, no hay ningún director o directora con la que compararse. El lastre lo marca su cine anterior, ese que ha hecho posible Wonderstruck, pero ese que nos recuerda que, en este caso, el exceso de formalismo puede restarle profundidad y sorpresa. Wonderstruck, basada en la obra gráfica del mismo autor al que acudió Martin Scorsese para su Hugo (2010), Brian Selznick; gira en torno a dos relatos cruzados, dos tiempos separados por medio siglo de existencia, pero unidos por el silencio y la ausencia. Si en el relato germinal hay una gran dosis de ambición, en su adaptación al formato audivisual, este se potencia hasta límites de extraordinaria complejidad. Formalmente Wonderstruck. El museo de las maravillas hace honor a su título español. Haynes, como el más sofisticado Max Ophüls de sus últimas obras, busca ese más difícil todavía. Y la maravilla se plasma en la pantalla de manera asombrosa. Todo en el filme da señales de la enorme valía de su realizador. ¿Todo? No. En medio de un deslumbrante ejercicio de orfebrería visual, Haynes olvida un consejo en el que muchos compañeros de brillante historial también han tropezado. Lo advirtió Hitchcock. No hay que trabajar con niños. Pero aquí no había otro remedio. Obligado por el cuento de Selznick, Haynes pone en manos infantiles la suerte del proyecto. Y sus manos serán inocentes pero, en este caso, de evidente torpeza. Una falta de carisma que Haynes no consigue esconder ni disimular. En algunos momentos, y cosa imperdonable en una industria como la yanqui siempre hábil para encontrar intérpretes infantiles de enorme valía, sus niños rezuman como le ocurría al Spielberg de Mi amigo el gigante, una sosería insoportable. Pese a eso, la belleza del constructo, su capacidad de sugerencia y la complejidad de su alcance de obra total, no arruinan un filme que podía haber sido inmenso y que, de este modo, es una interesante película fallida."
}