{
    "title": "WONDER WHEEL",
    "pelicula": "WONDER WHEEL",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/12/wonder-wheel.html",
    "date": "2017-12-30T02:24:29+01:00",
    "content": "Título Original: WONDER WHEEL Dirección y guión: Woody Allen Intérpretes: Kate Winslet, Justin Timberlake, Juno Temple, James Belushi, Max Casella, Michael Zegarski País: EE.UU. 2017 Duración: 101 minutos ESTRENO: Diciembre 2017\n\nCRÍTICA:\nLas últimas declaraciones de Woody Allen a propósito del estreno de Wonder Wheel han podido sonar parecidas a las que, de manera rutinaria, realiza con cada nuevo estreno. Sin embargo, quienes conocen bien a Allen, y tras más de medio siglo de hacer películas sin parar, ya han reunido muchos elementos de comparación y juicio, y saben que hay en sus palabras de ahora un mayor desapego, una distancia crepuscular, desinteresada, incluso aburrida, que no deja de ser sino el reconocimiento sutil de que esta película le ha servido para poco. Ubicada en el patio de recreo de Manhattan, en el parque de atracciones de Coney Island, en un tiempo de gángsteres y guerra fría, Allen siempre obsesionado por mudar de formas, porque sabe que nunca cambia de fondo, se echa en manos de la escena teatral y acude al rancio melodrama de pulsiones de alcoba e infidelidades matrimoniales. En su amplia filmografía, Allen ha tocado todos los palos, de la comedia al drama, del policíaco al musical, de la tragedia griega al falso documental. Da igual, sus historias siempre vuelven al dilema moral, al capricho del azar y al lastre de la culpa. Su eterno crimen y castigo, que en este caso solo se sostiene en pie por su principal intérprete, una Kate Winslet a la que ni amantes ni maridos (en esta ficción) le saben dar réplica, ni consiguen estar a su altura. Sabido, lo dice siempre el propio Allen y lo confirman los actores que con él han trabajado, que el director neoyorquino da mucha libertad a su equipo, en Wonder Wheel se transmite la sensación de que se ha pasado de la raya, de que en un afán de no inmiscuir se ha olvidado hasta de dirigir. Ante esa ausencia de rumbo y de mando, cada actor hace lo que considera oportuno, sin que las frecuencias coincidan. Lo mismo cabría decir de un Storaro empeñado en que su presencia se note en todo momento. A este Storaro, Buñuel lo hubiera despedido. Pero para quien considera a Allen uno de los grandes cineastas de nuestro tiempo, todo eso podría haberse sorteado si el Allen guionista hubiera aparecido. No lo hace, o lo hace de manera intermitente. Tanto que los diálogos no parecen suyos ni el relato digno de su nombre. O Allen se ha ido de vacaciones, o acaricia el comienzo de su jubilación."
}