{
    "title": "WONDER WOMAN",
    "pelicula": "WONDER WOMAN",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/06/wonder-woman.html",
    "date": "2017-06-24T11:22:45+02:00",
    "content": "Título Original:WONDER WOMAN Dirección: Patty Jenkins Guión: Allan Heinberg (Historia: Z. Snyder, A. Heinberg, J. Fuchs; Personajes: W.M. Marston) Intérpretes: Gal Gadot, Chris Pine, Robin Wright, Connie Nielsen, David Thewlis, Elena Anaya, Lucy Davis País: EE.UU. 2017 Duración: 141 minutos ESTRENO: Junio 2017\n\nCRÍTICA:\nSi aborrecen las películas de superhéroes; si no aprecian ninguna diferencia sustancial entre el Batman de Tim Burton con respecto al de Christopher Nolan; si se considera como ganga tanto el Iron Man de Jon Favreau como el Daredevil protagonizado por Ben Affleck, nada tienen que hacer viendo esta película. Pero si, por el contrario, se es capaz de extraer de esa narrativa hecha de mimbres de acción escapista y simbolismo con acné, si en el mainstream se perciben y reciben los reflejos de ese espejo social que los sustenta, entonces posiblemente encontrarán muchos ingredientes para visitar más de una vez lo que Wonder Woman almacena en sus entrañas. Bajo la mirada siempre atenta, siempre celosa de Zack Snyder, una casi desconocida llamada Patty Jenkins se ha sacado una de las mejores citas con el género. Una pieza de culto que comienza a ganar adictos, incluso aunque apenas hayan visto un par de trailers y alguna escena incompleta. La mitología norteamericana made in Hollywood, como se sabe, está compuesta por dos fuentes seminales fundantes: la DC y la Marvel. Ambas representan una especie de antiguo y nuevo testamento del universo del cómic yanqui. Durante años fue la Marvel la que parecía cultivar los mejores frutos. A partir de Nolan y con la incorporación de Snyder al frente de la liga de la justicia, Superman, Batman y Cía, los caballeros de la DC se están tomando cumplida revancha sobre Thor, Spiderman, Iron Man, Capitán América, X Men y demás agentes marvelianos. Lo que ahora significa un giro hasta hace poco impensable proviene del hecho de que hoy hablamos de un filme cuyo máximo exponente es una mujer guerrera dirigido por una directora nada vulgar capaz de equilibrar las escenas escópicas con ecos sustanciales menos banales de lo que aparentan. Patty Jenkins dio un golpe de autoridad cuando con su primer largometraje, Monster (2003), consiguió para su protagonista, Charlize Theron el Oscar de aquel año. Tras un tiempo trabajando para televisión, Jenkins se descubrió como la persona idónea para reescribir con inteligencia el papel activo de una mujer en un filme de aventuras. No se oculta que Jenkins sobrevivió con magulladuras y sufrió no pocos roces en su pulso con los productores de esta obra. Por más que ahora se diga que dirigirá la segunda entrega, no lo tuvo nada fácil. Su apuesta por una película que reescribe la tendencia del actual cine escapista, que no teme a los diálogos, que usa e incluso abusa del humor en su mezcla con la mitología y sus aspiraciones de transcendencia, y que reivindica el feminismo en un escenario presidido por machos alfa, logra resultar saludable, divertida y aleccionadora. Esta Wonder Woman que arranca -impresionante secuencia la de la batalla de las amazonas-con su origen, con arabescos de ADN griego y con la inconfundible pátina de los personajes de la DC -son más clásicos, lloran menos en su estructura heroica que los de la Marvel-, se ancla en el fragor de la segunda guerra mundial. Más allá de las exaltaciones patrióticas anglosajonas, ¿se cansarán alguna vez de agitar tantas banderas?, esta Wonder Woman evidencia una regeneradora y traviesa vuelta de tuerca. No hay lugar aquí para ello, pero Jenkins sabe que su Wonder Woman opera con otras intenciones, con otras actitudes e incluso con otras consecuencias. Muchas virtudes del buen hacer de este filme se deben a su principal actriz, pero no menos aportaciones emanan del actor co-protagonista. En ese saber reescribir los roles y los géneros, se encuentran argumentos que hacen notable este filme. Claro que no para quienes solo se fijen en el disfraz y no en lo que anida en este juego de hiperbólicas metáforas."
}