{
    "title": "WONKA de Paul King",
    "pelicula": "WONKA",
    "director": "Paul King",
    "url": "https://ghostintheblog.com/2023/12/wonka-de-paul-king-critica-pelicula.html",
    "date": "2023-12-17T14:13:31+01:00",
    "content": "Título Original: WOMKA Dirección: Paul King Guión: Simon Farnaby y Paul King. Personaje: Roald Dahl Intérpretes: Timothée Chalamet, Calah Lane, Olivia Colman y Hugh Grant País: Reino Unido. 2023 Duración: 115 minutos\n\nCRÍTICA:\nNacida para ser una de las imprescindibles citas cinematográficas de esta Navidad 2023, con medio mundo en ruinas o en llamas, «Wonka» rescata uno de los grandes referentes de ese gran fabulador llamado Roald Dahl. Un insaciable Tim Burton edificó con la obra de Dahl. una de sus obras más taquilleras: «Charlie y la fábrica de chocolate».\n\nEn este caso, sin alejarse demasiado de la impronta del padre de «Eduardo, Manostijeras», Paul King, un británico de éxito y suerte, bendecido por su «Paddington» (2014),- luego hizo una segunda entrega-, se da un festín de cine lúdico e infantil con un reparto de lujo sorprendente en su uso, con números musicales que funcionan y con un Timothée Chalamet que incomprensiblemente no empalaga.\n\nKing, con la complicidad del guionista Simon Farnaby, se sirve del citado relato de Dahl., «Charlie y la fábrica de chocolate», para reinventarse una precuela. Con ella, se especula con el origen de Willy Wonka, ese estrafalario inventor, aspirante a mago y sobre todo chocolatero magistral que, como Bambi, queda huérfano tras la muerte de su madre y dedica su vida a recuperar el arte de hacer ese chocolate con el que su madre endulzaba la miseria de una vida de estrecheces y pobreza.\n\nLos ingredientes del cuento son arquetípicos. Lo que Dahl. aporta se debe más a la forma y al humor, a una afilada ironía y a su militancia en el lado menos ortodoxo de la sociedad. Ese toque gamberro, fantástico y delirante encuentra en el Oompa Loompa llamado Lofty, peregrina y gozosa la encarnación de Hugh Grant, su clave fundamental.\n\nPese al hieratismo de Chalamet, un actor que no parecía el más idóneo para encarnar a Willy Wonka, minuto a minuto, escena a escena, consigue no desentonar en un filme coral de personajes extremos y situaciones destinadas a reclamar la respuesta del público infantil. De factura británica y de coreografías deudoras del musical norteamericano, «Wonka» se sale con la suya, organiza un filme entretenido y enlaza con esa sensación de atrevimiento y travesura que Burton aplicó en su descenso al mundo de Dahl.. Esa exaltación al chocolate y una colección de villanos propias de la Disney de los años 50, cierran el encaje de una película sólida.\n\n2 archivos adjuntos• Analizado por Gmail"
}