{
    "title": "WORTH",
    "pelicula": "WORTH",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/09/worth.html",
    "date": "2021-09-19T16:18:27+02:00",
    "content": "Título Original: WORTH Dirección: Sara Colangelo Guion: Max Borenstein Intérpretes: Michael Keaton, Stanley Tucci, Amy Ryan, Tate Donovan, Laura Benanti y Talia Balsam, País: EE.UU. 2020 Duración: 118 minutos\n\nCRÍTICA:\nEn la clase magistral con la que se abre “Worth”, un profesor de derecho, encarnado por Michael Keaton, pregunta a sus alumnos por el valor de la vida humana. No habla del valor filosófico de la existencia, sino del precio que hay que pagar cuando se provoca o acontece la muerte de un ser humano.\n\nEl precio, nos aclara, emana de la negociación, de ese punto de equilibrio en el que las dos partes en conflicto encuentran la razonable satisfacción. En ese momento el profesor todavía no lo sabe pero dentro de poco tendrá que negociar por la indemnización a los miles de familiares de las víctimas originadas por los atentados terroristas del 11 S. Basada en personajes y acontecimientos de la realidad, Sara Colangelo pone en imágenes un plúmbeo y nada flexible guión escrito por Max Borenstein. En él, sobresale la figura de Keaton, productor a su vez del proyecto. Keaton, siempre necesitado de papeles que le devuelvan a la actualidad, confía en una directora de la que cabe recordar su enigmática y sugerente adaptación de “La profesora de parvulario” (2018).\n\nAquí como allí, Sara Colangelo da prueba de solvencia técnica, rigor y rechazo a la banalidad. El periplo de Kenneth Feinberg (Michael Keaton), el abogado de Washington D. C. que se encargó de las negociaciones en un ambiente de extrema carga emocional, se narra con la precisión de un neurocirujano y la frialdad de un tanatorio. A lo largo de dos horas de fatiga y vaivenes reiterativos, “Worth” secuencia a secuencia, casi día a día, forja la cadena de acontecimientos que fueron del citado 11 de septiembre al final del año y medio que se empleó en acordar ese punto de acuerdo razonable que puso precio al valor de las víctimas.\n\nEl guión de Borenstein descansa en el gesto de dar protagonismo a un puñado de los más de 5.000 indemnizados. Ellos ponen cara y alma a la abstracción de los miles de muertos anónimos. Ellos son los semblantes necesarios para subjetivizar lo que no desea caer en lo melodramático, ni en la glorificación. A Colangelo le sale un filme áspero, glacial, sin alma. Y a Keaton una interpretación inquietante; nada empática. Como ese ejercicio tan necesario como desabrido de poner precio a la vida humana."
}