{
    "title": "X",
    "pelicula": "X",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2022/05/x.html",
    "date": "2022-05-07T23:38:02+02:00",
    "content": "Título Original: X Dirección y guion: Ti West Intérpretes: Jenna Ortega, Brittany Snow, Mia Goth, Kid Cudi, Martin Henderson, Owen Campbell y Stephen Ure País: EE.UU. 2022 Duración: 105 minutos\n\nCRÍTICA:\nFuera de contexto, sin saber qué lo provoca, un gemido puede ser emitido y percibido como consecuencia del placer o del dolor. A veces surge como fruto de ambos. El camino del éxtasis sabe del goce sexual pero eso no excluye otras rutas que surquen el sufrimiento; de eso y de Sade, claro está, iba “Martyrs”, filme radical de rechazos masivos y admiraciones extremas. En esa dirección se embarca “X”, una obra que se merece un lugar de honor en el Olimpo del cine de terror del XXI.Ti West, un realizador con un inicio espeluznante con el hito de “La casa del diablo” (2009), no ha parado de hacer cine y televisión aunque sin superar el estremecimiento del filme citado. Con “X” ha logrado una unanimidad plena entre la crítica permeable al cine de terror: nadie duda que ”X” brilla como lo más inquietante del cine contemporáneo.El modelo de partida nos lleva a “La matanza de Texas”, pero los tiempos han cambiado. Ti West ubica su relato en 1979, el año en el que murió Jean Renoir y Nicholas Ray, el año en el que Michael Ende escribió “La historia interminable”. La historia que West desgrana tiene fin porque es de acabar de lo que aquí se trata. West aborda la angustia de envejecer y se afana para recoger el crujido de la frustración de saber que no hay vacuna que detenga el paso del tiempo. Lo hace adornado con referencias múltiples. En su planteamiento de inicio, ya se ha dicho, late el filme de Tobe Hooper. Buena referencia para proveerse con los mejores fundamentos del terror. Las huellas, cada quien las captará a partir de su imaginario interior, van de “Holocausto canibal” a “The Blair Witch Project”. Muchos títulos inolvidables le aportan referentes, conceptos y actitudes. Otros muchos dejan guiños: “El resplandor”, “Psicosis”, “Tiburón”. Pero no es su cinefilia lo que hace de “X” una película ineludible. Su mejor virtud reside en la coherencia y cohesión de todos sus ingredientes.Toma el pretexto del cine porno para desarrollar una amarga incursión hacia el deseo sexual y la decadencia física. Parece gore pero no se limita al formulario. Derrocha oficio, regala implicación y transmite la sensación de que Ti West fabula bien y sabe cómo deben contarse los cuentos que nos aterrorizan."
}