{
    "title": "Y LLOVIERON PÁJAROS",
    "pelicula": "Y LLOVIERON PÁJAROS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/03/y-llovieron-pajaros.html",
    "date": "2021-03-07T22:09:57+01:00",
    "content": "Título Original: IL PLEUVAIT DES OISEAUX Dirección y guion: Louise Archambault Intérpretes: Kenneth Welsh, Andrée Lachapelle, Gilbert Sicotte, Rémy Girard, Ève Landry y Éric Robidoux País: Canadá. 2019 Duración: 124 minutos\n\nCRÍTICA:\nHa tardado muchos meses en estrenarse este filme levantado por Louise Archambault bajo el título de “Y llovieron pájaros”. Inicialmente se le esperaba hace un año, pero los devastadores efectos de la Covid 19 forzaron su postergación. Tras diversas intentonas, ahora, con una cartelera llena de dudas, de reposiciones y de huidas hacia las plataformas de televisión, por fin llega al cine. Y como acontece con otras películas de reciente estreno, las circunstancias del tiempo actual, horas de pandemia, miedo y aislamiento, le confieren una nueva lectura en la que jamás hubiéramos reparado si su estreno hubiera tenido lugar cuando se filmó en 2019. El fenómeno, cuando menos, resulta curioso.“Y llovieron pájaros”, título cuyo significado se nos explicará cuando el filme se encuentra en su momento más álgido, recrea el desenlace de una amistad. La que comparten tres ancianos ermitaños que viven en el corazón de un bosque. Residen allí voluntariamente aislados del mundo exterior porque ese mundo dejó de interesarles hace muchos años. Ese bosque, visto en tiempo de mascarilla y vacuna deviene en algo simbólico. Probablemente en estos días habrá aumentado el número de personas que buscarían refugio en un lugar como este.La cuestión es que a ese paraíso donde se recluyeron esos veteranos eremitas le amenaza la hora de la intromisión. Primero porque en ese mundo masculino, irrumpe la presencia de una mujer. Un elemento de distorsión para unos moradores que llegaron allí cuando tuvo lugar una lluvia macabra provocada por un pavoroso incendio. Las llamas se llevaron por delante vidas humanas y dejaron una herida incurable. De ella permanece la imagen forjada por el calor y el fuego, por la asfixia que acabó con cientos de aves que cayeron del cielo como lluvia de muerte. De ahí su título. Título de aspiración poética con el que se da noticia de la pretensión artística de un filme que conjuga secuencias de gran encanto con momentos convencionales. Como el relato del descubrimiento del artista “maldito”. Se trata de un episodio que da paso a la enésima escenificación del tópico que sobre el mundo de la pintura se cuenta, el del reconocimiento de un genial artista cuya obra permanecía en el anonimato. Eso es algo que jamás ha ocurrido. No al menos bajo la apariencia del feliz cuento de hadas que se vende como ese acto justiciero del paso del tiempo.Este filme de vocación indie y protagonismo senior, da lo mejor de sí mismo en el conjunto de esos pioneros veteranos que han decidido vivir al margen del mundo. Por cierto, ahora uno de los rasgos distintivos del cine con respecto a las series de televisión es que en el primero aumenta día a día la edad de sus principales personajes, mientras que en las series, cada vez hay más niños. Dicho de otro modo, la edad media del espectador de cine es la más alta de su historia; el cine se ha convertido en un lugar para viejos.Louise Archambault, que en cuanto directora se mueve con corrección y agilidad, como guionista denota una peligrosa inclinación hacia el sentimentalismo. Como tal parte de un referente literario, pero usa y abusa de un verosímil que deviene en increíble por su empeño en atarlo todo, en contarlo todo. En esa galería de personajes terminales chirría la presencia de quien ejerce de motor y testigo. Una fotógrafa tan irritante como estomagante; tan empalagosa como prepotente. Ella aporta los elementos menos relevantes de un filme que se deja ver por la fuerza de sus veteranos intérpretes, por la positividad de su hacer y por el magnetismo de su mostrar."
}