{
    "title": "YALDA, LA NOCHE DEL PERDÓN",
    "pelicula": "YALDA, LA NOCHE DEL PERDÓN",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2021/05/yalda-la-noche-del-perdon.html",
    "date": "2021-05-06T18:21:23+02:00",
    "content": "Título Original: YALDA LA NUIT DU PERDON Dirección y guion: Massoud Bakhshi Intérpretes: Sadaf Asgari, Zakieh Behbahani, Arman Darvish, Forough Ghajabagli Y Fereshteh Hosseini País: Irán. 2019 Duración: 89 minutos\n\nCRÍTICA:\nPorque en Irán el temor de Dios recorre sus calles, la culpa y el perdón parecen empapar casi todas sus obras cinematográficas. Al menos las que nos llegan. Esa atmósfera preñada de extraña religiosidad aparece a ojos occidentales como amenaza y diferencia. En realidad en lo distinto siempre habita la inquietud, esa perturbación que provoca sentirse en un espacio ajeno del que desconocemos sus reglas, su sentido y hasta sus puntos de fuga.\n\nExtrañamiento provoca “Yalda, la noche del perdón”, porque en ella se abraza la contención y se cede al exceso sin posibilidad de discernir cuál ha sido el motivo para que su director y guionista opte por (ab)usar de lo hiperbólico al mismo tiempo que vela con sutileza y piedad esos detalles que podrían arrojar la luz que se nos niega. Ese país, Irán, al que EE.UU. vigila como si fuera la guarida del monstruo que lo amenaza, el que lo devora(rá), comparte con la moral norteamericana la deificación de lo religioso como algo esencial en la conformación de la sociedad.\n\nDicho de otro modo, en EE.UU. e Irán se saben siervos de esa “lex talionis” que hace del ojo por ojo, del diente por diente, el líquido dorado para aplacar la sed de justicia de su ADN. Ambas culturas, por diferentes que parezcan, se reconocen en el fundamento del Código de Hammurabi porque, de un modo u otro, lo babilónico les/nos conforma. A “Yalda” y a la historia que nos cuenta Massoud Bakhshi (Teherán, 1982) se le ha presentado como un filme que cuestiona la ética de los “reality shows”, porque su relato acontece en el transcurso deun programa de televisión.\n\nPara su segundo largometraje, Massoud Bakhshi , premio del jurado de Sundance 2019 con este filme, se inspiró en un programa real existente en Irán. El programa consiste en que una persona comparece en el plató para pedir perdón a la persona a la que haya ofendido en un desnudamiento emocional. El público emite su veredicto y en medio de un proceso depornografía sentimental, la catarsis proviene de la satisfacción de perdonar. En realidad se trata de poner cerco a la ley del Talión propugnando la misericordia como antídoto contra la venganza. En el filme se habla de la alegría del perdón, mientras se descuartiza al reo. En lugar de arrojarle piedras al acusado, se airea su condición y se exige su sumisión, su arrepentimiento, su derrota.\n\nMás cercano al Asghar Farhadi de los dramas morales que al Abbas Kiarostami de la esencialidad y el metalenguaje cinematográfico, el Irán que “Yalda” retrata se llena de modernidad y prejuicios. Con unas imágenes aéreas plenas de belleza que dibujan a la capital iraní, Teherán, con luces de metrópolis casi futurista, el filme desciende al plano de lo concreto, lo real. En ella, la sombra del patriarcado todo lo contamina. Se juzga a una joven mujer condenada a muerte por asesinar accidentalmente a su marido. Se trata de lo que se denomina “boda temporal”, una forma velada de satisfacción machista y prostitución encubierta. El drama deviene en superlativo y la víctima lo es en grado absoluto. Todos ejercen su poder sobre la joven Yalda que debe someterse a ese juicio público para que la pornografía televisiva detenga la ferocidad de una ley religiosa empeñada en sembrar la muerte.\n\nLo que se dirime es un juego de hipocresía, una exaltación de la sociedad del espectáculo de quien se rige con normas medievales. Hay más truculencia que profundidad. Bakhshi se mueve con oficio pero carece del bisturí de Farhadi y de la sabiduría de Kiarostami. Pero claro está, el primero es un gran director, el segundo, uno de los mejores cineastas de todos los tiempos. Esto, una interesante película que se mueve entre la oportunidad y el oportunismo."
}