{
    "title": "YO, TONYA",
    "pelicula": "YO, TONYA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/03/yo-tonya.html",
    "date": "2018-03-03T12:41:21+01:00",
    "content": "Título Original: I, TONYA Dirección: Craig Gillespie Guión: Steven Rogers Intérpretes: Margot Robbie, Sebastian Stan, Allison Janney, Caitlin Carver, Julianne Nicholson, Bojana Novakovic País: EE.UU. 2017 Duración: 121 minutos ESTRENO: Marzo 2018\n\nCRÍTICA:\nSobre la lona blanca de un ring, un pequeño charco de sangre establece el punto de fuga. Él es el comienzo de la clausura del periplo de Tonya, la “poligonera” del patinaje artístico. Consciente de que extraer la verdad de una historia en la que sus protagonistas siguen vivos y mantienen feroz disputa por “lo que pasó”, Gillespie construye la película como un cruce de géneros. Un híbrido que sorprende, incomoda e incluso indigesta. A veces, se disfraza de documental, y para ello encadena el relato con eslabones de falsas declaraciones a cámara. Esas opiniones, muchas veces contrapuestas, sirven para engarzar cronológicamente la historia del escándalo de Tonya. Como en el Rashomon de Kurosawa, en Yo, Tonya (el título ya es una declaración de intenciones), nada es verdad ni mentira. Lo único incontestable emerge justo hacia la mitad de su metraje, allí donde se articula el proceso de la ascensión de Tonya, cuando descubre que compite en un juego, como el de la vida, donde ser el mejor no garantiza nada. Esa brava e infeliz deportista, víctima de una madre autoritaria cuya sed de exigencia no tenía fin, víctima de un marido violento y cretino y víctima de unos jueces cegados por los prejuicios, sirve para coronar con embestidas de humor negro a su protagonista. Margot Robbie, la actriz de El lobo de Wall Street (2013), La leyenda de Tarzán (2016) y Escuadrón suicida (2016) encarna a Tonya, con voz potente y mano de hierro. Ella participa en la producción de este filme y parece dirigir la batura que lleva Craig Gillespie; ella se erige en el centro de interés y para eso, Margot Robbie da un enorme recital. Ella es Tonya Harding, la primera patinadora estadounidense en completar, en 1991, un triple salto axel en competición. Una proeza para la época que se convirtió en el gran y único argumento de Tonya para ser escogida la mejor de todas. Alienada en la cultura del éxito, zarandeada por una madre cruel, un padre ausente y un marido imbécil, la vida de Tonya fue un camino de golpes, vejaciones, humillaciones y derrotas. Obligada casi desde la cuna a ser una princesa del hielo, Tonya fue una púgil desclasada en un mundo ajeno. En un momento de su desvencijada existencia, Gillespie la muestra siempre atada a un cigarrillo; casi siempre hipotecada por un inhalador para contener sus ahogos, cuando más cerca estaba de conseguir su sueño, su máxima rival, Nancy Kerrigan, fue víctima de un ataque físico que facilitó su victoria. Victoria pírrica, un espejismo doloroso porque poco después, las sospechas y las denuncias provocaron su caída. Hace diez años Gillespie dirigió Lars y una chica de verdad (2007), filme inclasificable que ya nos avisaba que este director australiano quería convertirse en navegante de historias exóticas, extravagantes. No siempre lo ha conseguido, pero Tonya se acerca mucho a aquella obra interpretada por Ryan Gosling enamorado de una muñeca. Aquí, en Tonya, un drama hiperbólico que si se hubiera contado en clave realista habría deprimido hasta a los vendedores del palomitas, Gillespie adopta un estilo entrecortado y distante. Aparenta comedia pero abraza a la desolación. Esta Tonya -se acerque o no a la verdadera-, deviene en Cenicienta sin hada, en paradigma de la cara B de los cuentos infantiles. Gillespie ha pasado de hablar de una bella muñeca a una mujer real. Un modelo demoledor sobre una mujer maltratada. Si como deportista Tonya perdió la guerra; su pasión y su calvario ahora sirven para ilustrar el feroz diagnóstico de lo que significa ser mujer, pobre y sin cultura. No es pues una nueva verión del Cisne negro sino el espejo de la sociedad que la mancilla."
}