{
    "title": "YO, DANIEL BLAKE",
    "pelicula": "YO, DANIEL BLAKE",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/11/yo-daniel-blake.html",
    "date": "2016-11-04T17:12:53+01:00",
    "content": "Título Original: I, DANIEL BLAKE Dirección: Ken Loach Guión: Paul Laverty Intérpretes: Hayley Squires, Natalie Ann Jamieson, Dave Johns, Micky McGregor, Colin Coombs País: Reino Unido. 2016 Duración: 100 min. ESTRENO: Noviembre 2016\n\nCRÍTICA:\nAdemás de haber entrado en la categoría de cineasta octogenario, esa generación nacida en la segunda guerra mundial y decidida a morir con las botas puestas, Ken Loach comparte con Clint Eastwood y Woody Allen, una sed inmensa por seguir contando historias. En su caso, lo que cuenta y canta Ken Loach es (casi) siempre la misma letra. Más que un relato, sus narraciones son himnos, proclamas de resistencia que el británico enuncia contra el status quo, contra el poder político y económico, contra el llamado establishment y su impúdica consagración de las diferencias. Ganadora en Cannes, premio excesivo que debe ser entendido como fruto de la suma de toda su obra y guiño cómplice a su actitud beligerante en tiempos de cine sin ideología, Yo, Daniel Blake, parece un catálogo de sus recursos, un resumen de sus mejores (y peores) discursos. Con la colaboración de su fiel guionista Paul Laverty, con un reparto de rostros creíbles y siempre al servicio de la clase obrera, Loach, cuyo pasado troskista siempre le acompaña, levanta una hiperbólica reseña sobre cómo la burocracia carece tanto de sentido común como de sensibilidad. Para Loach, la cabeza y el corazón deben unirse al servicio de una elección fundamental, en caso de duda, siempre la víctima tiene razón. Ambientada en tiempo cercano, en la Gran Bretaña que caminaba hacia el Brexit y la desorientación, como acontece en sus últimas películas, la redención de los devastadores efectos de la especulación económica y la crisis descansa en la solidaridad vecinal, en la heroicidad anónima. Y en este caso, esa épica doméstica la enfoca Loach en un veterano artesano al que el corazón se le desgarra. Viudo reciente y con una salud precaria y frágil, se enfrenta a la urgencia de tener que buscarse la vida porque el sistema de la Seguridad Social crea laberintos de desconfianza y sinsentido. En las colas del INEM británico, este protagonista sublima su vía crucis al conocer a una joven madre y sus dos hijos. O sea, un Loach cien por cien Loach, ni más ni menos."
}