{
    "title": "YOUR NAME",
    "pelicula": "YOUR NAME",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/04/6554.html",
    "date": "2017-04-19T09:43:06+02:00",
    "content": "Título Original: KIMI NO NA WA Dirección y guión: Makoto Shinkai Música: Radwimps Intérpretes: Animación País: Japón. 2017 Duración: 106 min. ESTRENO: Abril 2017\n\nCRÍTICA:\nNo hay que equivocarse, Your Name, preñada de una carga sentimental capaz de fundir el hierro, es cualquier cosa menos una película meliflua. Su romanticismo sabe y bebe de la tragedia. Y su sencillez no le impide encarar un argumento enrevesado capaz de jugar con los tiempos y los espacios en una suerte de paradoja cuántica que hace fácil lo incomprensible y legible el palimpsesto que su guión cultiva en la cara oscura de su núcleo duro. Your Name desgrana un relato de amor entre dos teenagers escolares, una relación imposible vivida desde espacios y tiempos distintos. No se conocen pero se reconocen, inciden entre ellos pero jamás coinciden y se extrañan sin haberse conocido, porque cada uno ha habitado en el cuerpo del otro. Se trata de un mecanismo narrativo que deviene en fundamental, una simbiosis de imposible explicación con la realidad en la mano, pero de fascinante especulación teórica, con la que se levanta una delicada pieza de alta orfebrería del mejor anime de los últimos tiempos. A su autor, Makoto Shinkai, nacido en Nagano hace 44 años, lo conocimos hace diez. Autor de Cinco centímetros por segundo (2007) y El jardín de las palabras (2013), ha sido perezosa y facilonamente saludado como el heredero legítimo de Hayao Miyazaki. Aunque hay algo de tópico en esa comparación, es cierto que ese relevo generacional que el estudio Ghibli ha buscado durante años lo encarna Shinkai sin aparente esfuerzo. No tanto porque coincida él y Miyazaki en su querencia por relatos semejantes, todo lo contrario, sino porque ciertamente el director de Your Name ha asumido interiormente las enseñanzas del creador de Totoro. De ello da noticia ese empeño por avivar ese viento permanente que al mecer el pelo de su protagonista, al mover las hierbas del campo, introduce un sesgo de verosimilitud en un género, el anime, que pide al público una distancia que no todos parecen dispuestos a dar. Al igual que el cine mudo, el anime utiliza tonalidades y recursos que se diferencian del canónico cine de actores y relatos aristotélicos, por la vía de la sublimación y la digresión. Liberado de la servidumbre realista del dictado fotográfico, el anime explora otras vías de expresión que facilitan que lo fantasmático y la sugerencia elaboren contenidos propios. Solo aquellas personalidades creativas que comprenden las posibilidades del trazo, son capaces de practicar un anime grande. En Your Name, filme que crece sobre un proceso dialéctico, lo masculino frente a lo femenino, lo rural frente a lo urbano, el pasado frente al futuro, Shinkai da un recital de conocimiento de la naturaleza del cine dibujado. Ya había dado antes señales de una extraordinaria capacidad para jugar con los pliegues del tiempo, para hurgar en ese espacio emocional en el que el cine clásico del Hollywood dorado se bañaba sin recato. Pero ahora, esa destreza alcanza una serena plenitud solo amenazada por un ensimismamiento en la banda sonora que, en sus últimos minutos, puede llegar a empalagar demasiado. Nada grave para un texto de enorme belleza y de saltos temporales de enigmáticos trenzados, que consigue su objetivo de apresar la atención de quien se acerque a su interior. En él, ese reencuentro con los afectos ajeno a la suficiencia del cinismo del tiempo presente constituye la principal seña de identidad del universo de Shinkai. Shinkai, como Miyazaki, habla de lo cotidiano, de entramados familiares, de personajes ordinarios a los que, inopinadamente, les acontecen cosas insólitas. Por sus venas circula la sangre que alienta los cuentos maravillosos. Habla de acontecimientos increíbles si se juzgan con la razón; de disparates razonables si se deja respirar lo imaginario. Y todo esto, con extrema belleza, con un sobresaliente acabado técnico."
}