{
    "title": "YUCATÁN",
    "pelicula": "YUCATÁN",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2018/09/yucatan.html",
    "date": "2018-09-07T18:49:47+02:00",
    "content": "Título Original: YUCATÁN Dirección:Daniel Monzón Guión: Daniel Monzón, Jorge Guerricaechevarría Intérpretes: Luis Tosar, Rodrigo de la Serna, Joan Pera, Stephanie Cayo País: España. 2018 Duración: 130 minutos ESTRENO: Septiembre 2018\n\nCRÍTICA:\nPeriodista antes que realizador, Daniel Monzón desembarcó en el cine tras un recorrido reconocible como crítico de la revista Fotogramas. La redacción decana de la prensa cinematográfica catalana -que no pasa por un buen momento- le vio nacer. Ahora, con su sexto largometraje recién estrenado, se puede decir que Monzón y su cine responde perfectamente a las señas de identidad que mamó en Fotogramas. Si repasamos sus películas, “El corazón del guerrero” (1999), “El robo más grande jamás contado” (2002), “La caja Novak” (2007), “Celda 211” (2008) y “El niño” (2014), vemos que todas riegan sus venas con sangre de género. Hollywood como tierra prometida y la tradición del cine español de comedia popular con querencia por la risa, conforman las vias por las que se ha movido y se sigue moviendo Daniel Monzón. Eso mismo pasa en “Yucatán”, una comedia sazonada con coreografías musicales y servida bajo el argumento de un thriller de pícaros. Hay abundancia de escenarios, un gasto generoso en la puesta en escena y un reparto desigual, pero de calidad notable. El guión oscila entre el universo de Monzón y el contrapeso de Guerricaecheverría, el guionista habitual de Alex de la Iglesia. Sin duda eso se nota tanto en el debe como en el haber. Quienes han olvidado o no vieron “El robo más grande…” parecen sorprenderse ante el tono desenfadado que muestra el autor de la idealizada “Celda 211”, filme también co-escrito con Guerricaecheverría. Pero, en el fondo, todo encaja con perfección en el libro de estilo de un director profesional, coherente y honesto, en cuanto que filma lo que le gusta y como le gusta. Aquí, de nuevo con Tosar, mejora lo que fue su hacer en “El robo más grande…”. Y lo hace con un filme lastrado especialmente por su excesiva longitud. Por su deseo de contarlo todo, Monzón acaba reiterándose más de la cuenta. En medio de tanta vuelta y revuelta, “Yucatán” saca adelante su exorcismo contra el dinero y sus tentaciones con tanta ingenuidad como desfachatez y frescura."
}