{
    "title": "YULI",
    "pelicula": "YULI",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/01/yuli.html",
    "date": "2019-01-06T00:41:00+01:00",
    "content": "Dirección: Icíar Bollaín Guión: Paul Laverty Intérpretes: Carlos Acosta, Santiago Alfonso, Keyvin Martínez, Edison Manuel Olvera País: España. 2018 Duración: 109 minutos\n\nDeslumbrada\n\nTal vez “Yuli” no sea tan mala como mi opinión dejará entrever. Probablemente entre las personas que acuden en masa a ver el musical de “Billy Elliot”, la mismas que lloraron con el Garci de “El abuelo” y esperan con ilusión la nueva entrega de la denominada trilogía del Baztán de la novelista Dolores Redondo, “Yuli” sea un título recomendable. Todas ellas pueden ahorrarse lo que viene a continuación, aunque sospecho que hace años que no leen esta página si es que alguna vez lo hicieron.\n\nLa cuestión es que si “Yuli” hubiera sido dirigida por alguien como José Luis Garci o su guión tuviera influencias de la autora donostiarra de “El guardián invisible”, o incluso si las coreografías pertenecieran a esos musicales para parejas en aniversario o grupos en escapadas a la gran ciudad, incluso acabaríamos pensando que no está tan mal. Lo que irrita, lo que duele, nace de la profunda decepción de saber que quien dirige la película se llama Icíar Bollaín y que su guionista no es sino el eterno lugarteniente de Ken Loach, Paul Laverty.\n\nSe trata de la tercera colaboración entre Bollaín y Paul Laverty. Llega después de “También la lluvia” y “El olivo”. O sea, vamos cada vez a peor. En una cuesta abajo que supura decadencia y desorientación. Si el cine de Loach se ha mareado de dar vueltas sobre sí mismo incapaz de entender que entre la Inglaterra de Thatcher, que devoró a los laboristas, y la de May, que dinamita la idea de Europa, hay severas diferencias; el cine de Icíar provoca estupefacción. Nos deja sin argumentos. “Yuli”, apodo de Carlos Acosta, bailarín cubano de raíz africana, supo romper el cordón racista con el que la danza clásica desterraba a bailarines de piel negra. Su biografía encierra una buena historia. Pero ese relato no lo verán aquí porque en esta película todo gira en torno a Carlos Acosta como un acto de devoción. Icíar Bollaín y Paul Laverty convierten a Carlos Acosta en una especie de Martín de Porres laico; un fray escoba con zapatillas de punta y dudas vivenciales cuya angustia interior se reduce a un juego de lugares comunes y vacíos enormes. Nada en “Yuli” se acerca a la verdad. Ni siquiera su pretendida belleza formal.\n\nMás allá de algunos datos cronológicos, que se corresponden con lo real, lo demás obedece a una representación maquillada hasta lo grotesco. Sabiendo las contradicciones que provoca la idea de Cuba al pensamiento abonado a las izquierdas históricas, como es el caso de Bollaín y Laverty; ambos pasan de puntillas por los recovecos políticos implícitos en el filme. Es evidente la delicada situación en la que se mueve Acosta con respecto al régimen cubano, pero la superficialidad de sus reflexiones y el edulcoramiento de sus retratos individuales y sociales desactivan cualquier interés, cualquier hambre y deseo de verdad histórica. Cabría pensar que el presente de Acosta y la sensatez de Bollaín inducen a pasar por alto las caries de una situación comprometida. Pero lo grave de esta hagiografía reside en que asume y acata el modelo del éxito capitalista, el sueño por alcanzar la cumbre; la falacia de la competitividad a toda costa por encima de dignidad, creencias, origen, país y raza. Lo más perturbador de “Yuli” se levanta sobre dos columnas resquebrajadas. Una soporta una escasa lucidez cinematográfica que reduce todo a cliché, a fórmula previsible. La otra columna asume el error temible de confundir ideología con publicidad. Al hacerlo así, Bollaín y Laverty filman lo que su ideología rechaza. Cualquier funcionario de Hollywood hubiera hecho con Acosta algo muy parecido. Pero con más ritmo, con más fuerza y mucho más ameno."
}