{
    "title": "Z LA CIUDAD PERDIDA",
    "pelicula": "Z LA CIUDAD PERDIDA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2017/05/z-la-ciudad-perdida.html",
    "date": "2017-05-13T12:28:45+02:00",
    "content": "Título Original: THE LOST CITY OF Z Dirección: James Gray Guión: James Gray (Libro: David Grann)Intérpretes: Charlie Hunnam, Sienna Miller, Tom Holland, Robert Pattinson, Angus Macfadyen, Bobby Smalldridge País: EE.UU. 2016 Duración: 140 minutos ESTRENO: Mayo 2017\n\nCRÍTICA:\nA James Gray, el libro de David Grann le sirve para reincidir en su ensimismado universo. Es decir, la aventura de Percy Fawcett, un militar británico de comienzos del siglo XX que dio buena parte de su tiempo y su vida para cartografiar Bolivia y descubrir los secretos de la Amazonia, es un pretexto con el que Gray evidencia que filma extraordinariamente bien. De hecho, Z abunda en secuencias majestuosas, en composiciones plenas de sensibilidad e invención. Son estallidos de gran cine engarzados en una película que parece haber sido montada a bulto, cortada a bocados. Autor de una trayectoria densa y muy interesante, Gray goza de un merecido prestigio, lo que no le inmuniza por completo. Su prosa puede resultar irritante y su falta de entusiasmo para servir y acatar la lógica del relato, provoca extrañamiento y roces. A él eso le importa un bledo y aquí lo demuestra con soberbia, sin preocuparse (o no lo parece) por las arritmias de su trabajo. Lejos de Nueva York, escenario de sus más logradas ci(n)tas, lo que aquí acontece sigue modelos reconocibles al alcance solo de los cineastas más extremos. Gray, caracterizado por un ánimo contenido, amigo de un cine íntimo, de estilo sutil conjugado por matices, levedades y reflejos, se aleja del estruendo. Y sin embargo, en Z se adentra en tierra hostil que antes que él tentó a visionarios como Coppola y Herzog, por citar dos casos extremos. Con ninguno se identifica Gray. En la epopeya del Fawcett que convoca aquí, un explorador de cuya verdad histórica solo sobreviven brasas de contradicción, no hay rastros ni del loco Aguirre, ni de Kurtz, el coronel iluminado. Siempre que la selva, el desierto verde, ocupa el plano, la lucidez desfallece y amanece el delirio. Articulado por el relato más o menos fidedigno de los avatares del aventurero británico, Gray serpentea -como el Amazonas-, de un extremo a otro. Las ideas y venidas de su protagonista se suceden en un proceso donde la vegetación oculta sus intenciones y en donde se hace perceptible un proceso dialéctico entre el nuevo y el viejo mundo. Así, en ese ir y venir, Z, incide en algo que lleva Gray pegado a su piel, una indefinible sensación de lástima y piedad por los lazos de sangre."
}