{
    "title": "ZINEMALDIA 2015 – PELÍCULA CLAUSURA",
    "pelicula": "ZINEMALDIA 2015 – PELÍCULA CLAUSURA",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2015/10/donostia-zinemaldia-2015.html",
    "date": "2015-10-01T18:13:02+02:00",
    "content": "London Road: Un musical macabro para el fin de fiesta\n\n\n\nLa película de clausura siempre cumple un difícil papel. Si la edición ha sido buena, no es el caso, asumir el rol de poner el broche final y saber estar al nivel de lo visto, no suele estar a su alcance. Si por el contrario, culmina un año gris, aunque sea magnífica, y eso casi nunca pasa, hasta puede acabar cargando con culpas ajenas.\n\nSe sabe pues, que no es fácil la encomienda. No obstante, London Road, un inclasificable musical, formalmente experimental, temáticamente asomado al abismo de lo reaccionario, despidió la 63 edición del Zinemaldia simbolizando perfectamente la encrucijada por la que el festival atraviesa. Si algo ha quedado claro este año es que el Zinemaldia, que año a año robustece su estructura, que año a año recibe e incrementa el apoyo incondicional del público donostiarra, no consigue blindar su talón de Aquiles, esa Sección Oficial, verdadero termómetro de su calidad, a la que, en las últimas ediciones, ha salvado el cine español.\n\nEl sentido común nos dice que, patriotismos baratos al margen, San Sebastián debe aspirar a ocupar un digno lugar tras los eventos de Cannes, Berlín y Venecia. Esa cuarta plaza debería ser incuestionable. Con ediciones como la presente, esa posición se tambalea.\n\nPero de eso hablaremos mañana. Centremos nuestra atención en London Road. Su director, Rufus Norris, proviene de la escena teatral y del mundo de la ópera. Tras una carrera de éxito y reconocimiento, debutó hace tres años con Broken, un melodrama protagonizado por Eloise Laurence y Tim Roth. Ahora retorna apoyado en un texto ciertamente singular y protegido en los usos y recursos que mejor conoce: la escena teatral y la música.\n\nSe nos dice que las canciones y los diálogos que articulan el argumento de London Road han sido extraídos de las declaraciones de vecinos, periodistas y gentes implicadas en los hechos que recrea. En 2006, en una calle de la población de Sulfolk invadida por proxenetas y prostitutas, cinco mujeres, que ofrecían sus servicios sexuales en una calle de la ciudad, fueron asesinadas. Con ese telón de fondo que parece reescribir la escena británica victoriana de Jack el Destripador, London Road se sumerge en un experimento tan fascinante como desconcertante.\n\nEl libreto musical echa mano de la repetición, los actores-cantantes juegan con la fonética y el ritmo, las palabras así recitadas mutan de sentido y todo adquiere una sensación de extrañamiento y crítica. Algo surreal y/o absurdo lo impregna todo. Canción a canción, Rufus Norris alienta un feroz retrato de la vida vecinal, del carácter ultraconservador de sus habitantes, de esa comedia humana en un tono agrio de hiriente hipocresía. Las personas devienen en títeres, los rostros, se hacen máscara y London Road de manera paulatina se descubre como un gran guiñol lleno de ambigüedad.\n\nEl conjunto no (a)parece resistente. Cuesta esfuerzo penetrar en su gramática, pero cuando se hace, se diría que estamos ante una versión perversa de la vieja comedia Ealing dirigida por un Burton canalla. Sin embargo, todo lo innovador que tiene el uso de las declaraciones, la construcción de los diálogos y la puesta en escena operística de la obra, se desequilibra por un final inconsecuente. Hay un desenlace sangriento al que apunta constantemente el filme y que sin embargo no asume. Al no hacerlo, la moraleja final de London Road apunta a que el quíntuple asesinato solo ha aportado beneficios para la comunidad, incluidas el resto de prostitutas quienes, ante el temor de acabar muertas, han dejado la calle e incluso cantan y afirman –y no olvidemos que esas palabras han sido extraído de sus declaraciones reales- que se drogan menos y que hasta engordan.\n\nHumorada macabra que, al margen de la intención de sus autores, se cierra con un toque de calculada indefinición. De consumarse la venganza de la prostituta, London Road hubiera aceptado una postura de freakismo apocalíptico. Al no hacerlo, se realiza una hábil maniobra que deja en el aire la interpretación final que se puede hacer sobre esa perfecta sociedad conservadora británica hecha de enanos de jardín, de juegos florales y de dramáticas soledades en compañía del té de las cinco y algunas pastas."
}