{
    "title": "ZODIAC KILLER PROJECT de Charlie Shackleton",
    "pelicula": "ZODIAC KILLER PROJECT",
    "director": "Charlie Shackleton",
    "url": "https://ghostintheblog.com/2026/01/critica-de-zodiac-killer-project-de-charlie-shackleton.html",
    "date": "2026-01-03T11:20:20+01:00",
    "content": "Título Original: ZODIAC KILLER PROJECT Dirección y guion: Charlie Shackleton Intérpretes: Documental País: EE.UU. 2025 Duración: 92 minutos. Plataforma: Filmin\n\nCRÍTICA:\nUn plan perfecto, un programa de cine doble en versión contemporánea y adulta, podría consistir en proyectar consecutivamente Zodiac (2007), de David Fincher, junto a este Zodiac Killer Project (2025), de Charlie Shackleton, disponible desde ahora en la plataforma Filmin.\n\nAmbos abundan en la «no figura» del asesino en serie retratado por Robert Graysmith en dos obras literarias: Zodiac (1986) y Zodiac Unmasked (2002). Con ellas como referencia, Fincher produjo la que pasa por ser la obra maestra de un autor de películas brillantes. Con la desazón que emanaba de los ecos del filme de Fincher, se levanta este documental que no obedece a las leyes del reportaje televisivo ni trata de reconstruir masacres horribles.\n\nTriunfadora en Sundance e invitada en numerosos festivales, la película de Charlie Shackleton se comporta como un ensayo escalofriante que transciende del tema que le da vida. Como se recordará, el llamado «Asesino del Zodiaco» se convirtió en el Jack el Destripador de la California del final de los años 60. Su identidad jamás fue desvelada, sus crímenes quedaron impunes y su existencia aconteció en un tiempo y lugar cercanos al escenario donde la sanguinaria matanza de Sharon Tate y sus invitados por el grupo de acólitas alucinadas de Charles Manson sancionó el final de una época y supuso la muerte de una ilusión.\n\nComo el destripador de Whitechapel, el asesino del Zodiaco jamás fue capturado, ni siquiera fue identificado. Surgieron sospechosos, hoy muertos todos. Y además, su actividad epistolar resultó terrorífica: en sus misivas retaba a la policía, se jactaba de haber asesinado a 37 víctimas —aunque la ley solo contabilizó siete— y, como en el caso de Manson, aquellos actos criminales cultivaron el miedo y mermaron la libertad.\n\nShackleton no procede de California ni se ha criado en San Francisco. Nació en el Hospital de St. Mary’s, Londres, a dos millas del reino del destripador de prostitutas. Nacido en 1991, proviene del mundo del arte y la crítica, practica un lenguaje sin adornos, lo fía todo a la palabra y, con elementos mínimos, desnuda la puesta en escena y apunta a objetivos máximos.\n\nEste Zodiac Killer Project se alza como la negación de tanta basura documental al estilo de Netflix y otras cadenas en abierto que recrean true crimes con lágrimas que no conocen la piedad. De espaldas al morbo, aquí solo responde el propio autor y algunas imágenes vacías de una ausencia, para preguntar sin respuesta por un asesino que, tal vez, nunca existió."
}