{
    "title": "ZOOTRÓPOLIS",
    "pelicula": "ZOOTRÓPOLIS",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/02/zootropolis.html",
    "date": "2016-02-19T16:41:01+01:00",
    "content": "Título Original: ZOOTOPIA Dirección: Byron Howard Guion: Jared Bush y Phil Johnston Doblaje original: Shakira, Jason Bateman, Idris Elba, J.K. Simmons y Ginnifer Goodwin País: USA. 2016 Duración: 108 minutos ESTRENO: Febrero 2016\n\nCRÍTICA:\nEl nombre de Byron Howard, tal vez no despierte los mismos entusiasmos que provocan John Lasseter (por cierto productor de Zootropolis) y Hayao Miyazaki pero, no lo duden, estamos ante uno de los directores de animación más notable de los últimos tiempos. Bastaría con recordar que su mano y su mirada forjaron filmes como Bolt (2008) y Enredados (2010), donde figuraba como co-director, para entender el por qué de la alta eficacia y notable calidad de esta película, menos (in)ofensiva de lo que creen. Para llegar a dirigir en solitario como ahora hace, Howard (1968), lleva veinte años en la industria de la animación. Participó como animador en títulos ahora ya clásicos, como Pocahontas (1995); Mulan, (1998) y Lilo & Stitch (2002). Probablemente sea de esta última de quien más huellas puedan rastrearse en Zootropolis. Aquí también se respira esa exaltación guasona y aviesa. Desde la primera secuencia, Howard se posiciona: en un mundo dividido entre depredadores y víctimas, se impone la necesidad de abolir esos roles. Nadie debe ser esclavo de su naturaleza y condición y, en consonancia, cualquier persona debe ser lo que desee sin poner límites a sus deseos ni cortapisas. En este caso quien sueña es una conejita de verbo suelto y decisión firme. Quiere ser policía en la gran ciudad, en lugar de seguir el camino de sus padres y cultivar hortalizas. Definida como una especie de buddy movie en clave de cine policíaco, un thriller para niños-adultos y viceversa, Zootrópolis son varias cosas al mismo tiempo. En ella Howard desarrolla una crónica social beligerante con la injusticia, la desigualdad y los prejuicios. La moraleja del cuento es un catecismo fundamental para tiempos de emigración y miedo. Contra el miedo se levanta esta divertida y vital película que destila un mimo extremo y una vigilia absoluta por el detalle. En ella se entrelaza lo mejor de sus dos progenitores. El viejo espíritu Disney y el ideario Pixar. Con ese equilibrio, y con un puñado de excelentes personajes, este filme sobre el romance entre un zorro y una conejita recupera la pasión “animada” de Bogart-Bacall. Neoclasicismo del siglo XXI, historias de ayer con comportamientos de ahora."
}