{
    "title": "¡AVE, CÉSAR!",
    "pelicula": "¡AVE, CÉSAR!",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2016/02/ave-cesar.html",
    "date": "2016-02-29T18:54:03+01:00",
    "content": "Título Original: AVE, CÉSAR! Dirección y guión: Joel Coen, Ethan Coen Intérpretes: Josh Brolin, George Clooney, Ralph Fiennes, Tilda Swinton, Channing Tatum, Scarlett Johansson, Alden Ehrenreich País: : EE.UU.. 2016 Duración: 106 min. ESTRENO: Febrero 2016\n\nCRÍTICA:\nSe nos había olvidado que hay dos tipos de películas Coen. Esa lección se formuló poco después de su debut con Sangre fácil. Exactamente, dos años después, cuando presentaron su segundo largometraje, Arizona Baby. Desde entonces y durante los primeros años, cada nuevo estreno de los Coen, era recibido con temor. Si había noticias de que la cosa iba en serio, de que se adentraban en el género noir, o que al menos no buscaban hacer reir, se sabía que el filme merecería la pena. Por el contrario, si los Coen volvían a pensar que podrían ser graciosos, los resultados serían decepcionantes. Y así fue como título a título, hasta 17, la calidad media de sus obras y el destierro casi absoluto del humor, fortaleció su historial. Los Coen hacen gracia cuando no buscan ser graciosos, esa era la máxima que, hasta este ¡Ave, César!, se creía que habían aprendido. Error. Con motivo de homenajear el cine del Hollywood crepuscular, aquél al que la televisión, la caza de brujas y la huida de cerebros llevó a la quiebra, los Coen hacen en este filme un recorrido que en sus fragmentos resulta gozoso, en su totalidad un total desatino. Filman como quieren y con tanta precisión que hay secuencias inolvidables. Pero no así su guión ni su (des)ajuste de cuentas con la historia de su propio país. Demasiado judíos como para mantener un juicio sin prejuicios. Su evocación a la caza de comunistas posee el mismo rigor con el que canal 13 analiza la política de Podemos. Sátira y frivolidad para reirse de algo que significó mucho sufrimiento. Sin ninguna voluntad de tomarse en serio, los Coen se complacen en filmar una película de películas. Las hay de todas clases. Todas sirven para dignificar la figura del productor. En algunos momentos, la eficacia de su prosa nos regala con ejercicios de oro. En otros, se incurre en insípido desconcierto. Equilibran la balanza porque hay un hábil entramado de sobreentendidos que cualquier persona iniciada en el cine clásico yanqui podrá enlazar. Ese juego y algunas secuencias espectaculares aportan lo mejor del filme. Pero eso no evita que se imponga una recomendación: “hermanos, recordad, no sois ni independientes ni graciosos”."
}