{
    "title": "¡GLORIA! de Margherita Vicario",
    "pelicula": "¡GLORIA!",
    "director": "Margherita Vicario",
    "url": "https://ghostintheblog.com/2025/01/feminismo-y-musica-en-la-venecia-barroca-la-lucha-de-las-mujeres-en-gloria.html",
    "date": "2025-01-18T02:03:13+01:00",
    "content": "Título Original: GLORIA! Dirección: Margherita Vicario Guion: Anita Rivaroli y Margherita Vicario Intérpretes: Galatéa Bellugi, Carlotta Gamba, Veronica Lucchesi y Maria Vittoria Dallasta País: Italia. 2024 Duración: 106 minutos\n\nCRÍTICA:\nCuando el equipo de marketing de «¡Gloria!» decidió comparar la arrebatada soflama feminista de Margherita Vicario con el relato de la Cenicienta, parecía hacernos creer que estamos ante un recurrente cuento de hadas. Y, aunque hay cierta dosis de mistificación y manierismo en la puesta en escena de este filme, con brotes de irrealidad y aires de fantasía, este alegato feminista apunta insistentemente a denunciar las represivas y misóginas actitudes de nuestro pasado sustentada sobre una base histórica y real.\n\nAquí, en «¡Gloria!», no hay príncipes ni calabazas. La redención de las «damas» no llega envuelta en la magia de hechiceras buenas, hermosos herederos y hermanastras feas, sino que se toma al asalto, por mujeres condenadas a la servidumbre. En la acción primigenia de este relato late una bella historia y una buena intención. Su coguionista y directora, Margherita Vicario, (Roma, 1988) actriz y cantautora, debuta como realizadora con un texto en el que proyecta su beligerancia feminista pertrechada en su dominio musical. Sabe qué quiere contar y escoge hacerlo sobre los rieles de un pentagrama.\n\nLo que cuenta, la marginación y humillación de las mujeres en la Venecia del final del XVIII y comienzos del XIX, no admite dudas. El cómo, con su abrazo postrero a un delirio contemporáneo, un pastiche musical anacrónico ante la mirada iracunda del papa Pìo VII, resulta chirriante. Ubicada en la Europa de los revolucionarios franceses, cuya principal mujer protagonista fue la cabeza cortada de Maria Antonieta, Vicario se sirve de rastros históricos. Estamos en el crepúsculo del barroco, ese estilo que, al decir de Nietzsche, «surge cada vez que muere un gran arte». Se reconoce barroco ese tiempo de cambio hecho de furor irracional, femenino y dionisíaco y al que Vicario desea ilustrar a partir de la existencia de las orquestas femeninas que se impulsaron en los orfanatos y órdenes religiosas de aquella época.\n\nNada más comenzar, «¡Gloria!» estalla en una vibrante coreografía llena de ritmo, música y belleza. Sus mejores logros se dan en esos instantes en los que Teresa, su protagonista, percibe la música a partir de los ruidos y sonidos cotidianos. Tal vigor no volverá a darse, pero su relato resulta atractivo y demoledor. Lástima de su conclusión anacrónica e hiperbólica empeñada en que la Vicario compositora arruine a la interesante directora que durante muchos minutos parece."
}