{
    "title": "¡SHAZAM!",
    "pelicula": "¡SHAZAM!",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/04/shazam.html",
    "date": "2019-04-26T09:48:19+02:00",
    "content": "Título Original: ¡SHAZAM! Dirección; David F. Sandberg Guión: Henry Gayden Intérpretes: Zachary Levi, Jack Dylan Grazer, Mark Strong, Asher Angel, Grace FultonPaís: EE.UU. 2019 Duración: 132 minutos\n\nCRÍTICA:\nSe asegura que en los años 40, el capitán Marvel, nombre primigenio de Shazam, fue más popular que el propio Superman. De hecho, la DC denunció a la Fawcett Comics, la cuna natal del personaje, por presunto plagio. Lo curioso es que la vida da muchas vueltas, y el viejo capitán Marvel, nacido en 1939, pasó a las filas de la DC y hoy es una de sus mejores bazas frente a la Marvel. Es decir, estamos ante un galimatías que los acérrimos al cómic conocen sobradamente pero que para quienes esto de los superhéroes suena a perversiones freakies o infantilismos parafascistas, representa un enigma incomprensible. Ellos se lo pierden. Dejando de lado estas cuestiones, la inapelable evidencia es que “¡Shazam!”, el niño héroe al que un conjuro mágico transforma en un invencible guerrero, se muestra como un filme de querencia muy juvenil. Su discurso se se hace infancia. Su nombre, Shazam, es un acrónimo surgido de las iniciales de Salomón, Hércules, Atlas, Zeus, Aquiles y Mercurio. Y sus habilidades es la suma de las peculiaridades de todos ellos. El filme dirigido por el sueco David F. Sandber arranca en los años 70 y relata el origen, no de Shazam, sino del archienemigo que aquí le dará réplica. Lo que está en litigio atiende a la diferencia entre procrear y el convivir. Sandberg, profesional del terror, habituado al gore, al humor y al exceso, conduce con solvencia un relato que se cuestiona los lazos de la sangre y la impronta de los espermatozoides en los afectos humanos. A partir de ese fuego interior, todo en Shazam se disfraza de conformismo aparente. Tras la convencionalidad de sus recursos: la acción acontece en la Navidad, el contexto familiar impone su ley, el ambiente escolar hace de contexto e incluso la magia a lo Harry Potter o la estética de Tolkien se convocan, todos y todo reciben aquí puyas y pellizcos. Sandberg se dedica a dinamitar toda corrección política y es que Shazam, un cuerpo de superhéroe en cuyo interior habita un niño, un poco al estilo de “Big”, actúa como un permanente interrogador de los clichés del género. La familia de acogida representa una epifania frente a los lazos natales y, como en “El regalo”, el sueco Sandberg despliega su respeto y conocimiento del cine clásico y la literatura. En este caso, del cine de aventuras juveniles, ese que rejuvenece a quien no olvida."
}