{
    "title": "ÉRASE UNA VEZ EN… HOLLYWOOD",
    "pelicula": "ÉRASE UNA VEZ EN… HOLLYWOOD",
    "director": "Desconocido",
    "url": "https://ghostintheblog.com/2019/08/erase-una-vez-en-hollywood.html",
    "date": "2019-08-30T17:59:02+02:00",
    "content": "Título Original: ONCE UPON A TIME IN… HOLLYWOOD Dirección y guión: Quentin Tarantino Intérpretes: Leonardo DiCaprio, Brad Pitt, Margot Robbie, Emile Hirsch, Margaret Qualley, Al Pacino País: EE.UU. 2019 Duración: 165 minutos\n\nCRÍTICA:\nLa naturaleza de Tarantino lo acota como un freakie enciclopédico. Todo en él resulta torrencial, barroco, acumulativo. Es una redundancia redundante. Pero en su novena película, “Érase una vez en… Hollywood”, homenaje en su título a Leone aunque en el filme se habla del otro Sergio, Corbucci, algo ha cambiado en Tarantino. Por vez primera Tarantino se autorreferencia a sí mismo. ¿Mayoría de edad? ¿Inicio de otra etapa? ¿Cúspide del narcisismo? Se ha hablado de ese proceso de metamorfosis de la posmodernidad, donde se ubicó su nacimiento cinematográfico en los noventa, a esta posverdad, en la que ahora vive este filme que no es sino ese caldo de cultivo donde se crían los monstruos del populismo.\n\nLo evidente es que, muy lejos del significado de las hipérboles del spaguetti western, Tarantino, empeñado en los últimos tiempos en liquidar villanos y ser el cherif del cine USA contemporáneo, encuentra deleite en ese afán vengador.\n\nLos esclavistas, los nazis,… “los otros”, abonan la seguridad moral del maniqueo justiciero. Contra ellos no hay límite en la violencia a desplegar, toda brutalidad se ve legitimada porque ese enemigo se presenta deshumanizado. Ese “modus operandi”, cimentado en una brillante capacidad para sacar de los actores lo mejor de sí mismos, se aplica aquí en un hecho devenido en icono. El asesinato de Sharon Tate acumula tanto poder simbólico como el magnicidio de Kennedy, el ataque de Pearl Harbor o el 11 S. Siempre nos faltarán datos, por mucho que se escriba sobre ellos. En el caso de la mujer de Roman Polanski, aquel crimen múltiple, acometido por los iluminados de la secta de Charles Mason, significó el final de la mayor contestación interna a la que se enfrentó EE.UU. y su política militar. En apenas unos meses, los miles, millones de jóvenes contestatarios que bajo el lema de paz y amor se oponían a la guerra del Vietnam y preconizaban un sistema de vida no anclado en la acumulación de bienes de consumo, se desmoronó en el aire.\n\nPor supuesto Tarantino no se cuestiona nada de ello. Su territorio se debe al mito y en concreto al mito americano. De ahí que desdoble su perfil en la dualidad que representan los personajes de Leonardo DiCaprio y Brad Pitt, las dos caras del hombre de Marlboro, como bien ironiza en los títulos de crédito finales. El actor y su doble, el héroe de guerra y el rostro que lo representa, las dos caras del Jano americano, ellos guardan y representan las puertas de entrada al paraíso de Obama y Donald Trump. Así la cuestión, lo que nos aguarda en la novena película de Tarantino, es un festín de sus mejores recursos. Filma como peleaba Cassius Clay e idea secuencias como las planificaba Hitchcock. Es puro rococó lleno de virtuosismo formal. Hay divertimiento e ingenio. Abundan sus derivas habituales, como ese machismo cansino. Las mujeres en este filme de hombres hablan poco. Los hombres hablan más, pero tampoco dicen mucho. Son estereotipos huecos. Fíjense en la querencia de Tarantino por filmar los pies y los zapatos. No es en las cabezas donde habita la carga fundamental de “Érase una vez… en Hollywood” sino en la acción. En la recreación de jugar con la verdad histórica. Una percepción que convierte a Bruce Lee en un bocazas vulnerable, a Polanski en un director de moda sin importancia y a Steve McQueen en un oráculo del amor y el sexo. Con todos ellos y algunos más, Tarantino, ¿inconscientemente? da en la diana sobre el final de aquellos hippies. Lo que acabó con ellos, como decía Welles al hablar de la caza de brujas de McCarthy, fueron las piscinas. Esas “piscinitas del sueño americano”, síntoma del poder, que siguen comprándolo casi todo, cuánto daño siguen haciendo."
}